{
  "responseHeader":{
    "zkConnected":true,
    "status":0,
    "QTime":142,
    "params":{
      "q":"*:*",
      "fl":"categories,message",
      "fq":["categories:\"An ninh\"",
        "source_type:11"],
      "rows":"2000"}},
  "response":{"numFound":43,"start":0,"docs":[
      {
        "message":"Cơ quan Công an lấy lời khai các đối tượng. Trước đó, ngày 7/5, bằng biện pháp nghiệp vụ, Đội Cảnh sát hình sự, Công an TP. Phủ Lý bắt quả tang 05 đối tượng gồm: Phạm Văn Thiều, Phạm Văn Ngôn, Cao Văn Phương, Bùi Đình Trọng, Lại Duy Khôi cùng trú ở xã Liêm Chung, TP. Phủ Lý đang sát phạt nhau dưới hình thức “3 cây” ăn tiền, tại nhà Phạm Văn Thiều, sinh năm 1981, ở xóm 7, xã Liêm Chung, TP. Phủ Lý.  Tại hiện trường, lực lượng Công an thu giữ gần 80 triệu đồng, 01 bộ tú lơ khơ, 02 xe máy và một số vật chứng liên quan đến việc đánh bạc...  Tại cơ quan Công an, các đối tượng khai nhận đều thường lợi dụng chiều tối tụ tập ở nhà Thiều để đánh bạc.  Hiện cơ quan Công an đang tiếp tục điều tra để xử lý các đối tượng theo quy định của pháp luật./. Hà Phượng \r\n\t\t\t\t\r\n Hà Phượng",
        "categories":["An ninh"]},
      {
        "message":"Đợt ra quân này, Giám đốc Công an tỉnh yêu cầu công an các đơn vị, địa phương phát huy vai trò, trách nhiệm, chủ động, sát sao, triển khai các mặt công tác bảo vệ ANTT một cách cụ thể, toàn diện theo chức năng, nhiệm vụ được phân công. Làm tốt công tác chính trị tư tưởng, động viên cán bộ, chiến sĩ hoàn thành tốt nhiệm vụ được giao; bảo đảm tập trung, thống nhất trong lãnh đạo, chỉ huy; quy định rõ trách nhiệm cụ thể của thủ trưởng đơn vị và từng cán bộ, chiến sĩ. Có cơ chế phối hợp chặt chẽ, hiệu quả giữa các đơn vị, địa phương trong tham mưu chỉ đạo giải quyết tình hình liên quan đến ANTT và đấu tranh phòng, chống tội phạm, vi phạm pháp luật.   Trong thời gian thực hiện đợt cao điểm (từ 1/6 đến 30/10/2020), Công an các đơn vị, địa phương làm tốt công tác nắm, phân tích, tổng hợp, đánh giá, dự báo tình hình ANTT trên địa bàn tỉnh, kịp thời tham mưu cho Tỉnh ủy, UBND tỉnh chỉ đạo giải quyết ổn định các vụ việc phức tạp liên quan đến ANTT. Phối hợp với Bộ CHQS tỉnh tham mưu xây dựng phương án bảo vệ các mục tiêu trọng điểm.  Lực lượng an ninh nắm chắc tình hình địa bàn, đối tượng, kịp thời phát hiện, đấu tranh, ngăn chặn âm mưu, hoạt động chống phá của các đối tượng, nhất là hoạt động chống phá của các thế lực thù địch, không để ảnh hưởng xấu đến ANTT.  Lực lượng cảnh sát nâng cao hiệu quả các biện pháp nghiệp vụ trong điều tra, xử lý các hành vi phạm tội và vi phạm pháp luật, bảo đảm trật tự, an toàn xã hội, trật tự an toàn giao thông… Công an các huyện, thành phố chủ động tham mưu cho cấp ủy, chính quyền chỉ đạo, huy động sự vào cuộc của các cơ quan, ban, ngành, đoàn thể trong công tác bảo đảm ANTT. Tập trung nắm, phân tích đánh giá chính xác tình hình; tăng cường lực lượng tổ chức tuần tra vũ trang để kịp thời phát hiện, xử lý nghiêm các hành vi vi phạm pháp luật, nhất là các tuyến, địa bàn trọng điểm. Khải Anh Công an Bắc Giang: Đồng loạt ra quân thực hiện cao điểm bảo vệ đại hội Đảng các cấp   Facebook",
        "categories":["Bắc Giang",
          "An ninh"]},
      {
        "message":"Tang vật, phương tiện do Đồn Biên phòng Cửa khẩu Mỹ Quý Tây thu giữ \r\nCác mặt hàng mỹ phẩm, đồ gia dụng, rượu ngoại, thuốc lá ngoại, kể cả ma túy,... được các đối tượng buôn lậu tìm cách vận chuyển vào nội địa để tiêu thụ. Trung tá Lê Trọng Tình - Đồn trưởng ĐBP Cửa khẩu Mỹ Quý Tây,  cho biết: Nhiệm kỳ qua, đồn tổ chức tuần tra, mật phục, bắt hàng trăm vụ buôn lậu, gian lận thương mại, hàng giả, thu giữ nhiều tang vật, phương tiện vi phạm, bắt và xử lý hình sự 272 vụ/111 đối tượng, xử phạt xuất, nhập cảnh trái phép 43 vụ/115 đối tượng, xử phạt vi phạm hành chính 73 vụ, khởi tố 8 vụ/11 đối tượng,… Với tinh thần cảnh giác, trách nhiệm trong thực hiện nhiệm vụ phòng, chống các loại tội phạm, đồn được Bộ Tư lệnh Bộ đội Biên phòng, Ban Chỉ đạo 389 UBND tỉnh, Bộ Chỉ huy Bộ đội biên phòng tỉnh tặng nhiều bằng khen và giấy khen. \r\n\r\n Đại úy Phan Hồ Đăng - Phó đồn trưởng nghiệp vụ ĐBP Cửa khẩu Mỹ Quý Tây, chia sẻ: Buôn lậu tuy có giảm so với cùng kỳ nhưng các đối tượng vẫn dùng mọi thủ đoạn, mánh khóe và liều lĩnh hoạt động. Giữa mùa dịch bệnh Covid-19, các đường mòn, lối mở được khép kín, vì vậy, giá các mặt hàng trong nước tăng caonên hoạt động buôn lậu còn tinh vi hơn. Hàng lậu được đối tượng chia nhỏ, lẻ, trà trộn để vận chuyển nhằm qua mắt cơ quan chức năng, do đó đòi hỏi cán bộ, chiến sĩ làm nhiệm vụ phải đoàn kết, hỗ trợ lẫn nhau về mọi mặt, kết hợp nhuần nhuyễn các biện pháp nghiệp vụ. Nhờ đó, trong năm qua, đồn đã bắt, thu giữ 4376,18g ma túy, 671.290 gói thuốc lá ngoại các loại, 1.859 bao đường cát Thái Lan, 24.925kg nhựa, 12.000kg giấy vụn ép khối, 34 ôtô, 105 xe gắn máy là phương tiện vận chuyển, 137 xe gắn máy không rõ nguồn gốc,... \r\n\r\n Một trong những biện pháp hữu hiệu nhằm góp phần kéo giảm buôn lậu, gian lận thương mại là cấp ủy, Ban Chỉ huy đồn phối hợp chặt chẽ các ngành, chính quyền địa phương tiếp tục đẩy mạnh tuyên truyền sâu, rộng để nhân dân chấp hành nghiêm việc không tàng trữ, vận chuyển, buôn bán hàng lậu, hàng trái phép; phối hợp các cơ quan chức năng trong việc chống buôn lậu, gian lận thương mại. Ðồng thời, tăng cường các biện pháp nghiệp vụ biên phòng, phối hợp các lực lượng chức năng thường xuyên tuần tra, kiểm soát, mật phục ngăn chặn buôn lậu; xây dựng kế hoạch đấu tranh triệt phá tận gốc các đường dây buôn bán, vận chuyển hàng cấm từ nước ngoài vào nội địa, góp phần bảo vệ vững chắc chủ quyền lãnh thổ, an ninh biên giới quốc gia trong tình hình hiện nay. \r\n\r\n T.Chương - H.Hoàng",
        "categories":["An ninh"]},
      {
        "message":"Đại tá Lê Hồng Nam - Giám đốc Công an tỉnh Long An trao quyết định điều động, bổ nhiệm Đại tá Nguyễn Văn Đức (trái) \r\n\r\n Tại buổi lễ, thừa ủy quyền của Bộ trưởng Bộ Công an, Đại tá Lê Hồng Nam - Giám đốc Công an tỉnh trao quyết định điều động Đại tá Nguyễn Văn Đức - Phó Giám đốc Công an tỉnh đến nhận công tác và giữ chức vụ Phó Cục trưởng Cục Trang bị và kho vận - Bộ Công an.  \r\n\r\n Đại tá Lê Hồng Nam chúc mừng và đề nghị Đại tá Nguyễn Văn Đức ở cương vị mới không ngừng nỗ lực, phấn đấu hoàn thành xuất sắc nhiệm vụ được giao.  \r\n\r\n Phát biểu nhận nhiệm vụ, Đại tá Nguyễn Văn Đức hứa sẽ phát huy, vận dụng những kinh nghiệm, kiến thức trong thực tiễn công tác thời gian qua, nêu cao tính gương mẫu, tinh thần trách nhiệm, đoàn kết, cùng toàn thể đội ngũ lãnh đạo chủ chốt, cán bộ, chiến sĩ tiếp tục thực hiện thắng lợi các nhiệm vụ được giao./. \r\n\r\n Thanh Nhung – Minh Khánh",
        "categories":["An ninh"]},
      {
        "message":"Cơ quan Công an lấy lời khai đối tượng Dũng và tang vật vụ án.   Trước đó, khoảng 12 giờ ngày 4/6, tổ công tác phòng Cảnh sát hình sự, Công an tỉnh Hà Nam phối hợp với Công an xã Bình Nghĩa, huyện Bình Lục tuần tra đảm bảo ANTT trên địa bàn thôn 1 Cát Lại, xã Bình Nghĩa phát hiện, bắt quả tang Kiều Đức Dũng đang có hành vi trộm cắp xe mô tô BKS 90H5 – 1389 của anh Đào Văn Hạnh.  Kiểm tra người đối tượng, Cơ quan Công an thu giữ 01 vam phá khóa. Đấu tranh khai thác, bước đầu Dũng thừa nhận hành vi phạm tội và khai nhận thường dùng xe máy đi lòng vòng các tuyến đường trên địa bàn tỉnh, khi phát hiện xe máy của người dân làm đồng để sơ hở, không khóa cổ, khóa càng, Dũng liền sử dụng vam phá khóa, lấy trộm xe đi tiêu thụ. Với thủ đoạn trên, thời gian qua, đối tượng đã trộm cắp 03 chiếc xe máy trên địa bàn huyện Kim Bảng, Thanh Liêm và TP. Phủ Lý. Đáng chú ý, Dũng là đối tượng nghiện, có 2 tiền án về các tội trộm cắp tài sản và tàng trữ ma túy.  Hiện phòng Cảnh sát hình sự , Công an tỉnh Hà Nam đã thu giữ các vật chứng của vụ án, đồng thời tiếp tục điều tra làm rõ để xử lý đối tượng theo quy định của pháp luật./. Hồng Sâm \r\n\t\t\t\t\r\n Hồng Sâm",
        "categories":["An ninh"]},
      {
        "message":"Kế\r\nhoạch phối hợp tập trung vào các nội dung trọng tâm: xây dựng, củng cố tổ chức\r\nĐảng, chính quyền của xã Yên Hưng, vững mạnh về chính trị, tư tưởng và tổ chức\r\nnâng cao chất lượng hoạt động của các tổ chức chính trị xã hội. Tuyên truyền về\r\nchủ trương, đường lối chính sách của Đảng, pháp luật của Nhà nước, trọng tâm là\r\ncông tác đảm bảo ANTT, PCCC, giữ vững tiêu chí số 19.2 về ANTT; vận động nhân\r\ndân tích cực tham gia phòng ngừa, phát hiện, tố giác tội phạm, tai, tệ nạn xã\r\nhội. \r\n\r\n Xây\r\ndựng và nhân rộng các mô hình, điển hình tiên tiến trong phong trào toàn dân\r\nbảo về ANTQ và an toàn PCCC; phối hợp tổ chức các hoạt động cộng đồng chung sức\r\nxây dựng nông thôn mới .\r\n \r\n\r\n Nắm\r\nchắc tình hình ANTT trên địa bàn xã, trao đổi tình hình an ninh chính trị, an\r\nninh nội bộ, TTATXH để kịp thời có biện pháp giải quyết, đồng thời tham mưu, đề\r\nxuất cấp trên chỉ đạo giải quyết dứt điểm các khó khăn, vướng mắc, bất cập phát\r\nsinh trong quá trình triển khai thực hiện phong trào toàn dân bảo vệ ANTQ, an\r\ntoàn PCCC và xây dựng NTM. \r\n\r\n Kế\r\nhoạch phối hợp được thực hiện trên nguyên tắc bảo đảm cơ chế phối hợp, nâng cao\r\nhiệu lực, hiệu quả trong lãnh đạo, chỉ đạo thực hiện các hoạt động đảm bảo\r\nANTT, góp phần xây dựng NTM. Mọi hoạt động phối hợp phải tuân thủ theo quy định\r\ncủa pháp luật, sự chỉ đạo điều hành thống nhất của cấp trên nhằm tăng cường an ninh quốc phòng, xây dựng\r\nhệ thống chính trị tại địa phương vững mạnh. Công tác phối hợp phải được thực\r\nhiện đồng bộ, thống nhất, thường xuyên và có hiệu quả, đặc biệt là trong các\r\nvấn đề về ANTT, an toàn PCCC ở cơ sở. \r\n\r\n Tại hội nghị, lãnh đạo các đơn vị: Phòng Cảnh sát\r\nPCCC&CNCH, Công an huyện Yên Mô, UBND xã Yên Hưng đã ký kết Kế hoạch phối\r\nhợp đảm bảo ANTT, góp phần xây dựng NTM. UBMTTQ, Công an, quân sự, các tổ chức\r\nchính trị xã hội, chi bộ các thôn của xã Yên Hưng tham gia ký kết Kế hoạch phối\r\nhợp trong thực hiện các mô hình tự quản về ANTT. Đồng thời, Phòng Cảnh sát PCCC&CNCH\r\nđã tặng các bình chữa cháy cho đội dân phòng xã Yên Hưng. \r\n\r\n Việc ký kết kế hoạch phối hợp nhằm thúc đẩy các hoạt\r\nđộng cộng đồng tại địa phương, khu dân cư, giúp nâng cao nhận thức, hiểu biết\r\npháp luật cho nhân dân về âm mưu, phương thức, thủ đoạn hoạt động của các loại\r\ntội phạm; xây dựng, củng cố và phát huy sức mạnh của cả hệ thống chính trị và\r\ntoàn dân tham gia phòng, chống tội phạm, đảm bảo an ninh trật tự, an toàn PCCC\r\nphù hợp với đặc điểm tình hình thực tế ở địa bàn xã Yên Hưng. \r\n\r\n Tin,\r\nảnh: Kiều Ân",
        "categories":["An ninh"]},
      {
        "message":"Thừa ủy quyền của Chủ tịch UBND huyện Châu Thành, Thượng tá Lâm Minh Theo (bìa trái) - Phó Trưởng Công an huyện, trao giấy khen đột xuất cho ông Long và ông Việt \r\n\r\n Thừa ủy quyền của Chủ tịch UBND huyện Châu Thành, tỉnh Long An, Thượng tá Lâm Minh Theo - Phó Trưởng Công an huyện, trao giấy khen đột xuất cho 2 cá nhân: Ông Nguyễn Thành Long (SN 1968, ngụ khu phố Bình An, phường 3, TP.Tân An) và ông Phan Văn Việt (SN 1966, ngụ ấp Long An, xã Long Trì, huyện Châu Thành) có thành tích xuất sắc trong phòng, chống tội phạm. \r\n\r\n Khoảng 3 giờ 20 phút, ngày 03/5/2020, đối tượng Nguyễn Hoàng Nam (SN 1993, ngụ ấp Tân Mỹ, xã Tân Bình Thạnh, huyện Chợ Gạo, tỉnh Tiền Giang), lợi dụng đêm khuya vắng người, leo rào đột nhập nhà ông Đoàn Tấn Đạt (xã Long Trì) để trộm cắp tài sản. Sau khi trộm xe môtô hiệu SH Mode biển số 62G1-13046, chuẩn bị tẩu thoát thì bị ông Long (đang tạm trú tại nhà ông Đạt) phát hiện, tri hô. Ông Việt nghe và đến hỗ trợ ông Long khống chế, bắt giữ đối tượng cùng tang vật, giao cơ quan công an xử lý theo quy định.  \r\n\r\n Hiện Cơ quan Cảnh sát điều tra Công an huyện ra quyết định khởi tố vụ án, khởi tố bị can và bắt tạm giam tên Nam để điều tra, xử lý theo quy định./. \r\n\r\n Đan Thy",
        "categories":["An ninh"]},
      {
        "message":"UBND xã Tân Bửu trao giấy khen cho các cá nhân có thành tích xuất sắc trong truy bắt tội phạm \r\n\r\n Vào ngày 18/01, Công an xã Tân Bửu nhận được quyết định truy nã của Công an tỉnh Long An truy nã đối tượng Nguyễn Văn Thành (SN 1995, ngụ ấp Long Quới B, phường Long Phú, thị xã Tân Châu, tỉnh An Giang) về hành vi giao cấu với người từ đủ 13 tuổi đến dưới 16 tuổi. Công an xã Tân Bửu bố trí lực lượng, rà soát trên toàn địa bàn để truy bắt đối tượng. \r\n\r\n Bằng các biện pháp nghiệp vụ, Công an xã rà soát các nhà nghỉ, nhà trọ và các đối tượng nghi vấn trên địa bàn. Ngày 18/02/2020, lực lượng xác định được nơi lẩn trốn của đối tượng Thành. \r\n\r\n Nhằm không để đối tượng có cơ hội bỏ trốn, Thượng úy Phan Tiến Vững cùng đồng chí Huỳnh Thiện Nhất và Trần Cao Trí bắt nhanh đối tượng Thành giao Cơ quan Cảnh sát điều tra Công an huyện Bến Lức tiếp tục điều tra theo thẩm quyền. \r\n\r\n Ngoài ra, ngày 03/01/2020, Thượng úy Phan Tiến Vững, Phó trưởng Công an xã Tân Bửu và đồng chí Nguyễn Thanh Tài phát hiện 1 đối tượng có biểu hiện nghi vấn đang đậu xe tại đường kênh T2, thuộc ấp 3, trên xe có 1 bao nhựa chứa khoảng 64,5kg dây dẫn điện và một số dụng cụ để cắt dây điện. Lực lượng làm nhiệm vụ tạm giữ đối tượng và tang vật đưa về Công an xã làm việc. \r\n\r\n Tại cơ quan công an, Công an xã còn phát hiện trong người đối tượng có 1 gói ma túy đá. \r\n\r\n Đối tượng khai tên Nguyễn Văn Luyến (SN 1993, ngụ ấp 1, xã Vĩnh Thuận Đông, huyện Long Mỹ, tỉnh Hậu Giang) thừa nhận cắt trộm dây điện tại khu vực ấp 3, xã Tân Bửu và tàng trữ trái phép ma túy./. \r\n\r\n Đan Thy",
        "categories":["An ninh"]},
      {
        "message":"Cơ quan Công an lấy lời khai các đối tượng.   Trước đó, ngày 31/5, Công an huyện Lý Nhân phối hợp với Công an xã Công Lý bắt quả tang Trần Xuân Quảng, Đỗ Xuân Thư, Nguyễn Văn Thành, cùng trú ở xã Công Lý, huyện Lý Nhân và Đoàn Việt Hùng trú ở Tràng An, huyện Bình Lục đang tổ chức đánh bạc dưới hình thức \"đánh lốc\" ăn tiền tại khu vực xã Công Lý, huyện Lý Nhân. Tang vật thu giữ gần 12 triệu, 01 bộ tú lơ khơ, 05 điện thoại di động và một số tang vật liên quan.  Hiện cơ quan Công an đang hoàn tất hồ sơ để xử lý các đối tượng theo quy định của pháp luật./. Trung Dũng     \r\n\t\t\t\t\r\n Trung Dũng",
        "categories":["An ninh"]},
      {
        "message":"Các mô hình phòng, chống tội phạm, tệ nạn xã hội luôn nhận được sự đồng tình, ủng hộ của người dân \r\n\r\n Năm 2019, địa phương không xảy ra phạm pháp hình sự; các vụ vi phạm về trật tự xã hội, trật tự, an toàn giao thông giảm so với cùng kỳ. Đạt những kết quả đó là nhờ sự vào cuộc của cả hệ thống chính trị, sự tích cực tham gia của người dân trên địa bàn xã. \r\n\r\n Bí thư Đảng ủy, Chủ tịch UBND xã Thuận Mỹ - Đỗ Thành Hải cho biết: “Xã không ngừng đẩy mạnh công tác tuyên truyền nhằm nâng cao nhận thức, trách nhiệm của cán bộ, đảng viên, người dân trong việc bảo đảm ANTT cơ sở; tích cực vận động người dân tham gia phong trào TDBVANTQ. Thời gian qua, xã vận động lắp 25 mắt camera ở các tuyến đường, trên 90% tuyến đường thực hiện mô hình Ánh sáng ANTT. \r\n\r\n Song song đó, ngay từ đầu năm, Công an xã tham mưu Đảng ủy, UBND xã xây dựng nghị quyết, kế hoạch chuyên đề về phong trào TDBVANTQ, lập kế hoạch liên tịch giữa các ngành trong công tác cảm hóa, giáo dục người lầm lỗi tại cộng đồng. Hàng năm, xã đều củng cố lực lượng dân phòng, Ban ANTT nông thôn”. \r\n\r\n Mỗi khi phát động các mô hình phòng, chống tội phạm, tệ nạn xã hội, địa phương luôn nhận được sự đồng tình của người dân. Chị Võ Thị Thùy Linh, ngụ xã Thuận Mỹ, chia sẻ: “Trước đây, xã chưa có mô hình Ánh sáng ANTT,  việc đi lại vào buổi tối gặp khó khăn nên khi địa phương triển khai thực hiện hệ thống chiếu sáng, mọi người rất đồng thuận. Từ đó, người dân đi lại thuận tiện hơn; tình trạng trộm cắp vặt, tai nạn giao thông cũng giảm hẳn”. \r\n\r\n Năm 2020, xã tiếp tục vận động lắp đặt thêm 1 điểm camera ANTT tại ấp Bình Thạnh 2; đồng thời, nhân rộng mô hình Ánh sáng ANTT ở các tuyến đường ấp Bình Trị, Bình Thới và Bình An./. \r\n\r\n Nguyễn Dung",
        "categories":["An ninh"]},
      {
        "message":"Ra mắt đội dân phòng đảm bảo an ninh, trật tự trong Khu công nghiệp Vĩnh Lộc 2 \r\n\r\n Đội gồm 6 thành viên, chính thức hoạt động kể từ ngày 04/6/2020 và được chủ đầu tư KCN tạo điều kiện về cơ sở vật chất, kinh phí hoạt động. \r\n\r\n Theo đó, Đội sẽ hỗ trợ Công an xã Long Hiệp giữ gìn an ninh, trật tự trong và ngoài KCN, phối hợp bảo vệ KCN giải quyết kịp thời các vụ việc gây rối. Đồng thời tuyên truyền, vận động nhân dân và người lao động nâng cao ý thức cảnh giác, phòng ngừa, đấu tranh với tội phạm, tệ nạn xã hội và các hành vi vi phạm pháp luật khác. \r\n\r\n Trước đó, Công an tỉnh Long An và Công ty Cổ phần KCN Đồng Tâm đã tổ chức Lễ ra mắt Chốt Dân phòng đảm bảo an ninh, trật tự Khu công nghiệp Thuận Đạo, thị trấn Bến Lức. \r\n\r\n Tính đến nay, Bến Lức có 3 chốt dân phòng đảm bảo an ninh, trật tự trong các KCN. Huyện phấn đấu tiếp tục thành lập các chốt dân phòng trong các khu, cụm công nghiệp còn lại nhằm góp phần đảm bảo an ninh, trật tự trong tình hình hiện nay./. \r\n\r\n Lê Hạnh",
        "categories":["An ninh"]},
      {
        "message":"Thiếu tá Trương Minh Khôi, Đội trưởng Đội Cảnh sát giao\r\nthông Công an thành phố Ninh Bình cho biết: đơn vị vừa được tỉnh trang bị cho 1\r\ncân xách tay lưu động, đây là điều kiện thuận lợi để lực lượng cảnh sát giao\r\nthông thành phố làm nhiệm vụ kiểm soát tải trọng xe trên địa bàn. Trong đợt ra\r\nquân này, đơn vị đã huy động tối đa lực lượng, phương tiện tập trung kiểm tra,\r\nkiểm soát, xử lý phương tiện vi phạm về tải trọng, như chở hàng quá khổ, quá\r\ntải, tự ý cơi nới, chở vật liệu không che bạt để vật liệu rơi vãi trên đường\r\ngây mất trật tự   ATGT và ô nhiễm môi\r\ntrường. Để thực hiện có hiệu quả công tác xử lý xe vi phạm về chở hàng quá khổ,\r\nquá tải trọng cho phép, Đội Cảnh sát giao thông Công an thành phố Ninh Bình đã\r\nbố trí lực lượng lập các chốt lưu động thực hiện kiểm tra, kiểm soát tải trọng\r\nxe vào bất cứ thời điểm nào, trong đó tập trung tại các tuyến đường có lưu\r\nlượng phương tiện vận tải chở hàng cao, đặc biệt là các tuyến đường tập trung\r\ntại nơi xuất phát, khu vực bến xe, kho bãi, khu vực cảng, nhà ga, các công\r\ntrình xây dựng, san lấp mặt bằng... Kiên quyết xử lý các trường hợp vi phạm. Đối với các tổ chức, cá nhân có xe tải đăng ký chở vật liệu chạy trên các tuyến\r\nđường nội thành sẽ được lực lượng cảnh sát giao thông lập danh sách và kiểm tra\r\nchặt chẽ, trong quá trình xe lưu thông nếu phát hiện sai phạm sẽ xử phạt nghiêm\r\ntheo quy định. Bên cạnh đó, tại mỗi chốt kiểm tra, đơn vị đều bố trí đầy đủ lực\r\nlượng và phương tiện chủ động xử lý kịp thời các hành vi chống đối. Để đảm bảo\r\ncho việc cân tải trọng được diễn ra chính xác, đạt hiệu quả cao, Công an thành\r\nphố đã tổ chức tập huấn quy trình, cách sử dụng cân cho lực lượng cảnh sát giao\r\nthông. Đồng thời quán triệt cán bộ, chiến sĩ trong quá trình làm nhiệm vụ,\r\nngoài việc nâng cao tinh thần trách nhiệm, điều lệnh công an nhân dân, giữ đúng\r\ntư thế, lễ tiết, tác phong và văn hóa ứng xử, còn phải quan tâm thực hiện các\r\nkhuyến cáo về tiếp tục thực hiện các biện pháp phòng, chống dịch COVID-19 trong\r\ntình hình mới. \r\n\r\n Có mặt tại trạm cân trên tuyến đường Nguyễn Văn Cừ, trong\r\nvòng hơn 1 tiếng đồng hồ, lực lượng Cảnh sát giao thông Công an thành phố đã\r\ntiến hành kiểm tra tải trọng đối với gần 10 phương tiện, trong đó phát hiện 1\r\nxe ô tô chở hàng vi phạm chở quá tải trên 150%, ngoài ra lái xe không xuất\r\ntrình được giấy phép lái xe, đã bị lực lượng cảnh sát giao thông lập biên bản,\r\nxử lý nghiêm theo quy định. Qua quan sát, chúng tôi nhận thấy các lái xe cơ bản\r\nđều chấp hành hiệu lệnh của cảnh sát giao thông, không có hành vi chống đối.\r\nQuá trình triển khai việc kiểm soát, xử lý tải trọng phương tiện, lực lượng\r\ncảnh sát giao thông thành phố đã nghiêm túc thực hiện theo chỉ đạo của cấp\r\ntrên, việc tuần tra, kiểm soát và xử lý vi phạm bảo đảm đúng trình tự, thủ tục\r\nvà thẩm quyền. Qua đó đã góp phần hạn chế được tình trạng phương tiện chở quá\r\ntải trọng trên địa bàn. Đồng chí Nguyễn Chí Hùng, Đội phó Đội Cảnh sát giao\r\nthông Công an thành phố Ninh Bình cho biết: Qua thực tế kiểm tra, chúng tôi\r\nnhận thấy hầu hết các phương tiện xe tải chở hàng hóa qua địa bàn đều chấp hành\r\ntốt quy định về vận chuyển hàng hóa. Từ ngày 27/5 đến hết ngày 29/5, Đội Cảnh\r\nsát giao thông Công an thành phố Ninh Bình đã kiểm tra gần 30 phương tiện,\r\nnhưng chỉ phát hiện 3 trường hợp vi phạm, phạt tiền 77 triệu đồng, trong đó\r\nphạt chủ xe 53 triệu đồng và lái xe 24 triệu đồng. Tuy nhiên, trong quá trình\r\nlàm nhiệm vụ, lực lượng Cảnh sát giao thông Công an thành phố cũng gặp một số\r\nkhó khăn, đó là việc đội ngũ lái xe lan truyền thông tin cho nhau về địa điểm\r\nhoạt động của trạm kiểm tra tải trọng xe thông qua mạng xã hội, nên nhiều lái\r\nxe đã kịp thời vòng đường khác để trốn tránh trạm cân, khiến việc kiểm tra, xử\r\nlý chưa được triệt để. \r\n\r\n Bài, ảnh: Kiều Ân",
        "categories":["An ninh"]},
      {
        "message":"Nhiệm kỳ 2015\r\n– 2020, cấp ủy, ủy ban kiểm tra các cấp trong toàn Đảng bộ Quân sự tỉnh đã lãnh\r\nđạo, chỉ đạo và triển khai thực hiện nghiêm túc, có hiệu quả công tác kiểm tra,\r\ngiám sát. \r\n\r\n \r\n\r\n Tổ chức nghiên cứu, quán triệt và thực hiện nghiêm các quy\r\nđịnh trong Điều lệ Đảng, các nghị quyết, chỉ thị, quy định của Đảng, hướng dẫn\r\ncủa ủy ban kiểm tra cấp trên về công tác kiểm tra, giám sát và thi hành kỷ luật\r\ncủa Đảng. \r\n\r\n\r\n\r\n Công tác kiểm tra, giám sát đã bám sát yêu cầu nhiệm vụ công\r\ntác xây dựng Đảng và nhiệm vụ chính trị của đơn vị; quy trình, chất lượng các\r\ncuộc kiểm tra, giám sát từng bước được nâng lên; nhận thức, ý thức trách nhiệm\r\ncủa cấp ủy, tổ chức đảng, cán bộ, đảng viên về lãnh đạo và thực hiện công tác\r\nkiểm tra, giám sát có nhiều chuyển biến... Trong nhiệm kỳ, toàn Đảng bộ tiến\r\nhành kiểm tra, giám sát 110 tổ chức đảng và 1.326 lượt đảng viên. \r\n\r\n Trong nhiệm kỳ tới, Ủy ban kiểm tra\r\ncác cấp tiếp\r\ntục lãnh đạo, chỉ đạo đẩy mạnh tuyên truyền, giáo dục nâng cao nhận thức\r\nvà phát huy vai trò, trách nhiệm của cấp uỷ, tổ chức đảng, của cán bộ, đảng\r\nviên đối với công tác kiểm tra, giám sát và thi hành kỷ luật trong Đảng. \r\n\r\n Triển khai thực hiện toàn diện các nhiệm vụ\r\ntheo quy định của Điều lệ Đảng; Thực hiện đồng bộ giữa công tác kiểm tra, giám\r\nsát để chủ động phòng ngừa vi phạm và phát hiện xử lý kịp thời không để\r\nvụ việc phức tạp xảy ra; hàng năm bám sát nhiệm vụ chính trị và yêu cầu công\r\ntác xây dựng Đảng, ra nghị quyết lãnh đạo, xây dựng chương trình, kế hoạch công\r\ntác kiểm tra, giám sát; chủ động kiểm tra, giám sát việc chấp hành Điều lệ Đảng,\r\nnghị quyết, chỉ thị của Đảng. \r\n\r\n Việc chấp hành nguyên tắc tập\r\ntrung dân chủ, xây dựng đoàn kết nội bộ; thực hiện tốt quy chế phối hợp\r\ngiữa ủy ban kiểm tra Đảng ủy Quân sự tỉnh với ủy ban kiểm tra các\r\nhuyện, thành ủy, ủy ban kiểm tra Đảng ủy Khối Cơ quan và Doanh nghiệp\r\ntỉnh nhiệm kỳ 2020 - 2025. \r\n\r\n Tin,\r\nảnh: Hồng Nam",
        "categories":["An ninh"]},
      {
        "categories":["Bắc Giang",
          "An ninh"],
        "message":"Linh hoạt trong vận động Sáng 4/6, tổ công tác của Đội Cảnh sát quản lý hành chính về trật tự xã hội (Công an huyện Sơn Động) đến gia đình ông Nguyễn Văn Luyện (SN 1964) ở thôn Náng, xã Thanh Luận tiếp nhận 7 viên đạn súng AK. Theo ông Luyện, gần chục ngày trước, trong lúc đi rừng tìm ong, ông nhặt được 7 viên đạn (chưa qua sử dụng) ở khu giáp ranh giữa xã Thanh Luận với phường Tân Dân, TP Hạ Long (Quảng Ninh).  Công an huyện Lục Nam phân loại súng tự chế do người dân giao nộp. Sau đó, ông chủ động liên lạc với Công an huyện đề nghị được giao nộp. Từ nhà ông Luyện, tổ tiếp tục di chuyển về xã Dương Hưu để tiếp nhận khẩu súng tự chế do một đối tượng bỏ lại khi bị lực lượng chức năng truy đuổi vào chiều hôm trước. Đại úy Vũ Ngọc Thắng, Phó Đội trưởng Đội Cảnh sát quản lý hành chính về trật tự xã hội (Công an huyện Sơn Động) nói: “Do đặc thù địa bàn vùng cao nên nhiều trường hợp vẫn sử dụng súng đi săn hoặc giữ làm kỷ niệm. Để người dân giao nộp vũ khí, cùng với thông báo về đợt cao điểm trên hệ thống truyền thanh, đơn vị chủ động phối hợp với già làng, trưởng bản, người có uy tín đến từng hộ gia đình vận động người dân. Mỗi khi bà con thông tin, chúng tôi đến tận nơi làm thủ tục tiếp nhận”. Từ đầu đợt cao điểm đến nay, công an các đơn vị, địa phương vận động, thu hồi một khẩu súng quân dụng, 119 súng tự chế các loại, 83 viên đạn súng quân dụng, 5 quả lựu đạn, 153 vũ khí thô sơ… \nTriển khai kế hoạch tổng kiểm tra, mở đợt cao điểm vận động toàn dân giao nộp và đấu tranh với tội phạm về vũ khí, vật liệu nổ, công cụ hỗ trợ, Công an tỉnh chia làm 3 đợt (từ 25/3 đến 31/12) và giao chỉ tiêu cụ thể cho công an các đơn vị, địa phương. Tùy vào đặc điểm địa bàn, Công an các huyện, TP lựa chọn những giải pháp phù hợp, hiệu quả. Tại một số địa phương, lực lượng công an phối hợp với Hội CCB, Đoàn thanh niên mở các đợt tuyên truyền, vận động hội viên, đoàn viên tự nguyện giao nộp. Ở huyện Lục Nam, Công an huyện về địa bàn rà soát, lên danh sách, gọi 14 trường hợp từng có tiền án, tiền sự liên quan đến vũ khí, công cụ hỗ trợ lên làm việc, yêu cầu ký cam kết không tái phạm. Cùng đó, thành lập các tổ công tác đến từng thôn vận động thu hồi, phát phiếu tố giác, phát giác cho công dân. Thượng tá Phạm Đình Đoàn, Phó trưởng Công an huyện Lục Nam nói: “Qua nắm bắt tình hình từ nhân dân về người nghi buôn bán, tàng trữ vũ khí, vật liệu nổ, công cụ hỗ trợ, tổ công tác \"vào từng ngõ, gõ từng nhà, rà từng đối tượng\" nắm tình hình và có biện pháp phù hợp để các đối tượng tự giác giao nộp”. Ngăn ngừa hậu họa Theo thống kê của Phòng Cảnh sát quản lý hành chính về trật tự xã hội (Công an tỉnh), từ đầu đợt cao điểm đến nay, công an các đơn vị, địa phương vận động, thu hồi được một khẩu súng quân dụng, 119 súng tự chế các loại, 83 viên đạn súng quân dụng, 5 quả lựu đạn, 153 vũ khí thô sơ… Đáng chú ý, lực lượng chức năng phát hiện 17 vụ với 21 đối tượng sử dụng súng trái phép, trong đó xử phạt hành chính 17 đối tượng với tổng số tiền 58 triệu đồng. Đồng thời, thu giữ gần 1,2 nghìn linh kiện, cụm chi tiết chế tạo, lắp ráp súng; 160 kg đạn chì. Điển hình, khoảng 16 giờ ngày 29/4, tổ công tác Công an huyện Sơn Động phát hiện, bắt quả tang Nguyễn Văn Chuyên (SN 1980) ở thôn Gà, xã Vân Sơn có hành vi sử dụng súng trái phép tại cánh đồng thôn Đồng Băm, xã Phúc Sơn (cùng huyện Sơn Động); thu giữ 1 khẩu súng tự chế cùng 6 viên đạn. Ngay sau đó, đối tượng bị phạt 3 triệu đồng về hành vi sử dụng vũ khí, công cụ hỗ trợ mà không có giấy phép. Dù đã bị cấm song nhiều người, nhất là ở miền núi vẫn lén lút tàng trữ, sử dụng các loại vũ khí, vật liệu nổ. Từ đó dẫn đến một số vụ việc đáng tiếc. Điển hình, khoảng 9 giờ 30 phút ngày 30/4, Dương Văn Phú (SN 1989) ở thôn Hà, xã Tân Sơn (Lục Ngạn) bắn thử súng hơi tự chế nhưng không may đạn bị lạc găm trúng người chị Thôi Thị Sáu (SN 1981) ở thôn Ao Tâm, xã Đồng Cốc (cùng huyện) khiến chị bị thương. Trước đó không lâu, Nông Văn Nhất (SN 1974) ở thôn Suối Chạc, xã Phong Vân (Lục Ngạn) cũng bị khởi tố về hành vi dùng súng tự chế đe dọa giết người. Trung tá Lê Việt Hùng, Phó trưởng Phòng Cảnh sát quản lý hành chính về trật tự xã hội (Công an tỉnh) cho biết: “Để ngừa hậu họa do việc lén lút sử dụng các loại vũ khí, vật liệu nổ gây ra, từ ngày 20/7, toàn lực lượng sẽ bước vào giai đoạn 3 của cao điểm - giai đoạn kiên quyết xử lý các trường hợp cố tình tàng trữ, sử dụng vũ khí, vật liệu nổ, công cụ hỗ trợ. Theo đó, không chỉ tuyên truyền, vận động, lực lượng công an chủ động nắm bắt tình hình, kịp thời phát hiện, thu giữ và xử lý nghiêm những trường hợp vi phạm”.\n Sỹ Quyết Kịp thời, phát hiện, thu hồi, vũ khí, vật liệu nổ   Facebook"},
      {
        "message":"Người dân tích cực tham gia thực hiện các mô hình phòng, chống tội phạm, tệ nạn xã hội \r\nVới nhiều mô hình hay, cách làm thiết thực, phù hợp với thực tế địa phương, tình hình an ninh chính trị, trật tự, an toàn xã hội trên địa bàn xã Tân Thành, huyện Tân Thạnh, tỉnh Long An có nhiều chuyển biến tích cực.  \r\n\r\n Theo Phó Bí thư Đảng ủy xã - Bùi Văn Nhân, Tân Thành là địa bàn giáp ranh nên tình hình an ninh, trật tự (ANTT) tương đối phức tạp. Do đó, địa phương triển khai nhiều mô hình bảo đảm ANTT nông thôn, góp phần tích cực trong việc phát hiện, tố giác tội phạm, tệ nạn xã hội (TNXH) trên địa bàn xã. \r\n\r\n Nhằm tạo điều kiện thuận lợi cho người dân tham gia tố giác tội phạm, TNXH, năm 2015, địa phương lắp đặt 18 bảng thông báo số điện thoại đường dây nóng của Công an xã dọc theo các tuyến đường trên địa bàn xã, nhất là các điểm phức tạp về ANTT. Qua đó, năm 2019, xã tiếp nhận được 30 nguồn tin có giá trị, xử lý 6 vụ việc. Ngoài ra, tính từ đầu năm 2020 đến nay, thông qua số điện thoại đường dây nóng, địa phương tiếp nhận và xử lý nhiều trường hợp người dân đánh bắt thủy sản trái phép. \r\n\r\n Thời gian qua, người dân tích cực chung tay cùng địa phương thực hiện các mô hình phòng, chống tội phạm, TNXH. Được triển khai, thực hiện từ nhiều năm qua, mô hình Ánh sáng ANTT và Camera giám sát ANTT đã và đang phát huy hiệu quả. Ông Phan Thanh Hùng, ngụ ấp 5, xã Tân Thành, cho biết: “Địa phương thường xảy ra tình trạng trộm chó, trộm cắp vặt. Do đó, chính quyền địa phương phát động người dân thực hiện các mô hình phòng, chống tội phạm, TNXH, nhờ đó, tình trạng trộm cắp giảm hẳn”. \r\n\r\n “Hiện địa bàn xã có 21,5km đường giao thông được thực hiện mô hình Ánh sáng ANTT, lắp 7 mắt camera giám sát ANTT. Thông qua mô hình, nhiều vụ việc về ANTT, tai nạn giao thông được xử lý kịp thời, ý thức của người dân được nâng lên, tình trạng người dân không đội nón bảo hiểm, phóng nhanh, vượt ẩu khi tham gia giao thông giảm đáng kể. Thời gian tới, địa phương tiếp tục duy trì và nâng chất mô hình Ánh sáng ANTT, Camera giám sát ANTT, Cổng rào ANTT,… Đồng thời, vận động người dân tích cực tham gia phòng ngừa, phát hiện, tố giác tội phạm, TNXH” - Phó Bí thư Đảng ủy xã Tân Thành - Bùi Văn Nhân cho biết thêm./. \r\n\r\n Hoài An",
        "categories":["An ninh"]},
      {
        "message":"Lực lượng dân quân xã Tân Bửu huấn luyện phương án chiến đấu bảo vệ \r\nTrụ sở Ban Chỉ huy Quân sự xã Tân Bửu, huyện Bến Lức, tỉnh Long An, được xây dựng khang trang, nằm trong khuôn viên xung quanh là hoa kiểng và rau xanh. Bên cạnh xây dựng đơn vị, địa phương còn chú trọng xây dựng lực lượng dân quân tự vệ (DQTV) vững mạnh, đáp ứng yêu cầu nhiệm vụ trong tình hình mới. Nhiều năm liền, Ban CHQS xã Tân Bửu nằm trong tốp đầu phong trào thi đua quyết thắng của lực lượng vũ trang huyện. \r\n\r\n Hiện lực lượng DQTV của xã đạt 1,23% so với dân số, đảng viên chiếm 23%, đoàn viên 70%. Lực lượng dân quân Tân Bửu thực hiện nghiêm việc phối hợp công an xã theo Nghị định 133/2015/NĐ-CP của Chính phủ. Hai lực lượng thường xuyên trao đổi thông tin, duy trì giao ban định kỳ, phối hợp tuần tra 230 cuộc, phát hiện, ngăn chặn, xử lý kịp thời nhiều vụ việc, góp phần giữ vững an ninh, trật tự trên địa bàn. Khi chúng tôi đến, lực lượng dân quân thường trực vừa phối hợp Công an xã tuần tra, phát hiện một đối tượng sử dụng ma túy đưa về trụ sở xử lý và vận động đi cai nghiện. Hoàn thành công tác phối hợp tuần tra, Tiểu đội dân quân thường trực nhanh chóng ra thao trường tham gia huấn luyện phương án chiến đấu bảo vệ trị an. Dù trời nắng nóng nhưng lực lượng dân quân vẫn miệt mài luyện tập. Bí thư Đảng ủy xã Tân Bửu - Nguyễn Văn Oanh cho biết: Địa phương quan tâm xây dựng lực lượng dân quân thường trực đủ về biên chế, chất lượng, có bản lĩnh chính trị vững vàng, tinh thần trách nhiệm cao, đủ sức nhận và hoàn thành mọi nhiệm vụ được giao. Đây là lực lượng nòng cốt trong xây dựng nền quốc phòng toàn dân vững mạnh và góp phần giữ gìn an ninh chính trị, trật tự, an toàn xã hội trên địa bàn. Nhờ đó, hàng năm, địa phương hoàn thành tốt công tác tuyển quân, công tác xây dựng lực lượng, hậu phương quân đội,…”. \r\n\r\n Ban CHQS xã còn chú trọng công tác tư tưởng trong quản lý chiến sĩ dân quân thường trực. Chỉ huy trưởng Ban CHQS xã - Nguyễn Tuấn Phú chia sẻ: Lực lượng dân quân luôn an tâm tư tưởng, xác định rõ nhiệm vụ trong công tác. Sơ kết 4 năm thực hiện Chỉ thị 05 của Bộ Chính trị, Ban CHQS xã và 3 cá nhân được UBND xã, Ban CHQS huyện Bến Lức khen thưởng.  \r\n\r\n Thiết thực chào mừng đại hội Đảng các cấp, đoàn viên thanh niên Chi đoàn Quân sự thực hiện công trình Vọng gác thanh niên, Vườn rau thanh niên, đoạt giải nhất trong Hội thi tìm hiểu các quy định của Đảng và tìm hiểu truyền thống lịch sử cách mạng xã Tân Bửu. Dân quân Nguyễn Trung Tấn bộc bạch: Bên cạnh thực hiện nhiệm vụ, chúng tôi tích cực tham gia công tác dân vận, phụng dưỡng Mẹ Việt Nam Anh hùng, chăm lo đối tượng chính sách,… \r\n\r\n Học tập và làm theo gương Bác, “sao vuông” Tân Bửu ra sức rèn luyện, công tác tốt, nối tiếp truyền thống xã anh hùng./. \r\n\r\n Thùy Trang",
        "categories":["An ninh"]},
      {
        "message":"Mô hình Cổng an ninh, trật tự được nhân rộng toàn huyện Cần Đước \r\n\r\n Vì dân phục vụ \r\n\r\n Thượng tá Nguyễn Văn Hững - Phó Trưởng Công an huyện Cần Đước, cho biết, hàng năm, Đảng ủy, Ban Chỉ huy Công an huyện xây dựng kế hoạch về “Tăng cường công tác dân vận của lực lượng Công an nhân dân trong tình hình mới” và tổ chức triển khai cho cán bộ, chiến sĩ trong toàn đơn vị, các xã, thị trấn thực hiện. Công tác dân vận được thực hiện gắn với học tập và làm theo tư tưởng, đạo đức, phong cách Hồ Chí Minh.  \r\n\r\n Mỗi cán bộ, chiến sĩ rèn luyện phẩm chất đạo đức, tác phong, văn hóa ứng xử khi tiếp xúc với nhân dân. Công an huyện loại bỏ, sửa đổi hoặc kiến nghị cơ quan có thẩm quyền điều chỉnh những quy định không còn phù hợp, gây phiền hà cho nhân dân; cải cách lề lối làm việc nhằm nâng cao hiệu quả công tác, phục vụ nhân dân tốt hơn.  \r\n\r\n Lực lượng cảnh sát giao thông, cảnh sát quản lý hành chính về trật tự xã hội tiếp tục thực hiện tốt công tác cải cách hành chính, rút ngắn thời gian cấp biển số, giấy chứng nhận đăng ký xe, đăng ký quản lý cư trú, cấp chứng minh nhân dân. Đặc biệt, Công an huyện trả giấy chứng nhận đăng ký xe qua đường bưu điện và thành lập Tổ công tác trực tiếp đến nhà dân làm thủ tục cấp chứng minh nhân dân cho những trường hợp bệnh tật, già yếu,… Hàng tuần, lãnh đạo Công an huyện có lịch tiếp dân. Những quy định về công tác khiếu nại, tố cáo được niêm yết công khai tại phòng tiếp dân. \r\n\r\n Thực hiện Kế hoạch Nâng cao sự hài lòng của người dân đối với hoạt động của lực lượng công an trong huyện, Công an huyện cụ thể hóa bằng việc triển khai mô hình Quản lý thủ tục hành chính cho người dân vào ngày chủ nhật hàng tuần từ ngày 07/4/2019 gắn với công trình thanh niên “Hỗ trợ hướng dẫn người dân viết tờ khai chứng minh dân trong việc cấp, phát chứng minh nhân dân” nhằm giúp đỡ người dân, đặc biệt là người lớn tuổi giải quyết thủ tục được nhanh chóng, thuận lợi hơn.  \r\n\r\n Chị Nguyễn Thị Thanh Phượng, ngụ ấp Bà Nghĩa, xã Tân Chánh, bộc bạch: “Tôi làm công nhân ở Công ty PouYen nên làm giấy tờ, thủ tục hành chính phải xin nghỉ phép rất bất tiện. Qua tuyên truyền trên trạm truyền thanh xã, tôi biết Công an huyện có giải quyết thủ tục hành chính vào ngày chủ nhật nên tranh thủ đến làm”. \r\n\r\n Thiếu tá Nguyễn Thị Kim Vàng - Đội trưởng Đội Cảnh sát quản lý hành chính về trật tự xã hội Công an huyện Cần Đước, cho biết: Sau thời gian thực hiện, mô hình đáp ứng nhu cầu giải quyết thủ tục hành chính của người dân, được cán bộ và nhân dân trong huyện đồng tình ủng hộ.  \r\n\r\n \r\n\r\n Mô hình Tiếng loa an ninh, trật tự của Công an huyện Cần Đước góp phần nâng cao ý thức người dân trong phòng, chống tội phạm \r\n\r\n Nhiều mô hình sáng tạo, hiệu quả \r\n\r\n Thực hiện công tác dân vận khéo, nhiều mô hình tự quản về ANTT được Công an huyện Cần Đước triển khai thực hiện hiệu quả như Móc khóa tiếp nhận thông tin ANTT tại 17/17 xã, thị trấn, đã cấp trên 50 ngàn móc khóa đến các hộ gia đình; Ánh sáng khu dân cư phòng gian tại 17/17 xã, thị trấn; tiếp tục nhân rộng mô hình Camera quan sát ANTT. Mô hình 5 lực lượng cùng quản người lầm lỗi tại cộng đồng dân cư được triển khai tại 17 xã, thị trấn, đã cảm hóa, giáo dục trên 300 người lầm lỗi. Mô hình Ánh sáng văn hóa ANTT đã vận động nhân dân lắp đặt trên 8.000 bóng đèn chiếu sáng trên 300km đường giao thông,... \r\n\r\n Bà Nguyễn Thị Hoa, ngụ xã Tân Ân, nói: “Từ ngày có Móc khóa tiếp nhận thông về ANTT, tôi cảm thấy yên tâm hơn vì lực lượng công an luôn trực 24/24 giờ, sẵn sàng giải quyết các vụ việc khi người dân báo tin”. \r\n\r\n Làm tốt công tác dân vận góp phần xây dựng thế trận an ninh nhân dân vững chắc, ổn định tình hình an ninh, chính trị, trật tự, an toàn xã hội trên địa bàn huyện./. \r\n\r\n TP - T.Mai",
        "categories":["An ninh"]},
      {
        "message":"Công an xã Long Hậu, huyện Cần Giuộc phát tờ rơi, tuyên truyền về bảo đảm an ninh, trật tự tại các khu nhà trọ trên địa bàn \r\n\r\n Xã Long Hậu có gần 400 nhà trọ với gần 11.000 CN tạm trú thuê trọ. Việc phát triển dịch vụ cho thuê phòng trọ không chỉ mang lại thu nhập cho nhiều chủ nhà trọ mà còn giải quyết bài toán về nhà ở cho CN, lao động đến từ các nơi khác. Tuy nhiên, một số đối tượng xấu đã lợi dụng sơ hở, mất cảnh giác của người thuê trọ để trộm, cắp tài sản, gây mất ANTT. Nguyên nhân chính là do số lượng người thuê trọ lớn, trong khi các chủ nhà trọ chưa nắm rõ quy định pháp luật về cư trú. \r\n\r\n Phó Bí thư Đảng ủy xã Long Hậu, huyện Cần Giuộc - Trần Kim Tuyền cho biết: “Để hạn chế tình trạng trên, Công an xã tham mưu chính quyền địa phương triển khai xây dựng mô hình Câu lạc bộ Nhà trọ an toàn bảo đảm ANTT. Theo đó, lực lượng công an chủ động phối hợp chủ nhà trọ hướng dẫn thực hiện tốt các quy định của pháp luật về quản lý cư trú, đăng ký kinh doanh cho thuê nhà trọ, thủ tục kê khai tạm trú cho người thuê trọ; đồng thời kịp thời cung cấp thông tin, nhận dạng về đối tượng nghi vấn thường xuyên lui tới khu nhà trọ nhằm thực hiện hành vi trộm cắp, cướp giật, lừa đảo,...”. \r\n\r\n Hiện nay, trên địa bàn xã Long Hậu có 3 câu lạc bộ nhà trọ an toàn bảo đảm ANTT. Khu nhà trọ của ông Nguyễn Văn Sang, ở ấp 3, có 8 phòng với 16 người thuê trọ. “Từ khi đăng ký kinh doanh phòng trọ đến nay, tôi luôn chấp hành nghiêm các quy định của Nhà nước về việc đăng ký và quản lý cư trú, lắp đặt 3 camera an ninh bảo đảm an toàn cho người thuê trọ, tránh tình trạng trộm, cắp xảy ra. Đồng thời, tôi cũng thường xuyên nhắc nhở người thuê trọ nêu cao ý thức tự bảo vệ tài sản của mình, thực hiện nếp sống văn minh, bảo vệ môi trường xung quanh” - ông Nguyễn Văn Sang chia sẻ. \r\n\r\n Liên đoàn Lao động huyện Cần Giuộc vừa ra mắt Tổ nhà trọ công nhân tự quản (CNTQ) tại khu nhà trọ ông Nguyễn Văn Sang và tuyên truyền pháp luật cho CN, lao động. Theo đó, Tổ nhà trọ CNTQ sẽ giúp chủ nhà, CN cùng gắn kết với nhau trong cuộc sống, đấu tranh, tố giác tội phạm và nâng cao hiểu biết pháp luật. \r\n\r\n Toàn xã hiện có 5 tổ nhà trọ CNTQ. Hàng tháng, đại diện tổ nhà trọ CNTQ tham gia họp tổ dân cư trên địa bàn cư trú để phản ánh tình hình trật tự, xã hội khu nhà trọ để chính quyền địa phương nắm; đồng thời, thông tin các chủ trương, đường lối của Đảng, chính sách, pháp luật của Nhà nước để các thành viên, CN các khu nhà trọ biết cùng nhau thực hiện. \r\n\r\n Thông tin từ Liên đoàn Lao động huyện Cần Giuộc, qua thời gian triển khai, thực hiện các mô hình tự quản về ANTT tại khu nhà trọ CN, tình hình ANTT tại các khu nhà trọ, cơ sở lưu trú ổn định, tội phạm và tệ nạn xã hội được đẩy lùi. Tinh thần cảnh giác của người dân được nâng lên rõ rệt, góp phần bảo đảm ANTT, trật tự, an toàn xã hội trên địa bàn. \r\n\r\n \r\n\t \r\n\t\t \r\n\t\t\t Việc thành lập các mô hình tự quản về ANTT tại khu nhà trọ công nhân góp phần phối hợp Công đoàn cơ sở, công an khu vực và công an xã tổ chức sinh hoạt định kỳ nhằm tuyên truyền về tình hình ANTT, phòng, chống tội phạm, ma túy trong khu công nghiệp, tư vấn pháp luật cho công nhân và người lao động./. \r\n\t\t \r\n\t \r\n \r\n\r\n Hùng Thanh",
        "categories":["An ninh"]},
      {
        "message":"Kiểm tra cơ sở kinh doanh phế liệu \r\nThực hiện chỉ đạo của Giám đốc Công an tỉnh Long An về tăng cường kiểm tra các cơ sở sản xuất, kinh doanh phế liệu năm 2020, công an các đơn vị, địa phương chủ động kiểm tra việc chấp hành an toàn phòng cháy, chữa cháy (PCCC) đối với các cơ sở này. \r\n\r\n Phòng Cảnh sát PCCC và cứu nạn, cứu hộ (CNCH) Công an tỉnh và công an các đơn vị, địa phương tăng cường tuyên truyền, phổ biến kiến thức pháp luật về PCCC bằng nhiều hình thức. Ngoài ra, lực lượng chức năng kiểm tra 507 lượt cơ sở sản xuất, kinh doanh phế liệu trên địa bàn tỉnh, lập 500 biên bản. Công an các đơn vị, địa phương xử phạt 36 trường hợp vi phạm hành chính với số tiền 50 triệu đồng; đình chỉ hoạt động 4 cơ sở. Những vi phạm chủ yếu là hoạt động không có chủ trương đầu tư, không có giấy phép xây dựng, không có giấy chứng nhận đăng ký kinh doanh và vi phạm các điều kiện về bảo đảm an toàn PCCC theo Nghị định số 167/2013/NĐ- CP, ngày 12/11/2013 của Chính phủ. \r\n\r\n Qua công tác kiểm tra, nhìn chung, các cơ sở sản xuất, kinh doanh phế liệu đều sử dụng nơi ở và khu vực đất trống xung quanh để tập kết, bố trí hàng hóa, vật liệu. Đa phần các chủ cơ sở thuê đất để làm địa điểm kinh doanh, kho bãi chứa phế liệu, không được các cơ quan chức năng cấp chủ trương đầu tư và giấy phép xây dựng.Các kho chứa được xây dựng kiểu nhà tiền chế, xây tạm, diện tích nhỏ nên dễ phát sinh cháy, nổ./. \r\n\r\n T.Phượng",
        "categories":["An ninh"]},
      {
        "categories":["Bắc Giang",
          "An ninh"],
        "message":"Địa bàn rộng, có tỉnh lộ 295 chạy qua lại tiếp giáp với một số địa phương phức tạp về ANTT, nhất là về ma túy nên nhiều đối tượng lợi dụng đến xã Ngọc Châu phạm tội. Năm 2016, Đảng ủy xã ban hành nghị quyết chuyên đề, yêu cầu từng đồng chí đảng ủy viên trực tiếp về địa bàn, vận động nhân dân tham gia các tổ tự quản, tổ hòa giải. Tại khu dân cư số 7, thôn Tân Trung (Ngọc Châu), đầu năm 2016 liên tiếp xảy ra nhiều vụ mất trộm. Nhận định các vụ việc do những đối tượng từ địa bàn khác gây ra, 17 hộ dân họp, thống nhất thành lập tổ tự quản khu dân cư số 7.  Mô hình gác chắn ANTT của tổ tự quản khu dân cư số 7, thôn Tân Trung (xã Ngọc Châu). Các thành viên trong tổ đóng góp kinh phí lắp đặt gác chắn ở đầu ngõ, bố trí kẻng an ninh dọc tuyến đường trục chính. Mỗi khi phát hiện người lạ mặt có biểu hiện nghi vấn, tổ tự quản gõ kẻng thông báo để các hộ gia đình cảnh giác, có thể hạ gác chắn, triển khai lực lượng chốt chặn trong trường hợp cần thiết. Từ đó đến nay, những đối tượng xấu đến địa bàn đều được kiểm soát, không còn tình trạng trộm cắp. Chị Nguyễn Thị Chuyên (SN 1983) thành viên tổ tự quản khu dân cư số 7 chia sẻ: “Cách đây chục ngày, nghe tiếng kẻng, tôi lập tức chạy ra hạ gác chắn nên tổ kịp thời phát hiện hai thanh niên từ xã khác đến mang theo súng bắn chim. Sau đó, chúng tôi vận động hai thanh niên này đến Công an xã giao nộp súng”. Theo thống kê của Công an huyện Tân Yên, hiện toàn huyện có 573 mô hình tự quản về ANTT, hàng trăm tổ hòa giải, câu lạc bộ về ANTT ở 22 xã, thị trấn. Qua đánh giá, các mô hình tạo sự chuyển biến tích cực về ANTT, thu hút đông đảo người dân tham gia. \nTại xã Việt Lập, đầu năm 2020, sau khi xảy ra một số vụ mất trộm gia súc, Đảng ủy xã yêu cầu lực lượng công an tập trung phối hợp truy bắt các đối tượng gây án, đồng thời rà soát, kiện toàn 32 tổ tự quản tại 13 thôn; xây dựng các mô hình mới, phù hợp. Người dân trong xã đã tự nguyện đóng góp, lắp đặt được 17 camera an ninh tại các trục đường chính trong xã. Mỗi khi có vụ việc, công an xã, người dân lập tức trích xuất camera để tìm manh mối. Mới đây, sau khi nhận được thông tin bà Trần Thị Khái (SN 1956) ở thôn Trong Giữa bị rơi tài sản trên tuyến của thôn, qua camera an ninh, Ban quản lý thôn, công an viên xác định người nhặt được nên đã đến vận động trả lại tài sản. Được biết, ngay khi thôn đề xuất lắp camera an ninh, 100% hộ dân trong thôn đồng tình ủng hộ, đóng góp kinh phí. Từ đó đến nay, tình hình địa bàn ổn định, không còn xảy ra tình trạng mất trộm gia súc. Tới đây, cùng với tuyên truyền, lắp thêm camera an ninh, xã Việt Lập sẽ bố trí kinh phí lắp đặt 32 biển báo giao thông tại những đoạn đường thôn, khu vực thường xuyên xảy ra va chạm. Mới đây, khi về thẩm định xét đề nghị công nhận huyện Tân Yên đạt chuẩn NTM, đại biểu một số bộ, ngành T.Ư nhận định, với sự nỗ lực, quyết tâm của cấp ủy, chính quyền địa phương, sự chung sức của người dân, bức tranh NTM ở Tân Yên có nhiều khởi sắc. Điểm nhấn trong công tác bảo đảm ANTT là “tâm bão” ma túy Ngọc Vân đã được kiểm soát, ra khỏi danh sách địa phương phức tạp về ANTT. Các tổ tự quản được thành lập, hoạt động hiệu quả. Nhiều người dân đã trở thành những “công an viên” trong cộng đồng dân cư. Các mô hình tự quản góp phần giữ vững ANTT ngay từ cơ sở, xóm làng đoàn kết, hòa thuận hơn. Theo thống kê của Công an huyện Tân Yên, hiện toàn huyện có 573 mô hình tự quản về ANTT cùng hàng trăm tổ hòa giải, câu lạc bộ về ANTT ở 22 xã, thị trấn. Các mô hình đã và đang tạo sự chuyển biến tích cực, thu hút đông đảo người dân tham gia, góp phần nâng cao nhận thức về công tác phòng ngừa, đấu tranh với các loại tội phạm. Tuy nhiên, vẫn còn một số mô hình hoạt động cầm chừng, hiệu quả chưa cao. Nguyên nhân được xác định là do mô hình không phù hợp, hình thức hoạt động đơn điệu, thiếu thực tế. Tại một số địa phương, vai trò người đứng đầu chưa được phát huy, một số cán bộ, đảng viên chưa nêu cao tinh thần trách nhiệm. Thượng tá Nguyễn Tất Thắng, Phó trưởng Công an huyện Tân Yên nói: “Để xây dựng \"thế trận lòng dân\" ngày càng vững chắc, chúng tôi rà soát, có kế hoạch thanh loại những mô hình không hoạt động hoặc hoạt động cầm chừng. Cùng đó xem xét để nhân rộng những mô hình hay, hiệu quả, thiết thực giữ vững ANTT ngay từ thôn xóm, kiên quyết không để hình thành điểm nóng, tụ điểm phức tạp”.\n Sỹ Quyết Tổ tự quản , giữ bình yên, thôn xóm, Bắc Giang   Facebook"},
      {
        "message":"Kể lại câu chuyện, ông H liên tục tự trách mình chủ quan. Dù có thâm niên kinh doanh nhà nghỉ, bản thân ông cũng tiếp xúc với rất nhiều khách trọ nhưng không ngờ mình lại bị lừa tiền dễ dàng như vậy. Cụ thể, khoảng 19 giờ ngày 25/5, có một thanh niên đến hỏi thuê phòng nghỉ. Đến 23 giờ cùng ngày, người này xuống quầy lễ tân hỏi ông H \"Chú có số tài khoản không ? chú cho cháu mượn để cháu chuyển tiền vào, sau chú trả cháu bằng tiền mặt, vì hiện cháu không cầm tiền mặt đi theo\". Không chút do dự, ông H cho người khách lạ số tài khoản của vợ, sau ít phút thao tác trên điện thoại, cậu thanh niên nói đã chuyển xong 500 nghìn đồng vào tài khoản và đưa màn hình điện thoại có tin nhắn vừa giao dịch. Xem qua thấy đúng tên bà xã và số tài khoản nên ông H chẳng mảy may nghi ngờ và đưa lại cho người này 500 nghìn đồng. Ông H kể lại chuyện mình bị lừa tiền. Vẫn thủ đoạn trên, trong khoảng thời gian từ 1 giờ sáng đến trưa ngày hôm sau, đối tượng đã 6 lần thực hiện hành vi mượn tài khoản để chuyển tiền (nhưng thực chất là không chuyển) với tổng số tiền 2,2 triệu đồng. Sau khi hỏi lại vợ và kiểm tra không thấy có số dư trong tài khoản, ông H yêu cầu đối tượng để lại tài sản để làm tin. Cậu thanh niên này đã để lại chiếc điện thoại Iphone 6s, đồng thời mượn của ông H chiếc điện thoại có giá trị thấp hơn để liên lạc. Sau khi cầm chiếc điện thoại ông H đưa cho mượn, đối tượng lục tìm danh bạ, xem zalo và biết chủ nhà nghỉ hay giao dịch chuyện tiền nong với anh vợ là ông Đỗ Văn T (SN 1974) ở thị trấn Kép (Lạng Giang). Đối tượng đã nhắn tin bằng zalo của ông H và bảo ông T chuyển vào tài khoản số tiền 6,4 triệu đồng. Vì thấy đúng là zalo của em rể, ông T không gọi điện hỏi lại mà chuyển tiền luôn. Khi biết mình bị lừa, ông H đã đến trình báo với cơ quan công an. Ngày 11/6, Công an TP Bắc Giang đã điều tra, làm rõ và thi hành lệnh bắt người bị giữ trong trường hợp khẩn cấp đối với Đặng Ngọc Hưng (SN 1996) trú tại tổ dân phố Hậu, phường Thọ Xương (TP Bắc Giang). Quá trình điều tra, Hưng khai nhận, do nghiện game nên đã thực hiện hành vi lừa đảo. Số tiền chiếm đoạt của ông H và ông T, hắn đều dùng để nạp tiền chơi game online. Thủ đoạn lừa đảo bằng công nghệ tuy không còn mới nhưng do nhiều nguyên nhân vẫn có người bị lừa. Vì vậy, vụ việc này là hồi chuông để nhắc nhở mỗi người dân phải nêu cao cảnh giác, không chủ quan để các đối tượng xấu lợi dụng lòng tin chiếm đoạt tài sản.\n Tuệ An Mất tiền, chủ quan, chủ nhà nghỉ, phường Lê Lợi   Facebook",
        "categories":["Bắc Giang",
          "An ninh"]},
      {
        "message":"Ngày trước, khu vực này nhan nhản quán cà phê “đèn mờ”, bây giờ thay đổi hẳn với những cửa hàng kinh doanh \r\n\r\n Hàng năm, Công an xã tham mưu Đảng ủy, UBND xã ban hành các kế hoạch bảo đảm an ninh, trật tự (ANTT) và xây dựng phong trào Toàn dân bảo vệ an ninh Tổ quốc; tập trung quán triệt, triển khai kịp thời các văn bản, kế hoạch của cấp trên; phân công nhiệm vụ cho công an viên nắm chắc tình hình địa bàn; phối hợp lực lượng dân quân tự vệ và các đoàn thể của xã tuyên truyền, vận động nhân dân tích cực tham gia phòng, chống các loại tội phạm, tệ nạn xã hội, bảo đảm trật tự, an toàn giao thông, phòng, chống cháy, nổ.  \r\n\r\n Thông tin từ Công an xã, 4 năm qua, đơn vị luôn duy trì lịch trực 24/24 giờ, kịp thời giải quyết các vấn đề nảy sinh ở cơ sở; tiếp nhận nguồn tin báo của nhân dân liên quan đến ANTT; phối hợp Công an huyện xác minh, làm rõ 7 vụ phạm pháp hình sự, xử lý 11 đối tượng; lập hồ sơ áp dụng biện pháp giáo dục tại xã 7 đối tượng nghiện ma túy, đưa vào cơ sở cai nghiện bắt buộc 4 đối tượng.  \r\n\r\n Đồng thời, Công an xã tổ chức lực lượng triệt xóa 11 tụ điểm tệ nạn xã hội như đánh bài, đá gà; xử lý hành chính 57 đối tượng, phạt tiền và tịch thu tang vật 71.130.000 đồng; lập hồ sơ 52 vụ vi phạm hành chính, xử lý 64 đối tượng, phạt tiền 73.750.000 đồng;… Qua đó, góp phần giữ vững ổn định tình hình ANTT, kiềm chế tệ nạn xã hội. \r\n\r\n Anh Huỳnh Hữu Vinh (TP.Tân An) cho biết: “Do công tác ở xã Long Trì, nên mỗi ngày, tôi đi, về trên Đường tỉnh 827A. Trước đây, tuyến đường này đoạn qua xã Hòa Phú, 2 bên đường có nhiều quán cà phê “đèn mờ” ít nhiều làm ảnh hưởng xấu đến bộ mặt chung của huyện. Tuy nhiên, sau này những quán cà phê “đèn mờ” được dẹp bỏ, tình hình ANTT đi qua đoạn đường này cũng bảo đảm hơn. Đây là sự nỗ lực rất lớn của cấp ủy, chính quyền địa phương, Mặt trận, các tổ chức, đoàn thể, trong đó có sự nỗ lực, đóng góp rất lớn của lực lượng Công an xã”. \r\n\r\n Với sự phấn đấu, nỗ lực không ngừng, lực lượng Công an xã từng bước trưởng thành, các phong trào thi đua đạt nhiều thành tích khích lệ như 4 lần được Bộ Công an tặng bằng khen và cờ thi đua xuất sắc; được UBND tỉnh tặng bằng khen (năm 2019); 7 năm liền đạt Đơn vị quyết thắng (2013-2019); 3 năm liền Chi bộ đạt trong sạch, vững mạnh tiêu biểu (2016-2018) và hoàn thành xuất sắc nhiệm vụ (năm 2019). \r\n\r\n Theo Phó Trưởng Công an xã Hòa Phú - Nguyễn Chí Thoăng, đơn vị sẽ tiếp tục tham mưu Đảng ủy, UBND xã chỉ đạo thực hiện tốt công tác giữ gìn ANTT trên địa bàn. Đặc biệt, Công an xã tập trung thực hiện hiệu quả các kế hoạch tấn công, trấn áp các loại tội phạm cũng như tăng cường tuần tra, kiểm soát địa bàn; đẩy mạnh công tác xây dựng, củng cố lực lượng công an, các ban, tổ ANTT nông thôn, đội dân phòng xung kích phòng, chống tội phạm; duy trì hiệu quả phong trào Toàn dân bảo vệ an ninh Tổ quốc;… Qua đó, tích cực bám sát cơ sở, tuyên truyền, vận động nhân dân tham gia đấu tranh, phòng ngừa tội phạm và tệ nạn xã hội, bảo đảm an ninh chính trị, trật tự, an toàn xã hội ở địa phương, góp phần tạo điều kiện cho người dân yên tâm sinh sống, phát triển kinh tế./. \r\n\r\n Trần Thoa - Hoàng Thủy",
        "categories":["An ninh"]},
      {
        "message":"Trước đó, chiều 15/6, trong quá trình truy bắt đối tượng phạm tội ma tuý Phạm Văn Sỹ (SN 1986), trú tại tổ dân phố Phố, thị trấn Đồi Ngô (Lục Nam), Thượng úy Ong Thế Thăng đã bị thương ở tay phải. Thượng tá Nguyễn Quốc Toản hỏi thăm sức khỏe Thượng úy Ong Thế Thăng. Thượng úy Ong Thế Thăng (SN 1990) ở xã Cảnh Thụy (Yên Dũng) vào ngành công an từ năm 2009.  Trong thời gian thực hiện nghĩa vụ, Thượng úy Thăng luôn nỗ lực rèn luyện, học tập, thi đỗ vào Trường Cao đẳng Cảnh sát nhân dân 1 hệ trung cấp chuyên ngành cảnh sát ma túy. Năm 2015, Thượng úy Ong Thế Thăng tốt nghiệp và nhận nhiệm vụ tại Phòng Cảnh sát điều tra tội phạm về ma túy (Công an tỉnh) từ đó đến nay. Đối tượng vận chuyển ma túy Phạm Văn Sỹ. Thượng tá Nguyễn Quốc Toản biểu dương tinh thần dũng cảm, quyết tâm của Thượng uý Ong Thế Thăng cùng tổ công tác Phòng Cảnh sát điều tra tội phạm về ma tuý trong công tác đấu tranh, bắt giữ tội phạm.  Chia sẻ với cán bộ bị thương và gia đình, Giám đốc Công an tỉnh thăm hỏi, động viên Thượng úy Ong Thế Thăng yên tâm điều trị, sớm phục hồi sức khoẻ. Đồng thời, chỉ đạo các phòng nghiệp vụ xem xét, thực hiện chế độ đối với Thượng uý Thăng theo quy định của Nhà nước. Ngọc Anh   Thượng tá Nguyễn Quốc Toản, Công an Bắc Giang, Bị thương khi đang làm nhiệm vụ, Thượng úy Ong Thế Thăng   Facebook",
        "categories":["Bắc Giang",
          "An ninh"]},
      {
        "message":"Theo thống kê của Công an huyện Lục Nam, từ năm 2017 đến nay, trên địa bàn xã Phương Sơn xảy ra 6 vụ cháy, trong đó có vụ cháy cửa hàng tạp hóa tại phố Sàn (năm 2019) gây thiệt hại gần 2 tỷ đồng. Lãnh đạo xã Phương Sơn trao quyết định thành lập các Đội liên kết bảo đảm an ninh trật tự và an toàn PCCC. Đáng chú ý, chợ Sàn được coi là chợ đầu mối nông sản lớn nhất huyện Lục Nam với hơn 400 tiểu thương kinh doanh, buôn bán nên lượng người, phương tiện tập trung đông, tiềm ẩn nguy cơ cháy nổ. Thực tế, tại đây từng xảy ra 2 vụ cháy, thiệt hại hàng chục triệu đồng.  Để ngăn chặn tình trạng mất an toàn về PCCC tại chợ Sàn và khu vực lân cận, UBND xã Phương Sơn thành lập mô hình Chợ an toàn về PCCC tại chợ Sàn. Cùng đó thành lập 6 Đội liên kết bảo đảm an ninh trật tự và an toàn PCCC tại phố Sàn, các thôn Phương Lạn 1, Phương Lạn 2 cũng như một số cơ quan, nhà trường đứng chân trên địa bàn. Đại diện Phòng Cảnh sát PCCC và cứu nạn, cứu hộ (Công an tỉnh) tặng tiêu lệnh chữa cháy cho các Đội liên kết. Theo đó, chính quyền địa phương, Ban Quản lý chợ Sàn, Đội Cảnh sát PCCC (Công an huyện Lục Nam) và người dân kinh doanh phối hợp thực hiện các tiêu chí chợ an toàn về PCCC như: Bảo đảm các gian hàng được bố trí rộng, cao, có mái che, hệ thống điện được đấu mắc bảo đảm an toàn, có bãi để xe hợp lý, không cản lối thoát nạn và chữa cháy...  Các Đội liên kết chủ động phối hợp, kịp thời phát hiện các vụ việc liên quan đến an ninh trật tự, an toàn về PCCC để triển khai biện pháp ngăn chặn, giải quyết. Nhân dịp này, Phòng Cảnh sát PCCC và cứu nạn, cứu hộ (Công an tỉnh) tặng 12 bình bọt chữa cháy cùng tiêu lệnh chữa cháy cho các Đội liên kết tham gia mô hình. Sỹ Quyết mô hình; phòng cháy chữa cháy; Bắc Giang   Facebook",
        "categories":["Bắc Giang",
          "An ninh"]},
      {
        "message":"Camera giám sát an ninh, trật tự trên địa bàn ấp Long Thành \r\n\r\n Thời gian qua, các tuyến đường, khu vực tập trung đông dân cư, tình hình ANTT trên địa bàn huyện có chuyển biến tích cực. Các vụ vi phạm pháp luật và tệ nạn xã hội trên địa bàn giảm nhiều so với trước, tạo điều kiện cho người dân an tâm lao động, sản xuất, phát triển kinh tế gia đình. Đạt kết quả này là nhờ sự quyết tâm, vào cuộc của cả hệ thống chính trị, trong đó có sự đóng góp của Hội LHPNVN huyện. \r\n\r\n Trong 2 năm (2018, 2019), Hội LHPNVN huyện vận động và hoàn thành lắp đặt camera giám sát ANTT trên tuyến đường Kênh T1 đi qua ấp Long Thành, xã Long Trì và một số điểm trên địa bàn thị trấn Tầm Vu với 12 mắt camera từ nguồn vốn xã hội hóa. Đường Kênh T1 là tuyến đường Sáng, xanh, sạch, đẹp do Hội LHPNVN huyện triển khai, thực hiện và quản lý. Qua mô hình này, nhiều tấm gương hội viên, phụ nữ ở các ấp, khu phố không quản ngại khó khăn, vất vả, tích cực phối hợp lực lượng công an, dân phòng thường xuyên tổ chức tuần tra, giữ gìn ANTT. \r\n\r\n Chủ tịch Hội LHPNVN huyện Châu Thành - Nguyễn Thị Bích Tuyền cho biết: “Gần đây, trên địa bàn huyện có nhiều lao động nhập cư sinh sống, làm việc nên công tác quản lý gặp nhiều khó khăn. Camera giám sát ANTT là một trong những mô hình nổi bật của hội. Qua đây đã và đang phát huy hiệu quả trong công tác phòng ngừa và đấu tranh với các loại tội phạm, bảo đảm ANTT trên địa bàn”.  \r\n\r\n Mô hình Camera giám sát ANTT giúp người dân nâng cao ý thức chấp hành pháp luật, nhất là Luật Giao thông đường bộ; đồng thời phát huy được nội lực của toàn xã hội trong việc tham gia phong trào Toàn dân bảo vệ an ninh Tổ quốc. Ông Trương Quốc Bảo, 50 tuổi, ngụ ấp Long Thành, xã Long Trì, thổ lộ: “Từ khi camera giám sát ANTT được đưa vào hoạt động, các đối tượng tội phạm cũng dè chừng, gia đình tôi và người dân trong xóm yên tâm, chăm lo phát triển kinh tế gia đình”. \r\n\r\n Với chủ đề: “An toàn cho phụ nữ và trẻ em”, năm nay, Hội LHPNVN huyện chủ động thành lập Tổ Phụ nữ phòng, chống xâm hại trẻ em trên địa bàn ấp 4, xã Vĩnh Công với hơn 30 thành viên. Mục đích chính thành lập tổ này là tuyên truyền pháp luật; hướng dẫn, vận động các hộ gia đình cam kết bảo đảm trẻ em không bị xâm hại, bạo lực. \r\n\r\n \r\n\t \r\n\t\t \r\n\t\t\t \"Mô hình Camera giám sát ANTT góp phần tạo điều kiện thuận lợi cho việc theo dõi hoạt động diễn ra trên địa bàn, cũng như công tác thu nhập thông tin và xử lý các loại đối tượng xấu, góp phần ổn định tình hình ANTT trên địa bàn\"./. \r\n\t\t \r\n\t \r\n \r\n\r\n Trần Thoa",
        "categories":["An ninh"]},
      {
        "message":"Công an kiểm tra và phát hiện sử dụng ma túy tập thể trong quán karaoke \r\n\r\n Tình trạng thanh, thiếu niên sử dụng ma túy tập thể trong các quán karaoke, cơ sở lưu trú có chiều hướng gia tăng và diễn biến phức tạp, khiến dư luận lo ngại về lối sống sa ngã của một bộ phận giới trẻ hiện nay. Thông tin từ Công an tỉnh, từ năm 2019 đến nay, lực lượng Công an tỉnh đã phát hiện, bắt giữ nhiều vụ sử dụng ma túy tập thể trong quán karaoke và cơ sở lưu trú ở huyện Đức Hòa, Bến Lức,... \r\n\r\n Đơn cử, gần đây, khi hoạt động xã hội trở lại bình thường sau ảnh hưởng của dịch bệnh Covid-19, trên địa bàn tỉnh, công an đã phát hiện 2 vụ sử dụng ma túy tập thể. Cụ thể, chiều tối ngày 06/6/2020, Công an huyện Bến Lức kiểm tra đột xuất một căn nhà trên Đường tỉnh 830, thuộc ấp 3, xã An Thạnh. Thời điểm đó có 19 nam, nữ đang tụ tập trong 2 phòng của căn nhà để sử dụng ma túy. Công an kiểm tra nhanh, phát hiện có 16 đối tượng dương tính với ma túy. \r\n\r\n Cơ quan chức năng tạm giữ tang vật liên quan gồm 1 bịch nylon bên trong có chứa chất bột màu trắng, 3 viên nén màu xanh, 2 cục chất bột màu xanh (đối tượng khai ma túy dạng kẹo), 2 bộ dụng cụ để sử dụng ma túy và các tang vật khác. “Tại cơ quan điều tra, những thanh niên này khai nhận, trước đó dự tiệc sinh nhật của một người trong nhóm. Sau tiệc, cả nhóm rủ nhau tập trung tại căn nhà trên để sử dụng ma túy” - thông tin từ Công an huyện Bến Lức. \r\n\r\n Chỉ 1 ngày sau khi vụ việc trên xảy ra, khoảng 23 giờ 30 phút, ngày 07/6, Công an huyện Đức Hòa phối hợp Công an xã Hựu Thạnh kiểm tra quán karaoke Nhã Phương (ấp 2, xã Hựu Thạnh) do bà Đoàn Thị Nga, hộ khẩu thường trú thị trấn Thạnh Hóa, huyện Thạnh Hóa, làm chủ.  \r\n\r\n Thượng tá Lê Thành Trung - Trưởng Công an huyện Đức Hòa, cho biết: “Tại thời điểm kiểm tra, quán có 10 phòng đang hoạt động với 62 khách. Qua kiểm tra nhanh, có 42 thanh niên tuổi từ 18-25 tuổi dương tính với ma túy. Tang vật thu giữ gồm 5 bộ dụng cụ sử dụng ma túy. Hiện vụ việc được tiến hành điều tra, xác minh, xử lý nghiêm theo quy định pháp luật”. \r\n\r\n Tình trạng thanh niên tụ tập sử dụng ma túy tập thể không chỉ được phát hiện gia tăng ở trong tỉnh mà còn trên phạm vi cả nước. Khoảng 2 năm trở lại đây, lực lượng công an toàn quốc đã phát hiện, bắt giữ hàng trăm vụ sử dụng ma túy tập thể tương tự như trên. \r\n\r\n Về tình trạng người trẻ sử dụng ma túy cũng được đề cập, chất vấn trong các kỳ họp HĐND tỉnh. Theo Công an tỉnh, nguyên nhân là do một số thanh niên tuổi đời còn rất trẻ thiếu sự quan tâm, giáo dục của gia đình nên bị lôi kéo; một số khác do tò mò, đua đòi, thích cái mới lạ, dễ bị rủ rê, lôi kéo sử dụng ma túy,... \r\n\r\n Để nâng cao hiệu quả công tác phòng, chống tội phạm và tệ nạn ma túy trong tình hình mới, ngoài triệt xóa các tụ điểm buôn bán, tệ nạn ma túy thì lực lượng Công an tỉnh phối hợp chặt chẽ các cấp, các ngành đẩy mạnh công tác thông tin, tuyên truyền. Nội dung, hình thức tuyên truyền, giáo dục thường xuyên đổi mới. Lực lượng công an các địa phương cùng các cấp, các ngành cũng triển khai nhiều biện pháp phòng, chống ma túy trong cộng đồng dân cư, trường học, các khu, cụm công nghiệp, khu nhà trọ công nhân, cơ sở kinh doanh dịch vụ,... Qua đó, phát huy tin báo tố giác tội phạm, tệ nạn ma túy của nhân dân.Một yếu tố quan trọng khác là về phía gia đình, phụ huynh cần luôn quan tâm quản lý, giáo dục con em mình tránh xa ma túy. \r\n\r\n \r\n\t \r\n\t\t \r\n\t\t\t \"Về tình trạng người trẻ sử dụng ma túy cũng được đề cập, chất vấn trong các kỳ họp HĐND tỉnh. Theo Công an tỉnh Long An, nguyên nhân là do một số thanh niên tuổi đời còn rất trẻ thiếu sự quan tâm, giáo dục của gia đình nên bị lôi kéo; một số khác do tò mò, đua đòi, thích cái mới lạ, dễ bị rủ rê, lôi kéo sử dụng ma túy,...\"./. \r\n\t\t \r\n\t \r\n \r\n\r\n Lê Đức",
        "categories":["An ninh"]},
      {
        "categories":["An ninh"],
        "message":"Quang cảnh hội nghị trực tuyến với các điểm cầu tại Cộng hòa Trung Phi và Nam Sudan. (Ảnh: Dương Giang/TTXVN) \r\n\r\n Sáng 15/6, tại Hà Nội, Ban Chỉ đạo Bộ Quốc phòng về việc tham gia hoạt động gìn giữ hòa bình Liên hợp quốc (Ban Chỉ đạo) tổ chức Hội nghị trực tuyến với các lực lượng thực hiện nhiệm vụ gìn giữ hòa bình Liên hợp quốc tại Nam Sudan và Cộng hòa Trung Phi. \r\n\r\n Thượng tướng Nguyễn Chí Vịnh, Ủy viên Trung ương Đảng, Ủy viên Thường vụ Quân ủy Trung ương, Thứ trưởng Bộ Quốc phòng, Tổ trưởng Tổ Công tác liên ngành, Trưởng Ban Chỉ đạo chủ trì hội nghị. \r\n\r\n Cùng dự có Thượng tướng Trần Quang Phương, Phó Chủ nhiệm Tổng cục Chính trị Quân đội nhân dân Việt Nam, Phó trưởng Ban Chỉ đạo cùng đại diện lãnh đạo một số cơ quan, đơn vị của Bộ Quốc phòng, các thân nhân, gia đình của cán bộ, y, bác sỹ đang tham gia hoạt động gìn giữ hòa bình Liên hợp quốc tại Phái bộ Nam Sudan và Cộng hòa Trung Phi. \r\n\r\n Tại hội nghị, Ban Chỉ đạo đã nghe lực lượng đang tham gia hoạt động gìn giữ hòa bình Liên hợp quốc của Việt Nam tại Cộng hòa Trung Phi; Awei, Nam Sudan và Bệnh viện dã chiến cấp 2 số 2 tại Bentiu, Nam Sudan báo cáo tình hình dịch COVID-19 tại địa bàn. \r\n\r\n Tính đến 19 giờ ngày 10/6/2020, Nam Sudan đã có 1.604 ca mắc COVID-19. Số người chết do COVID-19 là 19 người, 6 người đã hồi phục. \r\n\r\n Theo nhận định của nhiều chuyên gia, do hạn chế về năng lực y tế nói chung và năng lực xét nghiệm để chẩn đoán xác định virus SARS-CoV-2, số người mắc COVID-19 tại địa bàn Nam Sudan thực tế có thể cao hơn nhiều. \r\n\r\n Dự kiến sắp tới sẽ là thời gian hết sức khó khăn tại Nam Sudan khi số ca nhiễm virus SARS-CoV-2 tăng nhanh từng ngày, vượt ra khỏi sự kiểm soát của chính quyền nước sở tại. \r\n\r\n Nhiều chuyên gia cho rằng Nam Sudan là một trong 5 nước châu Phi có tỷ lệ người mắc COVID-19 tăng nhanh nhất và là một trong những nước đứng đầu về mức độ nguy hiểm trong đại dịch COVID-19. \r\n\r\n Tính đến ngày 10/6/2020, Bệnh viện dã chiến cấp 2 số 2 tại Bentiu, Nam Sudan đã tiếp nhận, thu dung và điều trị cho 927 bệnh nhân, trong đó có 4 ca vận chuyển đường không và 20 ca phẫu thuật. Các bệnh nhân đến khám chữa bệnh đều bày tỏ sự ấn tượng, hoàn toàn hài lòng với thái độ ân cần, trình độ chuyên môn và năng lực ngoại ngữ của cán bộ nhân viên y tế của bệnh viện. \r\n\r\n \r\n\r\n Thượng tướng Trần Quang Phương, Phó Chủ nhiệm Tổng cục Chính trị Quân đội nhân dân Việt Nam công bố Thư khen của Bộ trưởng Quốc phòng. (Ảnh: Dương Giang/TTXVN) \r\n\r\n Bên cạnh đó, bệnh viện đã tiếp nhận, điều trị cho một bệnh nhân nam 30 tuổi, là nhân viên Liên hợp quốc có các triệu chứng nghi ngờ mắc COVID-19. Theo chỉ đạo của Trưởng Phòng Y tế Phái bộ và hướng dẫn của Tổ chức Y tế thế giới (WHO), bệnh viện đã cho bệnh nhân ra viện vào ngày 25/5/2020 sau khi có đầy đủ các tiêu chuẩn. Tính đến 8 giờ ngày 10/6/2020, Bệnh viện vẫn chưa nhận được kết quả xét nghiệm virus SARS-CoV-2 của bệnh nhân này. \r\n\r\n Ngoài ra, Bệnh viện dã chiến cấp 2 số 2 của Việt Nam tham gia tích cực các hoạt động của Phái bộ và Phân khu Unity tổ chức, đặc biệt là tập huấn nâng cao nhận thức phòng chống dịch COVID-19 cho cán bộ, nhân viên Liên hợp quốc tại địa bàn đóng quân, các hoạt động dân vận, hoạt động điều phối quân dân. \r\n\r\n Bắt đầu từ ca nhiễm đầu tiên tại Cộng hòa Trung Phi được công bố ngày 14/3/2020, đến nay, Cộng hòa Trung Phi đã công bố 1.888 ca mắc COVID-19 trên toàn lãnh thổ đất nước, trong đó có 40 ca mắc đã bình phục và 6 ca được xác định tử vong. Tại Trung Phi, Việt Nam hiện có 6 sĩ quan đang thực hiện nhiệm vụ tại Phái bộ MINUSCA. \r\n\r\n Ngoài các nhiệm vụ chuyên môn, Tổ Công tác tại Cộng hòa Trung Phi trong nhiệm kỳ này đã làm tốt công tác tuyên truyền, đối ngoại, nâng cao hình ảnh của Việt Nam nói chung và của bộ đội Việt Nam nói riêng trong mắt người dân Cộng hòa Trung Phi và trong mắt đồng nghiệp, bạn bè quốc tế tại Phái bộ, được lãnh đạo Phái bộ ghi nhận và đánh giá cao. \r\n\r\n Tiêu biểu là Trung tá Nguyễn Thị Liên có nhiều hoạt động ý nghĩa trong thời gian qua, như hỗ trợ người dân địa phương trồng rau, canh tác; hỗ trợ công tác phòng, chống dịch bệnh COVID-19 tại Phái bộ, được Tư lệnh Phái bộ đánh giá rất cao và tặng giấy khen đột xuất. \r\n\r\n Thông tin về công tác quản lý, chỉ huy, điều hành lực lượng tại các địa bàn trong thời gian dịch bệnh diễn biến phức tạp, Thiếu tướng Hoàng Kim Phụng, Cục trưởng Cục Gìn giữ hòa bình Việt Nam cho biết kể từ khi dịch COVID-19 xuất hiện, lãnh đạo Bộ Quốc phòng đã thường xuyên chỉ đạo các cơ quan chức năng liên quan bám sát tình hình dịch bệnh tại địa bàn, chỉ đạo việc chấp hành các quy định của Liên hợp quốc, quy định của Việt Nam về phòng, chống dịch COVID-19 trong thực hiện nhiệm vụ gìn giữ hòa bình, đặc biệt là đối với Bệnh viện dã chiến cấp 2 số 2 trong việc thu dung, khám và điều trị bệnh nhân. \r\n\r\n Bộ Quốc phòng chỉ đạo xây dựng kế hoạch và các phương án, kịch bản về mức độ lây lan COVID-19 đối với lực lượng gìn giữ hòa bình của Việt Nam để kịp thời xử trí khi có tình huống xảy ra; chỉ đạo hai Tổ công tác chủ động tích trữ lương thực, thực phẩm và các nhu yếu phẩm cần thiết; xây dựng phương án bảo đảm an ninh, an toàn trong trường hợp dịch bệnh tiếp tục phức tạp, kéo dài tại địa bàn... \r\n\r\n Tại hội nghị, cùng với thư khen của Bộ trưởng Bộ Quốc phòng, Thượng tướng Trần Quang Phương đã công bố quà tặng của Bộ Quốc phòng cho các cán bộ, chiến sỹ Quân đội nhân dân Việt Nam đang tham gia hoạt động gìn giữ hòa bình Liên hợp quốc tại Phái bộ Nam Sudan và Cộng hòa Trung Phi. Theo đó, mỗi cán bộ được tặng 100 USD/người/tháng trong thời gian 6 tháng thực hiện nhiệm vụ tại phái bộ. \r\n\r\n Bộ Quốc phòng đã chỉ đạo các cơ quan liên quan xây dựng, thực hiện kế hoạch hỗ trợ tăng cường năng lực phòng dịch cho lực lượng gìn giữ hòa bình của Việt Nam đang thực hiện nhiệm vụ tại các địa bàn với nhiều trang thiết bị, vật tư y tế có tổng trị giá 2 tỷ đồng. \r\n\r\n Phát biểu tại hội nghị, Thượng tướng Nguyễn Chí Vịnh chia sẻ với những khó khăn của các cán bộ, chiến sỹ mũ nồi xanh Việt Nam đang hoạt động ở các địa bàn xa xôi; đồng thời khẳng định sự quan tâm của Quân ủy Trung ương, Bộ Quốc phòng và toàn quân đối với lực lượng này. \r\n\r\n Đánh giá cao thành tích, nỗ lực vượt qua khó khăn của lực lượng gìn giữ hòa bình Việt Nam tại các phái bộ trong thời gian qua, Thượng tướng Nguyễn Chí Vịnh đề nghị các cán bộ, chiến sỹ quán triệt và tiếp tục củng cố sức mạnh tinh thần để hoàn thành tốt nhiệm vụ. \r\n\r\n \r\n\r\n Thượng tướng Nguyễn Chí Vịnh, Thứ trưởng Bộ Quốc phòng, Trưởng Ban Chỉ đạo phát biểu chỉ đạo. (Ảnh: Dương Giang/TTXVN) \r\n\r\n “Cần xác định nhiệm vụ trong thời gian hiện nay là tự bảo vệ mình, không chỉ bảo vệ mình trước dịch COVID-19 mà bảo vệ mình ở tư tưởng, lòng quyết tâm, sự lạc quan, tình đoàn kết và niềm tin thắng lợi,” Thượng tướng Nguyễn Chí Vịnh yêu cầu. \r\n\r\n Đề nghị Cục Gìn giữ hòa bình Việt Nam và các đơn vị làm tốt công tác ổn định tư tưởng cho cán bộ, chiến sỹ, Thượng tướng Nguyễn Chí Vịnh khẳng định không chỉ lực lượng gìn giữ hòa bình mà các chiến sỹ hải quân, biên phòng cũng đang ngày đem nỗ lực vừa thực hiện tốt nhiệm vụ bảo vệ chủ quyền, vừa ngày đêm phòng, chống dịch COVID-19. \r\n\r\n Các chiến sỹ quân y, các đơn vị thực hiện nhiệm vụ cách ly, khử khuẩn cũng đối mặt với vô vàn khó khăn, nguy hiểm, bệnh tật. \r\n\r\n “Đến nay, toàn quân chưa có trường hợp nào mắc COVID-19, nhưng cũng chưa có trường hợp nào từ chối nhiệm vụ, hoặc run sợ trước dịch bệnh. Đây là không khí chung của toàn quân,” Thứ trưởng Nguyễn Chí Vịnh khẳng định. \r\n\r\n Trưởng Ban Chỉ đạo Bộ Quốc phòng về việc tham gia hoạt động gìn giữ hòa bình Liên hợp quốc đề nghị lực lượng gìn giữ hòa bình Việt Nam đang hoạt động tại các phái bộ tiếp tục thực hiện cách ly ở mức cao, không được chủ quan, cả Bệnh viện dã chiến cấp 2 số 2 và các đồng chí thực hiện nhiệm vụ độc lập, bởi “bảo vệ mình cũng như bảo vệ đồng chí của mình”./. \r\n\r\n Theo TTXVN"},
      {
        "message":"Đơn trình báo cầu cứu chính quyền của bà Đặng Thị Ngọc Linh khi con bị nhóm đá gà qua mạng đe dọa, đòi nợ \r\n\r\n Chị Đặng Thị Ngọc Linh (42 tuổi), ngụ ấp Bình Tiền 1, xã Đức Hòa Hạ, huyện Đức Hòa, tỉnh Long An đã làm đơn trình báo đến lực lượng công an về việc con bà là Nguyễn Văn Năm - HS lớp 11, Trường THPT Võ Văn Tần (thị trấn Đức Hòa), đã trốn khỏi nhà nhiều ngày qua. Khi liên lạc được qua điện thoại thì Năm khóc và nói bị nhóm đòi nợ đe dọa tính mạng nên phải lẩn trốn. \r\n\r\n Theo chị Linh, trưa ngày 14/6/2020, con trai bà đến chơi tại tụ điểm đá gà mạng ở đầu đường Khu công nghiệp Tân Đức, ấp Bình Tiền 1, xã Đức Hòa Hạ. Dù biết Năm đang đi học (mặc áo HS có phù hiệu), không có tiền nhưng người quản lý tại đây vẫn tìm cách cho chơi đá gà qua mạng với hình thức thế mạng tại chỗ. Tham gia cá cược được vài giờ thì Năm thua tổng cộng 520 triệu đồng. \r\n\r\n Bị đe dọa buộc kiếm tiền trả nợ, Năm hết sức lo lắng, sợ hãi nên cạy tủ của gia đình lấy trộm tiền, vàng trị giá khoảng 350 triệu đồng mang đi trả nợ và xin thiếu lại 170 triệu đồng. Mong kiếm thêm tiền trả nợ, Năm tiếp tục sang khu vực ấp Bình Hữu 2, xã Đức Hòa Thượng, huyện Đức Hòa thế mạng vào chơi đánh bạc bằng hình thức đá gà qua mạng. Lần này, Năm lại thua thêm 50 triệu đồng. \r\n\r\n Khoảng 10 giờ, ngày 20/6/2020, có 4 thanh niên lạ mặt đi chung xe ôtô hiệu Innova 7 chỗ tìm đến tận nhà bà Linh. Một người tự xưng là Nam, ngụ ngã ba Tua 1, thuộc ấp Bình Hữu 2, xã Đức Hòa Thượng, thông báo với gia đình, Năm thiếu nợ đá gà qua mạng của họ 50 triệu đồng và yêu cầu gia đình trả nợ cho con. Khi nghe chị Linh trình bày hoàn cảnh khó khăn, nhóm này còn đe dọa. Vì sợ hãi nên khoảng 1 tuần nay, Năm nghỉ học, bỏ nhà đi. \r\n\r\n Do cận kề ngày thi hết học kỳ 2, phát hiện HS của mình vắng liên tục không rõ lý do, giáo viên chủ nhiệm liên lạc với gia đình. Lúc nghe chị Linh kể rõ sự việc, cô giáo nhờ bạn bè cùng lớp hỏi thăm Năm nhưng không có kết quả. Tuy nhiên, trong 3 ngày thi học kỳ 2, Năm bỗng dưng đến trường dự thi, sau đó lại tiếp tục nghỉ học. \r\n\r\n Hiệu trưởng Trường THPT Võ Văn Tần - Huỳnh Công Thành cho biết, những ngày qua, Năm nghỉ học không lý do. Nhà trường đã liên hệ phụ huynh thì nghe thông tin em trốn nhà bỏ đi vì liên quan đến việc bị đòi nợ do trước đó đá gà qua mạng thua hàng trăm triệu đồng. Theo đó, hiện nay, nhà trường đang nắm bắt về sự việc, thông tin này để khuyến cáo, nhắc nhở HS.  \r\n\r\n “Tuần trước, một nam sinh của trường trên đường đi học về bị một nhóm người chặn đường và đuổi chém bị thương. Vụ việc này, hiện nhà trường cũng chưa biết được xuất phát từ mâu thuẫn hay nguyên nhân gì bởi lực lượng công an đang xác minh, điều tra, làm rõ. Tuy nhiên, để phòng, chống HS bị lôi kéo vào tệ nạn xã hội, tham gia cờ bạc, nhà trường sẽ tăng cường khuyến cáo, nhắc nhở và phối hợp cùng gia đình trong việc quản lý con em” - thầy Huỳnh Công Thành chia sẻ. \r\n\r\n Cũng theo chị Linh, Năm là HS giỏi liên tục 10 năm liền, ở nhà rất ngoan, vâng lời cha mẹ. Thế nhưng, không biết lý do gì, ai rủ rê mà em lại tham gia cờ bạc đá gà qua mạng? \r\n\r\n Bức xúc trước việc các đối tượng rủ rê, lôi kéo và cho HS mới 16 tuổi đánh bạc, chị Linh đã làm đơn trình báo lực lượng công an nhờ can thiệp, điều tra, làm rõ. Theo hướng dẫn của công an, bà đang cố gắng liên lạc và thuyết phục Năm về và làm đơn trình báo. \r\n\r\n \r\n\t \r\n\t\t \r\n\t\t\t \r\n\t\t\t \"Để phòng, chống việc học sinh bị lôi kéo vào tệ nạn xã hội, tham gia cờ bạc, nhà trường sẽ tăng cường khuyến cáo, nhắc nhở và phối hợp gia đình trong việc quản lý con em”. \r\n\r\n\t\t\t Hiệu trưởng Trường THPT Võ Văn Tần  -  Huỳnh Công Thành \r\n\t\t\t \r\n\t\t \r\n\t \r\n \r\n\r\n Lê Đức",
        "categories":["An ninh"]},
      {
        "message":"Triển khai hiệu quả mô hình Tiếng kẻng vùng biên giúp địa phương đạt chuẩn an toàn về an ninh, trật tự xã hội và bảo đảm bình yên \r\n\r\n Trong 19 tiêu chí xây dựng nông thôn mới (XDNTM) thì tiêu chí 19.2 (xã đạt chuẩn an toàn về ANTT xã hội và bảo đảm bình yên) đặt ra cho Thạnh Trị nhiều vấn đề khó vì là địa phương thuộc khu vực vùng biên nên tình hình về ANTT diễn biến khá phức tạp. Bí thư Đảng ủy đồng thời là Chủ tịch UBND xã Thạnh Trị - Nguyễn Thành Được cho biết: Để xã đạt tiêu chí 19.2 là cả quá trình nỗ lực, phấn đấu của cấp ủy Đảng, chính quyền và người dân địa phương. Đặc biệt, hàng năm, Đảng ủy xã có nghị quyết, UBND xã có kế hoạch về công tác bảo đảm ANTT; tổ chức xây dựng hiệu quả các mô hình bảo vệ ANTT, quốc phòng - quân sự địa phương. Đồng thời, xã huy động sự vào cuộc của MTTQ, các đoàn thể tham gia trấn áp tội phạm, tuyên truyền, phổ biến, giáo dục pháp luật, các chỉ thị, nghị quyết của Đảng, pháp luật của Nhà nước; đẩy mạnh xây dựng phong trào TDBVANTQ gắn với xây dựng xã văn hóa, NTM, phát triển kinh tế,... \r\n\r\n Theo ông Nguyễn Văn Phúc - người dân xã Thạnh Trị, trước đây, trên địa bàn thường xảy ra nhiều vụ gây rối trật tự, thậm chí xuất hiện các loại tội phạm, tệ nạn xã hội như trộm cắp, cờ bạc, nghiện hút,... Thế nhưng, từ khi xã triển khai hiệu quả các mô hình: Tiếng kẻng vùng biên, Móc khóa an ninh, Camera ANTT, Ánh sáng ANTT,... các vụ việc vi phạm pháp luật được kiềm chế, giảm dần theo từng năm, nhất là những vấn đề phát sinh từ cơ sở được lực lượng công an xử lý kịp thời. \r\n\r\n Phát huy vai trò nòng cốt của lực lượng Công an xã trong thực hiện tiêu chí 19.2, thời gian qua, Công an xã chủ động làm tốt công tác nắm bắt tình hình, các chủ trương, đường lối của Đảng, chính sách, pháp luật của Nhà nước; kịp thời tham mưu cấp ủy Đảng, chính quyền lãnh, chỉ đạo công tác bảo đảm ANTT phục vụ phát triển kinh tế, XDNTM; chủ động xây dựng, nhân rộng các mô hình, điển hình tiên tiến trong giữ gìn ANTT gắn với phong trào thi đua cả nước chung sức XDNTM; tăng cường vận động nhân dân tích cực tham gia xây dựng mô hình tự quản, nhất là ở các ấp trọng điểm, phức tạp về ANTT. Nhờ vậy, từ năm 2016 đến nay, trên địa bàn xã không xảy ra án giết người, cướp tài sản, cố ý gây thương tích hậu quả nghiêm trọng; không có tình trạng khiếu kiện đông người kéo dài, khiếu kiện vượt cấp trái pháp luật ảnh hưởng đến trật tự, an toàn xã hội. Hàng năm, lực lượng Công an xã được xây dựng, củng cố trong sạch, vững mạnh. \r\n\r\n Đối với các xã vùng biên, việc thực hiện tiêu chí ANTT trong XDNTM, nhất là tiêu chí 19.2 gặp khá nhiều khó khăn, thử thách. Mặc dù Thạnh Trị đã đạt 19/19 tiêu chí XDNTM nhưng việc giữ vững tiêu chí xã đạt chuẩn an toàn về ANTT và bảo đảm bình yên vẫn luôn là một trong những nhiệm vụ, vấn đề cần được quan tâm hàng đầu. “Để giữ vững tiêu chí về ANTT, nhất là tiêu chí 19.2, thời gian tới, địa phương tiếp tục duy trì, nhân rộng hiệu quả các mô hình tự quản và khu dân cư an toàn về ANTT; huy động sức mạnh tổng hợp của cả hệ thống chính trị cùng nhau đẩy mạnh công tác vận động, tuyên truyền, góp phần nâng cao nhận thức, trách nhiệm và người dân tham gia phòng, chống tội phạm và tệ nạn xã hội, BVANTQ gắn với thực hiện cuộc vận động Toàn dân đoàn kết XDNTM, đô thị văn minh. Bên cạnh đó, địa phương chủ động giải quyết các vụ việc phát sinh ngay từ đầu không để xảy ra phức tạp; tổ chức hòa giải các mâu thuẫn, tranh chấp trong nội bộ nhân dân; giải quyết nhiều vụ việc phức tạp về ANTT, không để kéo dài và phát sinh thành điểm nóng” - Bí thư Đảng ủy đồng thời là Chủ tịch UBND xã Thạnh Trị - Nguyễn Thành Được thông tin thêm. \r\n\r\n \r\n\t \r\n\t\t \r\n\t\t\t \"Xã đạt tiêu chí số 19.2 trong xây dựng nông thôn mới là “Xã đạt chuẩn an toàn về ANTT xã hội và bảo đảm bình yên: Không có khiếu kiện đông người kéo dài; không để xảy ra trọng án; tội phạm và tệ nạn xã hội được kiểm chế, giảm liên tục so với các năm trước\"./. \r\n\t\t \r\n\t \r\n \r\n\r\n Phong Nhã",
        "categories":["An ninh"]},
      {
        "message":"Tăng cường tuyên truyền pháp luật đến người dân không tiếp tay cho buôn lậu \r\n\r\n Nhằm tăng cường công tác đấu tranh phòng, chống BL, GLTM và hàng giả, Ban Chỉ đạo 389 huyện chỉ đạo các lực lượng chức năng thực hiện tốt công tác phối hợp, quản lý địa bàn, trao đổi thông tin và đấu tranh phòng, chống tội phạm; thường xuyên mở các đợt cao điểm tấn công, trấn áp các loại tội phạm về BL, buôn bán hàng giả, GLTM,... \r\n\r\n Đại tá Nguyễn Văn Lành - Phó Trưởng ban Chỉ đạo 389 huyện Tân Hưng, cho biết: “Các đối tượng lợi dụng cơ chế, chính sách thông thương giữa Việt Nam và Campuchia cũng như điều kiện qua lại dễ dàng giữa 2 nước để vận chuyển nhỏ, lẻ hàng nhập lậu như thuốc lá, đường cát,... về tiêu thụ ở các chợ trên địa bàn. Trong địa bàn nội địa, một số đối tượng sử dụng xe môtô vận chuyển thuốc lá từ các địa phương khác đến địa bàn thị trấn Tân Hưng để tiêu thụ”. \r\n\r\n 6 tháng đầu năm 2020, lực lượng Công an huyện tiến hành tuần tra, kiểm soát, phát hiện bắt giữ 5 vụ, 4 đối tượng, hàng hóa thu giữ 640 gói thuốc lá ngoại, 52 con heo, không giấy tờ kiểm dịch, không rõ nguồn gốc. Đồn Biên phòng Sông Trăng tổ chức tuần tra phát hiện, thu giữ và xử lý 1 vụ vận chuyển khẩu trang y tế không rõ nguồn gốc với số lượng 50.000 cái; phối hợp Công an huyện tổ chức tuần tra phát hiện 7 con heo không chủ sở hữu.  \r\n\r\n \r\n\r\n Tình trạng buôn lậu vẫn diễn ra nhưng mang tính chất nhỏ, lẻ, thời vụ \r\n\r\n Ngoài ra, Công an huyện còn phối hợp các cơ quan, đội quản lý thị trường tiến hành kiểm tra, phát hiện xử lý 13 doanh nghiệp, 2 hộ kinh doanh vi phạm hành vi chậm nộp hồ sơ khai thuế; kiểm tra 10 cơ sở nấu rượu, 9 cơ sở kinh doanh rượu, qua đó đã lập biên ban nhắc nhở 5 cơ sở không có giấy khám sức khỏe; lập biên bản niêm phong 1 cửa hàng xăng dầu; kiểm tra 109 cơ sở buôn bán tạp hóa, dịch vụ ăn uống, đã phát hiện, nhắc nhở 4 trường hợp vi phạm. \r\n\r\n Theo Thiếu tá Nguyễn Xuân Linh - Chính trị viên Đồn Biên phòng Sông Trăng, thời gian qua, công tác tuyên truyền về phòng, chống BL, GLTM được chỉ huy đồn tăng cường, từ đó tình trạng BL, GLTM trên địa bàn đơn vị phụ trách giảm đáng kể. Cụ thể, 6 tháng đầu năm 2020, đơn vị tổ chức 8 cuộc tuyên truyền, gần 300 lượt người dân tham dự về những quy định của pháp luật về phòng, chống BL; nhắc nhở 20 trường hợp vi phạm xuất, nhập cảnh trái phép; mời gọi các đối tượng để răn đe, giáo dục và cho các đối tượng viết cam kết không tham gia BL. \r\n\r\n “Để thực hiện hiệu quả công tác phòng, chống BL, GLTM, hàng giả, góp phần bảo vệ quyền lợi của người tiêu dùng và ổn định thị trường trên địa bàn huyện, Ban Chỉ đạo 389 huyện tiếp tục chỉ đạo các lực lượng chức năng, địa phương đẩy mạnh tuyên truyền, phổ biến, giáo dục pháp luật đến mọi tầng lớp nhân dân nhằm nâng cao ý thức chấp hành pháp luật, không tham gia tiếp tay các hành vi vi phạm; phát hiện, tố giác tội phạm. Đồng thời, Ban Chỉ đạo 389 huyện thực hiện đồng bộ các giải pháp thanh, kiểm tra, quản lý địa bàn, đối tượng, nắm chắc phương thức, thủ đoạn hoạt động của các đối tượng BL, sản xuất, kinh doanh hàng giả, hàng kém chất lượng; đẩy mạnh công tác tuần tra, kiểm soát các địa bàn trọng điểm, luồng tuyến là điểm nóng về BL, sản xuất, kinh doanh hàng giả, hàng kém chất lượng,…” - Đại tá Nguyễn Văn Lành cho biết thêm./. \r\n\r\n Trung Kiên",
        "categories":["An ninh"]},
      {
        "message":"Khen thưởng các cá nhân điển hình tiên tiến \r\n\r\n Theo Đại tá Lê Hồng Nam - Giám đốc Công an tỉnh, qua 5 năm thực hiện phong trào thi đua \"Vì an ninh Tổ quốc\" giai đoạn 2015-2020, Công an trong tỉnh đã tập trung lãnh, chỉ đạo với nhiều cách nghĩ, cách làm đổi mới phù hợp tình hình thực tế của địa phương, mang lại nhiều kết quả thiết thực, tạo được ấn tượng sâu sắc và sự quan tâm hưởng ứng của đông đảo cán bộ, chiến sĩ. \r\n\r\n Phong trào Toàn dân bảo vệ an ninh Tổ quốc (ANTQ) ngày càng lan tỏa, đã huy động sức mạnh của toàn thể hệ thống chính trị thực hiện nhiệm vụ bảo vệ an ninh, trật tự (ANTT). Công tác liên tịch giữa công an với Mặt trận Tổ quốc và các ngành, đoàn thể luôn được duy trì, phát triển. Cụ thể, Công an đã phối hợp UBMTTQ tỉnh và các đoàn thể tỉnh duy trì, củng cố thực hiện có hiệu quả các mô hình trong công tác quản lý, cảm hóa, giáo dục người vi phạm pháp luật tại cộng đồng dân cư. \r\n\r\n Công an tỉnh triển khai lực lượng công an chính quy đảm trách các chức danh Công an xã; thường xuyên xây dựng, củng cố lực lượng nòng cốt ở cơ sở và xây dựng, nhân rộng nhiều mô hình phòng, chống tội phạm, giữ gìn ANTT: Đội honda khách phòng, chống tội phạm; Cổng ANTT; Tiếng loa ANTT; Camera an ninh,.... \r\n\r\n Qua phong trào Toàn dân bảo vệ ANTQ, lực lượng nòng cốt và quần chúng nhân dân đã cung cấp gần 9.900 tin có giá trị giúp lực lượng công an xử lý gần 4.058 vụ/6.618 đối tượng vi phạm. \r\n\r\n Song song đó, công tác xây dựng, bồi dưỡng nhân rộng điển hình tiên tiến luôn được lãnh đạo Công an các cấp trong tỉnh quan tâm chỉ đạo thực hiện đạt hiệu quả cao. Qua đó, xuất hiện ngày càng nhiều tập thể, cá nhân tận tụy, sáng tạo trong công việc, mưu trí, dũng cảm trong tấn công tội phạm, liêm khiết không nhận hối lộ. \r\n\r\n Tại hội nghị, có 56 tập thể, cá nhân điển hình tiên tiến trong phong trào thi đua \"Vì an ninh Tổ quốc\" Công an tỉnh, giai đoạn 2015-2020 được giám đốc Công an tỉnh tặng giấy khen. \r\n\r\n Phó Bí thư Tỉnh ủy, Chủ tịch UBND tỉnh - Trần Văn Cần ghi nhận và biểu dương những kết quả trong phong trào thi đua \"Vì an ninh Tổ quốc\" Công an tỉnh trong giai đoạn 2015-2020. Qua đó, góp phần quan trọng vào sự phát triển chung của tỉnh. \r\n\r\n Thời gian tới, ông đề nghị Công an tỉnh tiếp tục làm tốt vai trò tham mưu cho Tỉnh ủy, UBND tỉnh thực hiện tốt nhiệm vụ giữ gìn an ninh chính trị, trật tự, an toàn xã hội; giải quyết có hiệu quả các vụ việc có liên quan trên lĩnh vực an ninh biên giới, an ninh nông thôn, an ninh công nhân, an ninh tôn giáo, an ninh mạng,... \r\n\r\n Đồng thời, không để phát sinh điểm nóng ANTT, kịp thời triệt xóa các băng, ổ nhóm tội phạm và các tụ điểm, tệ nạn xã hội, kéo giảm tai nạn giao thông; tiếp tục nâng cao chất lượng, hiệu quả công tác liên tịch với các ngành, đoàn thể, các tổ chức chính trị - xã hội trong thực hiện nhiệm vụ xây dựng phong trào Toàn dân bảo vệ ANTQ; tăng cường công tác tuyên truyền, phát triển và nhân rộng các mô hình toàn dân tham gia phòng, chống tội phạm./. \r\n\r\n Lê Đức",
        "categories":["An ninh"]},
      {
        "categories":["An ninh"],
        "message":"Thủ tướng Nguyễn Xuân Phúc phát biểu. (Ảnh: Doãn Tấn/TTXVN) \r\n\r\n Ngày 25/6, tại Hà Nội, Đảng ủy Công an Trung ương, Bộ Công an tổ chức Hội nghị sơ kết công tác công an 6 tháng đầu năm 2020, để đánh giá kết quả các mặt công tác công an từ đầu năm đến nay; dự báo diễn biến tình hình và xác định những chủ trương, nhiệm vụ công tác trọng tâm, góp phần thực hiện thắng lợi kế hoạch đã đề ra trong năm 2020. \r\n\r\n Đồng thời, Hội nghị cũng tập trung đánh giá kết quả thực hiện Nghị quyết Đại hội đại biểu Đảng bộ Công an Trung ương lần thứ VI nhiệm kỳ 2015-2020 và nhiệm vụ trọng tâm từ nay đến hết nhiệm kỳ; Báo cáo kết quả thực hiện xây dựng cơ sở dữ liệu quốc gia về dân cư; công tác quản lý thu hồi vũ khí, vật liệu nổ, công cụ hỗ trợ và chính quy Công an xã. \r\n\r\n Ủy viên Bộ Chính trị, Thủ tướng Chính phủ Nguyễn Xuân Phúc đến dự và phát biểu chỉ đạo tại Hội nghị. \r\n\r\n \r\n\r\n Đại tướng Tô Lâm, Bộ trưởng Bộ Công an phát biểu. (Ảnh: Doãn Tấn/TTXVN) \r\n\r\n Đại tướng Tô Lâm, Ủy viên Bộ Chính trị, Bí thư Đảng ủy Công an Trung ương, Bộ trưởng Bộ Công an chủ trì Hội nghị. \r\n\r\n Đến dự Hội nghị, còn có đồng chí Phạm Minh Chính, Ủy viên Bộ Chính trị, Bí thư Trung ương Đảng, Trưởng ban Tổ chức Trung ương và đại diện lãnh đạo các ban, bộ, ngành Trung ương và thành phố Hà Nội. \r\n\r\n Trong nhiệm kỳ qua, Đảng ủy Công an Trung ương đã kịp thời tham mưu với Đảng, Nhà nước đề ra và lãnh đạo thực hiện thắng lợi đường lối, chủ trương, quan điểm bảo vệ an ninh quốc gia, bảo đảm trật tự an toàn xã hội, hóa giải kịp thời các thách thức, giảm thiểu tác động tiêu cực từ những biến động phức tạp trong khu vực và trên thế giới; xử lý có hiệu quả những vấn đề phức tạp nảy sinh; giữ vững thế chủ động chiến lược; giữ vững ổn định chính trị, chủ quyền lãnh thổ, bảo đảm vững chắc lợi ích, an ninh quốc gia, không để bị động, bất ngờ, không để khủng bố, phá hoại; phạm pháp hình sự năm sau liên tục giảm hơn năm trước; trật tự an toàn xã hội có chuyển biến tích cực, góp phần xây dựng xã hội an ninh, an toàn; tạo môi trường hòa bình, ổn định để phát triển kinh tế-xã hội, mở rộng đối ngoại, nâng tầm vị thế đất nước... \r\n\r\n Trước diễn biến tình hình dịch bệnh COVID-19 rất phức tạp, nghiêm trọng, Công an nhân dân là lực lượng tuyến đầu tham gia phòng, chống dịch; cán bộ, chiến sỹ Công an đã “đi từng ngõ, gõ từng nhà, rà từng người,” để phát hiện, ngăn chặn dịch bệnh và bảo đảm an ninh trật tự, qua đó góp phần không nhỏ trong việc khống chế, ngăn chặn, kiểm soát dịch bệnh COVID-19, không để lây lan ra cộng đồng. \r\n\r\n \r\n\r\n Thủ tướng Nguyễn Xuân Phúc với các đại biểu dự hội nghị. (Ảnh: Thống Nhất/TTXVN) \r\n\r\n Lực lượng Công an chủ động nắm chắc, phân tích, đánh giá, dự báo sát, đúng tình hình, từ đó làm tốt công tác tham mưu với Đảng, Nhà nước về bảo đảm an ninh chính trị, trật tự an toàn xã hội và triển khai các biện pháp phòng, chống dịch COVID-19 đạt được hiệu quả rõ rệt... \r\n\r\n Lực lượng Công an nhân dân trong cả nước đã tăng cường đấu tranh phòng, chống các loại tội phạm, triển khai nhiều giải pháp góp phần kéo giảm 8,4% số vụ phạm tội về trật tự xã hội so với cùng kỳ năm 2019. \r\n\r\n Đã điều tra, khám phá 19.720 vụ phạm pháp hình sự, bắt 45.004 đối tượng; các vụ án đặc biệt nghiêm trọng gây bức xúc dư luận đều được khẩn trương điều tra làm rõ; triệt phá nhiều băng, nhóm tội phạm (điển hình là băng nhóm Đường Dương tại Thái Bình; Loan cá tại Đồng Nai...); bắt, xử lý 4.305 vụ, 23.813 đối tượng cờ bạc. \r\n\r\n Lực lượng Công an đã phát hiện, xử lý 11.214 vụ phạm tội về trật tự quản lý kinh tế, 123 vụ phạm tội về tham nhũng, chức vụ, 13.747 vụ vi phạm pháp luật về môi trường; bắt giữ, xử lý 14.032 vụ, 19.738 đối tượng phạm tội về ma túy, thu giữ 284,6kg heroin; 1.710,9kg ma túy tổng hợp. \r\n\r\n Hiệu lực, hiệu quả quản lý nhà nước về an ninh trật tự được nâng cao. Tai nạn giao thông giảm trên cả 3 tiêu chí về số vụ, số người chết và số người bị thương. \r\n\r\n Lực lượng Công an đã chủ động, quyết liệt trong việc bố trí Công an xã chính quy trên phạm vi toàn quốc, theo phương châm \"lúc dân cần, lúc dân khó, có Công an,\" đã bố trí 26.839 Công an chính quy tại 8.592/8.652 xã, thị trấn, đạt 99,3%. \r\n\r\n Hiệu quả công tác bố trí Công an xã chính quy đã bước đầu đem lại hiệu quả tích cực, tình hình an ninh trật tự ở địa bàn cơ sở được bảo đảm và có nhiều chuyển biến rõ rệt, góp phần răn đe tội phạm, mang lại niềm tin, chỗ dựa cho nhân dân. \r\n\r\n \r\n\r\n Thủ tướng Nguyễn Xuân Phúc phát biểu chỉ đạo. (Ảnh: Doãn Tấn/TTXVN) \r\n\r\n Phát biểu chỉ đạo tại Hội nghị, thay mặt lãnh đạo Đảng, Nhà nước, Thủ tướng Chính phủ Nguyễn Xuân Phúc biểu dương, ghi nhận những kết quả, thành tích, chiến công của lực lượng Công an nhân dân đã đạt được và trân trọng tưởng nhớ, tri ân những cán bộ, chiến sỹ Công an nhân dân đã anh dũng hy sinh, bị thương trong đấu tranh phòng, chống tội phạm 6 tháng đầu năm 2020 (11 chiến sỹ hy sinh, 115 chiến sỹ bị thương trong khi làm nhiệm vụ). \r\n\r\n Thủ tướng khẳng định những kết quả, thành tích và hy sinh của lực lượng Công an nhân dân đã góp phần quan trọng bảo đảm an ninh chính trị, trật tự an toàn xã hội, bảo vệ cuộc sống bình yên của nhân dân; đặc biệt là phòng, chống, kiểm soát được dịch COVID-19; tạo nền tảng ổn định chính trị xã hội, đưa đất nước tiếp tục đổi mới, hội nhập và phát triển. \r\n\r\n Việt Nam là hình mẫu về phòng, chống dịch COVID-19 được thế giới, khu vực và bàn bè quốc tế đánh giá cao; thể hiện sự lãnh đạo của Đảng, sự quản lý điều hành chặt chẽ của Nhà nước; sự ưu việt của chế độ Xã hội chủ nghĩa ở Việt Nam. \r\n\r\n Chỉ đạo một số nhiệm vụ cần thực hiện trong thời gian tới, Thủ tướng Chính phủ Nguyễn Xuân Phúc đề nghị lực lượng Công an nhân dân tiếp tục theo dõi, nắm chắc tình hình thế giới, khu vực, phát huy tính chủ động, bảo đảm tuyệt đối an ninh, an toàn các mục tiêu, công trình trọng điểm, các sự kiện chính trị, văn hóa, xã hội quan trọng của đất nước. \r\n\r\n Trọng tâm là bảo vệ tuyệt đối an ninh, an toàn Đại hội đảng bộ các cấp, tiến tới Đại hội đại biểu toàn quốc lần thứ XIII của Đảng; các hoạt động trên cương vị Việt Nam đảm nhiệm vai trò Chủ tịch năm ASEAN 2020 và Ủy viên không thường trực Hội đồng Bảo an Liên Hợp quốc nhiệm kỳ 2020-2021, Chủ tịch AIPA 41. \r\n\r\n Thủ tướng Chính phủ Nguyễn Xuân Phúc yêu cầu, Bộ Công an cần thực hiện tốt hơn nữa nhiệm vụ phòng ngừa, đấu tranh, trấn áp tội phạm, bảo đảm trật tự an toàn xã hội; triển khai quyết liệt công tác đấu tranh với tội phạm và tệ nạn ma túy, tăng cường hợp tác quốc tế để đấu tranh có hiệu quả với loại tội phạm này; phối hợp với các ngành giải quyết tốt vấn đề người nghiện, không để phát sinh tội phạm. \r\n\r\n Bộ Công an tổ chức triển khai thực hiện có hiệu quả Chỉ thị số 21 của Thủ tướng Chính phủ về tăng cường phòng ngừa, xử lý hoạt động lừa đảo, chiếm đoạt tài sản; bảo đảm tiến độ điều tra các vụ án kinh tế, tham nhũng, nhất là các vụ án thuộc diện Ban Chỉ đạo Trung ương về phòng, chống tham nhũng theo dõi, chỉ đạo; tăng cường chất lượng công tác nghiệp vụ cơ bản, tổ chức các đợt cao điểm tấn công, trấn áp mạnh các loại tội phạm theo chuyên đề; trọng tâm là tấn công, trấn áp tội phạm có tổ chức; tội phạm xâm hại trẻ em; tội phạm chống người thi hành công vụ; tội phạm kinh tế, gian lận xuất xứ hàng hóa Việt Nam; đặc biệt là tội phạm ma túy. \r\n\r\n Bộ Công an tăng cường công tác quản lý nhà nước về an ninh trật tự, nhất là quản lý người nước ngoài, quản lý ngành nghề kinh doanh có điều kiện về an ninh trật tự; đẩy nhanh tiến độ thực hiện Dự án Cơ sở dữ liệu quốc gia về dân cư... \r\n\r\n Thủ tướng Chính phủ cũng lưu ý ngành Công an tiếp tục gương mẫu đi đầu trong thực hiện các nghị quyết, chỉ đạo của Trung ương Đảng, Quốc hội, Chính phủ về xây dựng, chỉnh đốn Đảng và sắp xếp, đổi mới hệ thống chính trị tinh gọn, hiệu lực, hiệu quả; xây dựng lực lượng Công an nhân dân trong sạch, vững mạnh, có sức chiến đấu cao. \r\n\r\n Ngành Công an tổ chức tốt đại hội đảng bộ các cấp trong Công an nhân dân và Đại hội đại biểu Đảng bộ Công an Trung ương lần thứ VII, nhiệm kỳ 2020-2025; kỷ niệm 75 năm Ngày truyền thống lực lượng Công an nhân dân (19/8/1945-19/8/2020), Đại hội thi đua \"Vì an ninh Tổ quốc\" trong toàn lực lượng Công an nhân dân lần thứ VIII, 15 năm Ngày hội toàn dân bảo vệ an ninh Tổ quốc (19/8/2005-19/8/2020)... \r\n\r\n Thủ tướng Chính phủ Nguyễn Xuân Phúc bày tỏ Đảng, Nhà nước và Nhân dân luôn tin tưởng lực lượng Công an nhân dân tiếp tục phát huy truyền thống Anh hùng vẻ vang, thực hiện tốt Sáu điều Bác Hồ dạy, tiếp tục triển khai sâu rộng phong trào “Học tập và làm theo tư tưởng, đạo đức, phong cách Hồ Chí Minh - Công an nhân dân vì nước quên thân, vì dân phục vụ,” đoàn kết thống nhất, giữ vững kỷ cương, kỷ luật, hoàn thành xuất sắc mọi nhiệm vụ được giao, xứng đáng là lực lượng trọng yếu, tin cậy, tuyệt đối trung thành của Đảng, Nhà nước và Nhân dân.../. \r\n\r\n Theo TTXVN"},
      {
        "message":"Công an huyện Đức Huệ trao trả 11 chiếc xe máy cho người bị hại \r\n\r\n Thời gian qua, tình hình tội phạm tiêu thụ tài sản do người khác phạm tội mà có diễn biến phức tạp trên địa bàn huyện Đức Huệ. Đa phần tài sản tiêu thụ là mô tô do đối tượng thực hiện hành vi phạm tội từ các địa phương khác trung chuyển về địa bàn huyện Đức Huệ để đưa qua Campuchia tiêu thụ. \r\n\r\n Để ổn định tình hình an ninh, trật tự, đấu tranh phòng, chống tội phạm tiêu thụ tài sản do người khác phạm tội mà có đạt hiệu quả cao, Công an huyện Đức Huệ đã lập Ban Chuyên án trinh sát để bắt và xử lý tội phạm, thu hồi tài sản trả lại cho người bị mất. \r\n\r\n  Từ đầu năm 2020 đến nay, công an huyện tổ chức nhiều đợt tuần tra phòng, chống tội phạm. Qua đó, phát hiện bắt giữ nhiều phương tiện là mô tô không rõ nguồn gốc. Qua quá trình xác minh, tìm chủ sở hữu hợp pháp đã tìm được chủ sở hữu của 11 phương tiện nói trên. \r\n\r\n Công an huyện đã hoàn tất thủ tục pháp lý và tiến hành trao trả 11 chiếc xe cho những người bị hại. Qua đó, tạo thêm niềm tin cho người dân đối với lực lượng công an nhân dân vì nước quên thân, vì dân phục vụ./. \r\n\r\n Tấn Hữu",
        "categories":["An ninh"]},
      {
        "categories":["Bắc Giang",
          "An ninh"],
        "message":"Thượng tá Nguyễn Quốc Toản, Giám đốc Công an tỉnh Bắc Giang: Xin đồng chí cho biết tình hình tội phạm, tệ nạn ma túy trên địa bàn tỉnh Bắc Giang thời gian qua? Thượng tá Nguyễn Quốc Toản, Giám đốc Công an tỉnh Bắc Giang. Thượng tá Nguyễn Quốc Toản: Cùng với các loại tội phạm, tệ nạn khác, ma túy cũng có nhiều diễn biến phức tạp hơn trước, đa dạng về thành phần, tinh vi, liều lĩnh, đối tượng thường xuyên thay đổi cách thức hoạt động. Hiện tại, toàn tỉnh có 2.359 người nghiện và 884 người sử dụng ma tuý. Số này có xu hướng chuyển dần sang sử dụng ma túy tổng hợp nên nhu cầu lớn. Nguồn ma tuý chủ yếu từ biên giới Việt Nam - Lào, đi qua các tỉnh miền Trung và vận chuyển vào địa bàn tỉnh. Ngoài ra, còn một số tuyến đáng chú ý như tuyến liên tỉnh: Tây Bắc-Bắc Giang, Bắc Giang - Lạng Sơn, Bắc Giang - Quảng Ninh, Bắc Giang - Thái Nguyên - Cao Bằng. Tuyến liên huyện có Tân Yên - TP Bắc Giang, Hiệp Hòa - TP Bắc Giang, TP Bắc Giang - Lục Nam - Lục Ngạn. Tội phạm ma túy thường sử dụng những phương thức, thủ đoạn như thế nào, thưa Thượng tá? Thượng tá Nguyễn Quốc Toản: Với chế tài xử phạt nặng nên tội phạm ma túy hoạt động với nhiều phương thức, thủ đoạn tinh vi. Các đối tượng vận chuyển bằng phương tiện giao thông đường bộ, quá trình di chuyển liên tục thay đổi tuyến hành trình. Với những tụ điểm bán lẻ, đối tượng khóa cổng, khóa cửa, lắp camera rồi bán ma túy qua khe cửa hoặc thả dây từ trên tầng xuống, cất giấu tại nhiều nơi; khi nhận tiền mới chỉ địa điểm có “hàng”; mua, đóng gói ma túy ngụy trang thành hàng hóa thông thường để gửi xe khách hoặc chuyển phát nhanh, qua bưu điện. Chúng cũng lợi dụng Internet, mạng xã hội để liên lạc, trao đổi và thống nhất phương thức mua bán ma túy.   Dẫn giải đối tượng buôn bán ma túy tổng hợp Ketamine bị bắt giữ ngày 2/6 vừa qua  về cơ quan công an. Xin đồng chí cho biết kết quả công tác đấu tranh phòng, chống ma túy trên địa bàn tỉnh Bắc Giang? Thượng tá Nguyễn Quốc Toản: Để đấu tranh với tội phạm ma túy, lực lượng Công an tỉnh đã triển khai đồng bộ nhiều giải pháp như: Tập trung nắm địa bàn, đối tượng, giải quyết các điểm, tụ điểm phức tạp, triệt phá các đường dây hoạt động của tội phạm ma túy; mở các đợt cao điểm tấn công trấn áp tội phạm. Từ đầu năm 2020 đến nay, công an các địa phương và Phòng Cảnh sát điều tra tội phạm về ma túy bắt gần 150 vụ, 200 đối tượng; thu giữ 7,1kg heroine; 4,7kg Methamphetamine; 773,8 gam MDMA (thuốc lắc); gần 1.300 gam Ketamine; 36,6 gam cây cần sa khô... So với cùng kỳ năm trước, tăng 29 vụ. Đặc biệt, lượng heroine thu giữ tăng hơn 14 lần. Ngoài ra, các đơn vị còn lập biên bản xử lý 30 vụ, 288 đối tượng tụ tập đông người sử dụng ma túy tại cơ sở karaoke, nhà nghỉ trên toàn tỉnh. Thời gian gần đây, xu hướng ma túy xâm nhập vùng nông thôn, kéo theo đó là các tệ nạn xã hội. Lực lượng công an đã và sẽ có những giải pháp như thế nào trước tình trạng này? Thượng tá Nguyễn Quốc Toản: Thực tế cho thấy, ma túy đã “quét” qua nhiều làng quê với số người nghiện gia tăng. Từ tội phạm ma túy sẽ phát sinh tội phạm trộm cắp, cướp, cướp giật, cưỡng đoạt tài sản... Thời gian qua, Công an tỉnh đã chủ động tham mưu cho UBND tỉnh ban hành nhiều kế hoạch về nâng cao hiệu quả công tác phòng, chống ma túy tại xã, phường, thị trấn. Tổ chức rà soát, thống kê về tình hình người nghiện, người sử dụng trái phép chất ma túy và tệ nạn ma túy để lập hồ sơ quản lý, đánh giá, phân loại tính chất, địa bàn có tệ nạn ma túy để có phương án chuyển hóa... Hiện nay, các địa bàn phức tạp loại 1, loại 2 về tệ nạn ma túy đều giảm; chỉ còn các xã, phường, thị trấn trọng điểm loại 3. Lực lượng Công an tỉnh tiếp tục tuyên truyền, xử lý các đối tượng trồng cây có chứa chất ma túy trái phép tại khu vực miền núi, vùng sâu, vùng xa, vùng đồng bào dân tộc thiểu số. Từ đó góp phần ngăn ngừa, kiểm soát tội phạm, tệ nạn ma túy tại địa bàn, nhất là vùng nông thôn. Ngày càng nhiều loại ma túy mới xuất hiện lôi kéo nhiều người sử dụng nhất là thanh thiếu niên ở các quán karaoke. Vậy công tác quản lý cơ sở này của ngành công an như thế nào, đấu tranh với những hành vi này ra sao, thưa Thượng tá? Thượng tá Nguyễn Quốc Toản: Tình trạng thanh niên tụ tập rồi sử dụng trái phép các chất ma túy (chủ yếu là ma túy tổng hợp) tại các cơ sở kinh doanh có điều kiện về an ninh trật tự như nhà nghỉ, quán bar, karaoke... có chiều hướng gia tăng và tiếp tục diễn biến phức tạp. Các đối tượng sử dụng trái phép các chất ma túy thường trong phòng kín nên việc phát hiện, kiểm tra gặp nhiều khó khăn. Việc xác định rõ hành vi của đối tượng cầm đầu, tổ chức còn hạn chế. Nhiều chủ cơ sở vì lợi nhuận để mặc cho các đối tượng tụ tập sử dụng trái phép chất ma túy. Trong khi đó chế tài xử lý chưa đủ sức răn đe, chủ yếu là xử phạt vi phạm hành chính. Trước tình hình đó, Giám đốc Công an tỉnh đã chỉ đạo công an các đơn vị, địa phương tập trung nắm tình hình, quản lý chặt chẽ hoạt động của các cơ sở kinh doanh có điều kiện về an ninh trật tự; tăng cường kiểm tra, phát hiện, xử lý nghiêm vi phạm và tập trung truy nguyên nguồn gốc ma túy, làm rõ hành vi tổ chức, chứa chấp của các đối tượng. Đối với các cơ sở tái phạm nhiều lần sẽ lập hồ sơ đề nghị cấp có thẩm quyền thu hồi giấy phép kinh doanh. Như vậy, có thể khẳng định rằng tình hình tội phạm ma túy và tệ nạn ma túy còn diễn biến phức tạp, xin đồng chí cho biết Công an tỉnh sẽ thực hiện những giải pháp nào để ngăn chặn hiệu quả vấn đề này? Thượng tá Nguyễn Quốc Toản: Lực lượng Công an toàn tỉnh tiếp tục tham mưu cho Tỉnh ủy, UBND tỉnh lãnh đạo, chỉ đạo triển khai có hiệu quả các văn bản của Trung ương về công tác phòng, chống ma túy trên địa bàn. Tăng cường phối hợp các sở, ngành, đoàn thể, chính quyền địa phương tuyên truyền, phổ biến, giáo dục pháp luật, tập trung vào các địa bàn trọng điểm, các đối tượng trong nhóm nguy cơ cao như: Học sinh, sinh viên, thanh thiếu niên, công nhân trong các khu công nghiệp, người lao động, lái xe taxi, xe tải, xe khách đường dài... Đẩy mạnh phong trào toàn dân bảo vệ an ninh Tổ quốc, duy trì và phát huy hiệu quả các mô hình, điển hình tiên tiến trong công tác phòng, chống ma túy, góp phần xây dựng môi trường an ninh, an toàn địa bàn cơ sở. Là lực lượng nòng cốt trong đấu tranh với tội phạm ma túy, lực lượng công an tiếp tục triển khai hiệu quả các cao điểm, phương án, kế hoạch tại các tuyến, địa bàn trọng điểm. Tập trung điều tra triệt xoá các đường dây, ổ nhóm, các điểm, tụ điểm về ma tuý không để phức tạp gây bức xúc dư luận trong nhân dân. Áp dụng các biện pháp phòng ngừa, lập hồ sơ đưa người nghiện vào giáo dục tại xã, phường, thị trấn, cai nghiện bắt buộc góp phần làm giảm “nguồn cầu” ma tuý và các nguyên nhân, điều kiện phát sinh tội phạm do người nghiện gây ra. Cùng với nỗ lực của ngành công an, rất cần sự vào cuộc đồng bộ, quyết liệt của cả hệ thống chính trị , sự tích cực tham gia của nhân dân và đặc biệt là công tác tuyên truyền, phổ biến, giáo dục pháp luật về ma tuý của các cơ quan báo chí, truyền thông nhằm ngăn chặn hiệu quả vấn nạn này. Xin trân trọng cảm ơn đồng chí !\n   Ngọc Anh (thực hiện) Thượng tá Nguyễn Quốc Toản, Giám đốc Công an tỉnh Bắc Giang, Chủ động, đấu tranh, ngăn chặn, hiệu quả, tội phạm, tệ nạn ma túy   Facebook"},
      {
        "categories":["An ninh"],
        "message":"Ngành điện nâng cao công tác phòng, chống thiên tai và tìm kiếm cứu nạn bằng những hoạt động diễn tập hàng năm \r\n\r\n Nhiều thiệt hại do thiên tai \r\n\r\n Những tháng đầu năm 2020, tình hình thiên tai, giông lốc, mưa,... đã gây ra thiệt hại cho một số địa phương trên địa bàn tỉnh. Ngành điện cũng không ngoại lệ. Nhiều vụ thiên tai đã gây sự cố hệ thống lưới điện, làm gián đoạn hoạt động cung cấp điện phục vụ sinh hoạt cũng như sản xuất trên địa bàn, gây thiệt hại lớn về kinh tế cho ngành do phải bỏ số tiền lớn để khắc phục. \r\n\r\n Theo bà Trần Thị Huỳnh, ngụ xã Hưng Điền B, huyện Tân Hưng, cuối tháng 4/2020, do giông lốc nên nhà của một số hộ dân trên địa bàn bị tốc mái. Bên cạnh đó, bị mất điện sinh hoạt trong một quãng thời gian nhất định, ảnh hưởng đến các hoạt động của cuộc sống của người dân trong khu vực. Người dân rất quan ngại những ảnh hưởng do thiên tai gây ra. May mắn sự cố không gây thiệt hại lớn, điện lực địa phương đã nhanh chóng khắc phục, sớm cấp điện trở lại phục vụ nhu cầu sản xuất, sinh hoạt trên địa bàn. \r\n\r\n Thông tin từ Điện lực Tân Hưng, sự cố mới nhất do thiên tai xảy ra vào ngày 25/4/2020. Ngay khi tiếp nhận thông tin, điện lực đã nhanh chóng triển khai công tác khắc phục, hạn chế đến mức thấp nhất thiệt hại liên quan. Trước đó, khi chuẩn bị bước vào mùa mưa bão, điện lực đã kiểm tra hệ thống lưới điện, xử lý các khiếm khuyết, phát quang cây xanh,... để bảo đảm an toàn khi vận hành lưới điện trên địa bàn. Trong những tháng còn lại của năm 2020, điện lực thực hiện nghiêm các biện pháp, giải pháp từ công ty giao để bảo đảm cung cấp đầy đủ điện trên địa bàn.  \r\n\r\n Có thể nói, so với các địa phương khác, Đức Hòa là địa bàn bị sự cố về điện do thiên tai gây ra nhiều nhất tỉnh tính đến thời điểm hiện tại. Các sự cố không chỉ ảnh hưởng trực tiếp đến các khách hàng trên địa bàn mà còn gây thiệt hại đến ngành điện, bởi công tác khắc phục tốn khá nhiều chi phí.  \r\n\r\n Giám đốc Điện lực Đức Hòa -  Phan Xuân Huy cho biết: Ngay từ đầu mùa mưa, điện lực đã triển khai đầy đủ, nghiêm túc các công tác phòng tránh sự cố gây gián đoạn việc cấp điện, hạn chế ảnh hưởng, thiệt hại do thiên tai gây ra. Điện lực luôn có nhân viên trực 24/24 giờ để tiếp nhận thông tin và tổ chức khắc phục sự cố. Tuy nhiên, thiên tai là điều rất khó lường, diễn biến khá phức tạp. Từ đầu năm 2020 đến nay, địa bàn huyện xảy ra 2 sự cố lớn về điện (ngày 08/4 và 27/5) do thiên tai gây ra (chưa kể các sự cố nhỏ), gây mất điện trên diện rộng, gián đoạn các hoạt động sản xuất, kinh doanh, sinh hoạt của khách hàng. Ngành điện tổ chức khắc phục nhanh chóng, bảo đảm cấp điện trở lại trong thời gian sớm nhất cho khách hàng. Không chỉ người dân, doanh nghiệp bị thiệt hại mà ngành điện cũng bị thiệt hại về kinh tế do thiên tai gây ra. Trong đó, chi phí khắc phục 2 sự cố lớn xảy ra gần 200 triệu đồng. \r\n\r\n \r\n\r\n Diễn tập nâng cao công tác phòng, chống thiên tai và tìm kiếm cứu nạn hàng năm \r\n\r\n Tập trung kiểm tra và khắc phục khiếm khuyết lưới điện  \r\n\r\n Thiên tai diễn biến rất phức tạp, khó đoán định trước được và có thể gây những thiệt hại rất lớn về kinh tế cũng như tính mạng con người. Hàng năm, ngành điện tỉnh đều tổ chức các đợt diễn tập quy mô cấp công ty, cử lực lượng dự diễn tập quy mô khu vực, cấp tổng công ty nhằm củng cố, nâng cao nhận thức, chuyên môn của người lao động trong ngành đối với việc xử lý, khắc phục sự cố thiên tai ảnh hưởng trực tiếp đến lưới điện và gắn kết, chung tay, tham gia cùng cộng đồng trong việc hạn chế thiệt hại, khắc phục, nhanh chóng tổ chức lại các hoạt động sinh hoạt, sản xuất, kinh doanh như bình thường. Bên cạnh đó, ngành điện thường xuyên phối hợp các cơ quan thông tin truyền thông tuyên truyền, nâng cao nhận thức, kêu gọi người dân, cộng đồng cùng tham gia trong việc PCTT&TKCN.  \r\n\r\n Phó Giám đốc Công ty Điện lực Long An - Nguyễn Ngọc Tuấn thông tin: Công tác PCTT&TKCN là một trong những nhiệm vụ quan trọng mà ngành điện thực hiện. Công ty đã chỉ đạo, yêu cầu tất cả điện lực trực thuộc phải tổ chức triển khai, tuân thủ nghiêm các quy định về PCTT&TKCN do các cơ quan chức năng, cấp trên giao; chủ động các giải pháp, nhanh chóng thực hiện việc cấp điện trở lại cho khách hàng, hạn chế đến mức thấp nhất thiệt hại do thiên tai gây ra, bảo đảm hệ thống lưới điện được vận hành thông suốt.  \r\n\r\n Để chủ động trong công tác PCTT&TKCN, nâng cao hiệu quả khi thực hiện, những tháng còn lại của năm 2020, ngành điện tỉnh tập trung cho công tác kiểm tra và khắc phục khiếm khuyết lưới điện, trong đó, tiếp tục rà soát và thực hiện công tác PCTT&TKCN theo đúng quy định tại Quyết định số 1428/QĐ-EVN, ngày 22/11/2018 của Tập đoàn Điện lực Việt Nam. Các đơn vị tiếp tục rà soát và xử lý ngay vị trí xung yếu tồn tại trước mùa mưa bão và báo cáo theo phụ lục họp cung cấp điện định kỳ hàng tuần như: Trụ nứt, nghiêng, mục, trụ nằm gần bờ sông,… Phối hợp địa phương tuyên truyền, vận động nhân dân có nhà ở, công trình nằm gần, trong hành lang an toàn lưới điện thực hiện chằng néo mái tôn, hạ ăngten tivi, chặt tỉa cây xanh,… Đánh giá lại nguy cơ ngập úng của các trạm biến áp 110kV, xây dựng kế hoạch ứng phó cụ thể, chi tiết đối với từng trạm. Chuẩn bị phương án tổ chức tái lập ca trực đối với các trạm biến áp không người trực khi bão đổ bộ theo phương án đã lập. Tiếp tục phối hợp chính quyền địa phương kiểm tra, xử lý các đường dây sau điện kế mất an toàn về điện trong mùa mưa bão. Tăng cường tuyên truyền an toàn điện trong mùa mưa bão.  \r\n\r\n Bên cạnh đó, công ty tổ chức theo dõi và ứng phó khi xảy ra thiên tai. Thường xuyên theo dõi và cập nhật thông tin về bão trên website của Trung tâm Dự báo Khí tượng Thủy văn Trung ương (www.nchmf.gov.vn; www.kttv.gov.vn), trang thông tin phòng, chống thiên tai của EVN (http://phongchongthientai.evn.com.vn) và chỉ đạo của Ban Chỉ huy PCTT&TKCN địa phương để kịp thời triển khai các biện pháp ứng phó bão. Tổ chức trực, ứng trực ban chỉ huy và trực ban vận hành theo chế độ 24/24 giờ. Đội Quản lý vận hành lưới điện cao thế tái lập ca trực đối với các trạm biến áp không người trực khi thiên tai ảnh hưởng trực tiếp đến tỉnh Long An. Triển khai nhanh phương án đối phó, triển khai lực lượng và phương tiện ứng cứu phòng, chống thiên tai theo phương án đã lập. Rà soát các phương án chuẩn bị theo phương châm “4 tại chỗ”. Thực hiện kiểm tra nhanh nhà xưởng, kho tàng, ăngten, hệ thống điện tại một số địa bàn trọng điểm.  \r\n\r\n Đồng thời, công ty chuẩn bị lực lượng xung kích sẵn sàng làm nhiệm vụ khi được huy động. Tổ chức khắc phục nhanh thiệt hại do thiên tai gây ra, bảo đảm an toàn cung cấp điện liên tục,... \r\n\r\n \r\n\t \r\n\t\t \r\n\t\t\t Từ đầu năm 2020 đến nay, ngành điện ghi nhận 4 sự cố lớn thiệt hại về kinh tế do thiên tai gây ra. Trong đó, huyện Đức Hòa 2 sự cố, huyện Tân Hưng 1 sự cố và huyện Châu Thành 1 sự cố. Tổng số tiền ngành điện tổ chức khắc phục sự cố thiên tai hơn 200 triệu đồng./. \r\n\t\t \r\n\t \r\n \r\n\r\n Châu Sơn"},
      {
        "categories":["An ninh"],
        "message":"Hình ảnh đẹp của lực lượng dân quân tự vệ thị trấn Bến Lức hỗ trợ nước uống cho người dân về quê nghỉ tết \r\n\r\n Giữ gìn trật tự xã hội \r\n\r\n Thị trấn Bến Lức nằm ở vị trí có nhiều đầu mối giao thông quan trọng, là trung tâm kinh tế, hành chính, văn hóa của huyện - một trong những địa phương thuộc vùng kinh tế trọng điểm của tỉnh. Nơi đây có đông đảo người dân ngoài tỉnh đến tạm trú, làm việc tại các khu, cụm công nghiệp nên tiềm ẩn nhiều nguy cơ dẫn đến mất ANTT. Đặc biệt, thị trấn thường xuyên tổ chức các hoạt động văn hóa - văn nghệ, thể dục - thể thao, hội chợ,… nên Ban CHQS thường xuyên nhắc nhở các chiến sĩ chấp hành tốt các kế hoạch phối hợp lực lượng Công an thị trấn bảo vệ tốt các sự kiện, trực 24/24 giờ, góp phần giữ gìn an ninh chính trị, trật tự, an toàn xã hội và nhiệm vụ quốc phòng - an ninh. \r\n\r\n Thông thường mỗi đêm, cán bộ, chiến sĩ dân quân trực từ 18 giờ đến 6 giờ sáng hôm sau. Trong thời gian này, cán bộ, chiến sĩ dân quân thường xuyên phối hợp tuần tra, bảo vệ địa bàn trên các tuyến đường trọng điểm, các điểm kinh doanh, nhà nghỉ, nhà trọ lưu trú. Riêng những ngày lễ, tết thì lực lượng dân quân thường trực được tăng cường nhiều hơn, góp phần phối hợp thực hiện hiệu quả công tác bảo vệ ANTT trên địa bàn, tạo thuận lợi cho người dân buôn bán, vui chơi,…  \r\n\r\n Chỉ huy trưởng Ban CHQS thị trấn Bến Lức - Trần Minh Thành cho biết, thời gian qua, lực lượng dân quân tự vệ (DQTV) và Công an thị trấn đã không ngại gian khổ, nguy hiểm, luôn hoàn thành xuất sắc nhiệm vụ được giao. Nhiều tấm gương tiêu biểu xuất sắc trong công tác phòng, chống tội phạm và giữ gìn ANTT ở cơ sở được quần chúng nhân dân ghi nhận, được Đảng, Nhà nước và cấp ủy, chính quyền biểu dương, khen thưởng. \r\n\r\n Thành tích nổi bật của lực lượng dân quân thường trực trong những năm gần đây là phối hợp lực lượng công an kiểm soát, trấn áp, bắt giữ nhiều đối tượng quá khích, cầm cờ, đình công, tập trung đông người, phản đối dự thảo Luật Đặc khu kinh tế và Luật An ninh mạng (trong Khu công nghiệp Thuận Đạo). 6 tháng đầu năm 2020, lực lượng dân phòng phối hợp Công an thị trấn chốt chặn, truy đuổi, khống chế và bắt giữ 2 đối tượng trộm môtô cùng tang vật và giao cho Công an thị trấn xử lý. \r\n\r\n Nhiều hoạt động ý nghĩa \r\n\r\n Không chỉ trực sẵn sàng chiến đấu cùng lực lượng công an giữ gìn ANTT, phòng, chống tệ nạn xã hội mà lực lượng DQTV còn thực hiện nhiều nhiệm vụ khác, mang ý nghĩa thiết thực ở địa phương. Trong công tác thông tin, tuyên truyền, lực lượng DQTV và Công an thị trấn đã phối hợp tuyên truyền, vận động nhân dân nâng cao cảnh giác phòng, chống âm mưu, thủ đoạn hoạt động phá hoại của các thế lực thù địch; xây dựng xã, phường, thị trấn, cơ quan, doanh nghiệp, nhà trường an toàn về ANTT; tích cực tham gia phòng ngừa, phát hiện, tố giác tội phạm, giáo dục người lầm lỗi tại cộng đồng dân cư. Qua đó, tạo sự chuyển biến về nhận thức của cán bộ và nhân dân, huy động sức mạnh tổng hợp của cả hệ thống chính trị và toàn dân tích cực tham gia phong trào bảo vệ an ninh Tổ quốc, bảo đảm ANTT ở cơ sở; xây dựng thế trận an ninh nhân dân gắn với thế trận quốc phòng toàn dân vững chắc ở địa phương. \r\n\r\n Ngoài ra, lực lượng DQTV còn tích cực tuyên truyền các chủ trương, chính sách của Đảng, pháp luật của Nhà nước, cứu hộ, cứu nạn, giúp dân sửa chữa nhà, tặng quà cho gia đình có hoàn cảnh khó khăn, các em thiếu nhi nhân ngày 1-6 hay thắp nến tri ân vào tháng 7. Đồng thời, lực lượng DQTV phối hợp Ban Bảo vệ dân phố thị trấn thường xuyên nhắc nhở người dân không buôn bán lấn chiếm lòng đường, vỉa hè, dọn vệ sinh đường phố, góp phần tạo mỹ quan đô thị thêm xanh, sạch, đẹp.  \r\n\r\n Phụ trách mảng văn thư của Ban CHQS thị trấn, Lê Hoàng Bích Trâm cho biết: “Anh em trong đơn vị luôn đồng lòng và hỗ trợ nhau trong mọi hoạt động. Việc trực đêm vất vả nhưng các anh luôn cố gắng và chưa từng than vãn; giữ vững tư tưởng, lập trường chính trị, hoàn thành tốt nhiệm vụ được giao”. \r\n\r\n Thực tế cho thấy, các mô hình phòng, chống tội phạm trên địa bàn thị trấn Bến Lức ngày càng phát huy hiệu quả, góp phần bảo đảm ANTT, an toàn giao thông ở địa bàn cơ sở; cảm hóa, giáo dục người vi phạm pháp luật; giáo dục con em trong gia đình không phạm tội và tệ nạn xã hội./. \r\n\r\n Trần Thoa"},
      {
        "message":"Cục trưởng Cục Quản lý thị trường tỉnh Long An - Phạm Đức Chinh (thứ 2 từ trái qua) trao thưởng  cho tập thể Công an huyện Đức Huệ \r\n\r\n Từ ngày 24/4 đến 15/6, lực lượng Công an huyện Đức Huệ phát hiện, bắt giữ 20 vụ, 9 đối tượng buôn lậu, vận chuyển thuốc lá điếu nhập lậu. Tang vật  thu giữ gồm 117.000 gói thuốc lá ngoại, 14 xe ô tô, 8 xe mô tô là phương tiện vận chuyển. Đồng thời, khởi tố, xử lý hình sự 4 vụ với 7 đối tượng, xử phạt vi phạm hành chính 2 vụ với số tiền gần 332 triệu đồng. \r\n\r\n Đặc biệt nhất, trong khoảng thời gian từ ngày 01/6 đến 15/6, lực lượng chống buôn lậu Công an huyện Đức Huệ liên tiếp bắt giữ 5 xe ô tô vận chuyển thuốc lá điếu nhập lậu, thu giữ gần 55.000 gói thuốc lá ngoại, tạm giữ 1 đối tượng và 5 xe ô tô. \r\n\r\n Phó Trưởng ban Thường trực Ban Chỉ đạo 389, Cục trưởng Cục Quản lý thị trường tỉnh Long An - Phạm Đức Chinh cho rằng, Công an huyện Đức Huệ triển khai thực hiện tốt chỉ đạo của UBND tỉnh về tăng cường công tác chống buôn lậu hàng hóa qua biên giới, nhất là trong thời gian phòng, chống dịch Covid-19. Công an huyện quán triệt, chỉ đạo quyết liệt các đơn vị nghiệp vụ, Công an các xã, thị trấn, tăng cường các giải pháp phối hợp tuần tra, kiểm soát, ngăn chặn hoạt động buôn lậu, vận chuyển hàng hóa qua biên giới, nhất là mặt hàng thuốc lá điếu nhập lậu. Đồng thời, phối hợp các lực lượng chức năng trên tuyến biên giới ngăn chặn, phòng, chống dịch Covid-19 lây lan từ hoạt động buôn lậu. \r\n\r\n Ông Phạm Đức Chinh đề nghị trong thời gian tới, lãnh đạo Công an huyện tiếp tục chỉ đạo các đơn vị nghiệp vụ, Công an các xã, thị trấn tăng cường công tác tuần tra, kiểm soát, ngăn chặn hoạt động buôn lậu qua biên giới thuộc địa bàn quản lý. Nhất là tăng cường triển khai các biện pháp nghiệp vụ, nắm chắc địa bàn, phương thức, thủ đoạn hoạt động của các đối tượng buôn lậu, các đường dây buôn lậu có tổ chức, các đối tượng đầu nậu để xác lập chuyên án, đấu tranh, triệt phá, không để hoạt động buôn lậu diễn biến phức tạp, gây mất an ninh, trật tự trên địa bàn huyện, nhất là thời điểm từ nay đến Đại hội Đảng và thời điểm trước tết Nguyên đán Tân Sửu 2021./. \r\n\r\n Mai Hương - Duy Tuấn",
        "categories":["An ninh"]},
      {
        "message":"Huyện Phong Điền triển khai thực hiện tốt phong trào “Toàn dân bảo vệ an ninh Tổ quốc” với nhiều mô hình Dân vận khéo về phòng, chống tội phạm, được nhân rộng đều khắp các xã, thị trấn. Qua đó, góp phần giữ gìn an ninh chính trị, trật tự an toàn xã hội tại địa phương, giúp người dân an tâm lao động sản xuất, phát triển kinh tế gia đình...    \r\n\r\n \r\n\r\n Các đại biểu dự Lễ ra mắt Tổ phòng, chống tội phạm và Cổng ANTT ấp Nhơn Bình A, xã Nhơn Ái. \r\n\r\n Ban Chỉ đạo 138 huyện Phong Điền luôn huy động sức mạnh tổng hợp của cả hệ thống chính trị cùng toàn dân tham gia phòng, chống tội phạm và tệ nạn xã hội (TNXH) tại địa phương. Nổi bật nhất là mô hình Cổng an ninh trật tự (ANTT) có gắn camera. Qua việc thực hiện mô hình, lực lượng chức năng đã phát hiện, xử lý nhiều vụ tai nạn giao thông và truy bắt nhiều đối tượng trộm cắp tài sản. \r\n\r\n Cuối tháng 5 vừa qua, Công an huyện Phong Điền đã ra mắt Tổ phòng, chống tội phạm và Cổng ANTT tại ấp Nhơn Bình A, xã Nhơn Ái. Tại lễ ra mắt, Trung tá Nguyễn Quốc Anh, Phó Trưởng Công an huyện Phong Điền, chỉ đạo lực lượng Công an xã tiếp tục tranh thủ sự ủng hộ, đồng tình của nhân dân, qua đó tập trung củng cố, nâng chất và phát huy tính hiệu quả các mô hình. Ông Trần Thiện Cảnh, ở ấp Nhơn Bình A, cho biết: “Các Tổ phòng, chống tội phạm và Cổng ANTT trên địa bàn xã thực sự phát huy tác dụng phòng ngừa, ngăn chặn đối tượng trộm cắp tài sản, hạn chế vi phạm về trật tự an toàn giao thông. Nhà ở ngay Cổng ANTT, tôi cam kết khi phát hiện, tiếp nhận thông tin từ các cơ quan, tổ chức xã hội và nhân dân, sẽ khẩn trương dùng kẻng, mỏ báo động để thông báo cho các thành viên và người dân trong ấp cùng biết, vây bắt tội phạm, đồng thời đóng Cổng ANTT để tội phạm không tẩu thoát được...”. \r\n\r\n Theo Thiếu tá Phùng Văn Thời, Trưởng Công an xã Nhơn Ái, từ khi ra mắt, Tổ phòng, chống tội phạm và Cổng ANTT ấp Nhơn Bình A đã truy bắt 2 vụ, với 2 đối tượng trộm cắp tài sản; đồng thời phát hiện và bắt được 1 vụ trộm đường sông với 2 đối tượng. Toàn xã Nhơn Ái hiện có 15 cổng ANTT được xây dựng tại các khu vực cửa ngõ chính, giáp ranh với xã Trường Long, xã Tân Thới (huyện Phong Điền) và xã Nhơn Nghĩa A (huyện Châu Thành A, tỉnh Hậu Giang). Trong đó, có 7 cổng xây dựng mới và 8 cổng được xây dựng từ năm 2012 vẫn sử dụng tốt. Các cổng ANTT của xã có gắn camera giám sát an ninh, thông tin cụ thể số điện thoại đường dây nóng và số zalo để nhân dân nắm. Các Tổ phòng, chống tội phạm trên địa bàn xã cũng đã cung cấp thông tin và phối hợp với công an xã triệt xóa hơn 20 vụ đá gà, đánh bài tại địa phương, xử phạt vi phạm hành chính trên 50 trường hợp. \r\n\r\n Năm 2019, địa phương vận động xã hội hóa lắp 11 mắt camera tại các cổng ANTT khu vực địa bàn giáp ranh... Công an xã Nhơn Ái còn vận động xã hội hóa đầu tư lắp đặt 10 mắt camera phân đều 7 ấp, nâng tổng số mắt camera của toàn xã lên 21 mắt. Ngoài ra, xã cũng vận động người dân tự lắp đặt camera trong nhà, ngoài cổng để bảo vệ tài sản của gia đình và cung cấp tư liệu, hình ảnh để công an xã xử lý các vụ việc theo quy định pháp luật.  \r\n\r\n  Toàn huyện Phong Điền hiện có 136 Tổ phòng, chống tội phạm và Cổng ANTT. Do quá trình sử dụng và thi công, mở rộng một số tuyến lộ mới nên một số Cổng ANTT xuống cấp; một số không còn phù hợp. Năm 2020, Công an huyện Phong Điền tham mưu Ban Chỉ đạo 138 huyện xây dựng mới 61 cổng ANTT. Đến nay, đã hoàn thành 34 cổng ANTT, 27 cổng đang tiếp tục xây dựng; dự kiến, sẽ hoàn thành và đưa vào sử dụng trong quý III-2020. Trong 5 năm qua, thông qua mô hình Tổ phòng, chống tội phạm, các lực lượng và người dân đã phối hợp vây bắt 5 vụ với 9 đối tượng trộm cắp tài sản. \r\n\r\n Bài, ảnh: XUÂN ĐÀO",
        "categories":["QUỐC PHÒNG-AN NINH",
          "An ninh"]},
      {
        "categories":["QUỐC PHÒNG-AN NINH",
          "An ninh"],
        "message":"Qua gần 3 tháng thực hiện cao điểm tổng kiểm soát, vận động toàn dân giao nộp vũ khí, vật liệu nổ, công cụ hỗ trợ (VK, VLN, CCHT) từ ngày 25-3 đến 15-6, Phòng Cảnh sát quản lý hành chính về trật tự xã hội (CSQLHC về TTXH) Công an TP Cần Thơ và công an các quận, huyện đã khởi tố 2 vụ, 2 đối tượng có liên quan đến VK, VLN, CCHT; 8 vụ 8 đối tượng bị xử phạt hành chính về các hành vi có liên quan đến việc tàng trữ, sử dụng trái phép VK, VLN, CCHT; vận động thu hồi 10 vũ khí quân dụng các loại như K54, Colt 45, AR15... 168 công cụ hỗ trợ; 14 súng tự chế, 67 vũ khí thô sơ gồm dao, kiếm tự chế, 2 quả mìn, hơn 1.500 viên đạn các loại... \r\n\r\n \r\n\r\n Phòng CSQLHC về TTXH phối hợp Công an quận Thốt Nốt thu hồi nhiều VK, VLN, CCHT trong cao điểm. \r\n\r\n Thượng tá Văn Nam Giang, Phó Trưởng phòng CSQLHC về TTXH,  Công an TP Cần Thơ, cho biết: “Ðể thực hiện hiệu quả cao điểm, điều trước tiên là phải làm tốt công tác tổng kiểm tra, rà soát, lên danh sách các tổ chức, cá nhân, doanh nghiệp, cơ sở kinh doanh có điều kiện được phép trang bị VK, VLN, CCHT trên toàn địa bàn để kịp thời tuyên truyền, nhắc nhở, chấn chỉnh. Ðồng thời tăng cường các biện pháp nghiệp vụ nắm chắc tình hình, các đối tượng, nhóm tội phạm có hành vi tàng trữ sử dụng VK, VLN, CCHT trái phép để tổ chức phòng ngừa đấu tranh có hiệu quả”.  \r\n\r\n Sau thời gian cất giữ, đến  ngày 15-6, nhận được thông báo về giao nộp VK, VLN, CCHT, ông Nguyễn Huy Tuất, ở phường Tân Phú, quận Cái Răng đã đến Ðội CSQLHC Công an quận Cái Răng để giao nộp khẩu súng quân dụng (K54). Ông Tuấn cho biết: “Là cán bộ nghỉ hưu, là một đảng viên, tôi nghĩ mình phải có trách nhiệm giao nộp VK, VLN, CCHT, bởi nếu để sơ hở, con cháu nghịch ngợm, lấy sử dụng thì hậu quả sẽ rất khó lường, bản thân mình còn bị trách nhiệm liên quan đến việc tàng trữ vũ khí quân dụng trái phép…”. \r\n\r\n Trường hợp ông Nguyễn Văn Rậm, ngụ phường Tân Hưng, quận Thốt Nốt cũng đã mang gần 20 viên đạn súng quân dụng đến Công an phường Tân Hưng giao nộp. Ông Rậm cho biết, trong lúc đi làm hồ ở huyện Cờ Ðỏ, lúc đào đất, mỗi ngày ông nhặt được vài viên đạn. Sau hơn tháng, ông nhặt được hơn 20 viên đạn, mang về nhà cất giữ. Khi hay tin có đợt thu hồi VK, VLN, CCHT, ông Rậm mang đến giao nộp. Cùng đi với ông Rậm là anh Hồ Văn Mười ngụ phường Tân Hưng. Anh Mười giao nộp khẩu súng bắn cồn, trước đó anh sử dụng để bắn chim, bắn cò… \r\n\r\n Trong đợt vận động này, nhờ gần dân, bám cơ sở, tổ chức họp dân tuyên truyền, phát huy vai trò của cảnh sát khu vực, trưởng khu vực, Tổ nhân dân tự quản, Công an phường Tân Hưng đã thu hồi 3 khẩu súng (2 súng hơi tự chế, 1 súng cồn tự chế), 21 viên đạn và nhiều CCHT, tất cả đều do người dân tự giao nộp. Thiếu tá Trần Văn Ðại, Phó trưởng Công an phường Tân Hưng, cho biết: “Thực hiện cao điểm, chúng tôi vừa tuyên truyền vừa kết hợp tổng kiểm tra, rà soát. Khi phát hiện có VK, VLN, CCHT trên địa bàn thì tùy theo từng thành phần, đối tượng, chúng tôi có cách tiếp cận, giải thích riêng, đặc biệt tranh thủ tối đa người có uy tín tại địa phương”. Qua gần 3 tháng thực hiện, Công an quận Thốt Nốt đã thu hồi 4 súng các loại, 11 hộp tiếp đạn, 91 cặp khóa số 8, 55 dùi cui điện, cao su, hơn 400 viên đạn và 60 vũ khí thô sơ dao, kiếm tự chế… Trung tá Nguyễn Thanh Tuyền, Ðội trưởng CSQLHC Công an quận, cho biết: “Trong quá trình thực hiện, thuận lợi là chúng tôi được sự đồng thuận cao của địa phương và người dân. Tuy nhiên, thời điểm triển khai kế hoạch cũng là thời gian cả nước và TP Cần Thơ dồn sức chống dịch COVID-19, lực lượng mỏng, phân tán; một số trường hợp người dân cất giữ còn ngán ngại giao nộp, nhưng chúng tôi kiên trì vận động, cuối cùng những người dân này cũng hợp tác và đồng ý giao nộp”. \r\n\r\n Sau gần 3 tháng thực hiện cao điểm, Phòng CSQLHC về TTXH Công an thành phố phối hợp Công an huyện Phong Ðiền cũng đã vận động người dân tự nguyện giao nộp 1 súng quân dụng CKC, 74 viên đạn, 13 súng tự chế, 1 súng hơi và mã tấu… “Những VK, VLN, CCHT được thu hồi trong đợt này chúng tôi sẽ tiến hành thanh loại, bảo quản, thanh lý tiêu hủy theo quy định của pháp luật. Trong thời gian còn lại của cao điểm, chúng tôi tiếp tục phối hợp chặt với các cấp, ngành tăng cường công tác tuyên truyền vận động, kiểm tra rà soát, kịp thời chấn chỉnh, có giải pháp khắc phục hạn chế, thực hiện hiệu quả cao điểm thu hồi VK, VLN, CCHT trên địa bàn”- Thượng tá Văn Nam Giang cho biết. \r\n\r\n Bài, ảnh: Phan Tại"},
      {
        "message":"Trong 4 năm qua, Công an thành phố (CATP) đã phối hợp cùng các đơn vị liên quan thực hiện có hiệu quả Cuộc vận động “Toàn dân đoàn kết xây dựng nông thôn mới, đô thị văn minh”, gắn với phong trào “Toàn dân bảo vệ an ninh Tổ quốc”. Qua đó, nâng cao nhận thức, khơi gợi các tầng lớp nhân dân đoàn kết chung sức đảm bảo an ninh chính trị, trật tự an toàn xã hội trên địa bàn. \r\n\r\n \r\n\r\n Cổng rào an ninh góp phần giữ gìn an ninh trật tự ở địa phương. \r\n\r\n Theo đồng chí Nguyễn Thanh Vũ, Phó Trưởng Phòng Xây dựng phong trào bảo vệ an ninh Tổ quốc (ANTQ), CATP luôn xác định công tác xây dựng phong trào “Toàn dân bảo vệ ANTQ” gắn với Cuộc vận động “Toàn dân đoàn kết xây dựng nông thôn mới, đô thị văn minh” là biện pháp quan trọng trong việc vận động nhân dân tham gia phòng, chống tội phạm, góp phần xây dựng xã đạt chuẩn nông thôn mới; phường, thị trấn đạt chuẩn văn minh đô thị. Đảng ủy, Ban Giám đốc CATP đã chủ động phối hợp với các đơn vị liên quan tổ chức tuyên truyền, phát động phong trào “Toàn dân bảo vệ ANTQ”, phòng, chống các loại tội phạm trên địa bàn thành phố với nhiều hình thức. Năm 2019 và các tháng đầu năm 2020, đã phối hợp tổ chức tuyên truyền 23.742 cuộc, với 1.398.396 lượt người dự. Quần chúng nhân dân đã cung cấp cho lực lượng Công an 2.039 tin có giá trị, giúp cho ngành chức năng triệt phá 1.495 vụ; giáo dục, bắt, xử lý 2.808 đối tượng; bắt, vận động đầu thú 61 đối tượng truy nã, góp phần đảm bảo an ninh trật tự (ANTT) trên địa bàn. \r\n\r\n Năm 2019, CATP đã chỉ đạo tổ chức 38 lượt diễn đàn “Công an lắng nghe ý kiến nhân dân”, với gần 5.664 lượt người dự, đóng góp hơn 627 ý kiến cho lực lượng Công an. Đồng thời, tổ chức 22 “Ngày hội toàn dân bảo vệ ANTQ” tại 20 xã, phường, thị trấn, 2 trường học thu hút trên 4.000 người dự. Thông qua Ngày hội và diễn đàn, đã biểu dương, khen thưởng 114 tập thể, 767 cá nhân có thành tích xuất sắc trong phong trào “Toàn dân bảo vệ ANTQ” và phòng, chống tội phạm; hỗ trợ xây dựng và sửa chữa 4 nhà tình thương, nhà Đại đoàn kết, với tổng giá trị trên 200 triệu đồng; tặng hàng ngàn phần quà giá trị trên 1 tỉ đồng cho con em các lực lượng nòng cốt giữ gìn ANTT tại cơ sở, các học sinh có hoàn cảnh khó khăn vượt khó, học giỏi... \r\n\r\n Công tác xây dựng mô hình “Dân vận khéo” trong phòng, chống tội phạm được CATP quan tâm chỉ đạo thực hiện. Qua đó, ngành đã phối hợp với Mặt trận, các đoàn thể xây dựng 27 mô hình tiêu biểu. Cụ thể, mô hình “Camera phòng, chống tội phạm”, đã lắp đặt được 3.026 camera, với số tiền gần 23 tỉ đồng. Từ khi ra mắt mô hình (năm 2017) đến nay đã giúp lực lượng chức năng phát hiện 382 vụ, bắt, xử lý 462 đối tượng. Ông Nguyễn Văn Tỉnh, ở khu vực 8, phường Xuân Khánh, quận Ninh Kiều, cho biết: “Các cán bộ phường, khu vực vận động nhân dân đóng góp lắp đặt camera an ninh ai cũng đồng tình. Từ khi có hệ thống camera an ninh, tội phạm cũng ngán ngại, góp phần giữ vững an ninh ở khu dân cư”. \r\n\r\n Trong mô hình “Cổng rào ANTT’’, xây dựng được 936 cổng rào; người dân đã đóng cổng bắt được trên 121 vụ (chủ yếu trộm xe, trộm cắp vặt…) giao cho lực lượng công an xử lý gần 200 đối tượng. Ông Lê Thanh Tùng, ở ấp Nhơn Lộc 1A, thị trấn Phong Điền, huyện Phong Điền, nói: “Nhờ cán bộ thị trấn, ấp vận động xây dựng các cổng rào ANTT, tình hình ANTT ở khu dân cư ổn định hơn. Các đối tượng trộm cắp vặt, trộm chó không dám hoạt động. Bà con được cung cấp số điện thoại của chủ hộ ở gần cổng rào, khi phát hiện đối tượng khả nghi, bà con điện cho chủ hộ đó đóng cổng ngay để cùng truy bắt”. Ngành Công an còn phối hợp xây dựng, nâng chất nhiều mô hình bảo đảm ANTT tại địa bàn cơ sở, như: mô hình “Xứ đạo, Họ đạo 3 không”, mô hình “Gia đình không có người phạm tội và mắc các tệ nạn xã hội”, mô hình “6 không”… \r\n\r\n Những hoạt động trên đã tạo điều kiện để tất cả 36 xã được thành phố công nhận đạt chuẩn nông thôn mới, 2 huyện được công nhận huyện nông thôn mới và 43/47 phường, thị trấn đạt chuẩn văn minh đô thị. Qua đó, góp phần nâng cao đời sống vật chất và tinh thần cho nhân dân.  \r\n\r\n Bài, ảnh: THANH THY",
        "categories":["QUỐC PHÒNG-AN NINH",
          "An ninh"]},
      {
        "message":"Đoàn liên ngành kiểm tra cơ sở kinh doanh rượu \r\n6 tháng đầu năm 2020, Ban Chỉ đạo Phòng, chống buôn lậu, gian lận thương mại, hàng giả (Ban Chỉ đạo 389) huyện Tân Hưng, tỉnh Long An tăng cường công tác tuần tra, kiểm soát, qua đó phát hiện và xử lý nhiều vụ việc vi phạm.  \r\n\r\n Lực lượng Công an huyện tuần tra, kiểm soát, phát hiện 5 vụ, 4 đối tượng, thu giữ gần 650 gói thuốc lá, 52 con heo không rõ nguồn gốc; điều tra, làm rõ 1 vụ, 2 đối tượng vận chuyển thuốc lá, ra quyết định xử phạt 50 triệu đồng; đang điều tra, xác minh 4 vụ, 2 đối tượng còn lại. Đồn Biên phòng Sông Trăng tuần tra phát hiện, thu giữ và xử lý 1 vụ vận chuyển khẩu trang y tế không rõ nguồn gốc với số lượng 50 ngàn cái; phát hiện và bắt giữ 3 công dân người Hàn Quốc nhập cảnh trái phép qua biên giới.  \r\n\r\n Ngoài ra, Công an huyện còn phối hợp các cơ quan, đội quản lý thị trường kiểm tra, phát hiện, xử lý 13 doanh nghiệp, 2 hộ kinh doanh vi phạm hành vi chậm nộp hồ sơ khai thuế; kiểm tra 10 cơ sở nấu rượu, 9 cơ sở kinh doanh rượu, qua đó lập biên bản nhắc nhở 5 cơ sở không có giấy khám sức khỏe; lập biên bản niêm phong 1 cửa hàng xăng dầu trên địa bàn xã Hưng Thạnh; kiểm tra 109 cơ sở buôn bán tạp hóa, dịch vụ ăn uống, phát hiện nhắc nhở 4 trường hợp vi phạm. \r\n\r\n Song song công tác tuần tra, công an huyện còn phối hợp Trung tâm Văn hóa Thông tin và Truyền thanh huyện thực hiện 22 chuyên mục về an ninh, trật tự và 78 tin về chống buôn lậu, buôn bán hàng giả./. \r\n\r\n  V.Sách",
        "categories":["An ninh"]},
      {
        "message":"Cán bộ, chiến sĩ nữ Cảnh sát giao thông Công an huyện Bến Lức tuần tra, xử lý vi phạm \r\nCông an huyện Bến Lức, tỉnh Long An xây dựng mô hình Những bông hồng thép trên trận tuyến giao thông từ ngày 15/6/2020 nhằm xây dựng hình ảnh đẹp của người cán bộ, chiến sĩ cảnh sát giao thông trong lòng nhân dân, góp phần bảo đảm trật tự, an toàn giao thông trên địa bàn huyện. \r\n\r\n Theo đó, lực lượng nữ Cảnh sát giao thông Công an huyện tăng cường tuyên truyền trong cán bộ, nhân dân, công nhân và học sinh về các quy định của Luật Giao thông đường bộ, Nghị định số 100/2019/NĐ-CP, ngày 30/12/2019 của Chính phủ quy định về xử phạt vi phạm hành chính trong lĩnh vực giao thông đường bộ, đường sắt. Đồng thời, tham gia tuần tra, kiểm soát giao thông trên các tuyến đường trọng điểm, xử lý nghiêm các hành vi vi phạm; tham gia điều tiết giao thông;… Song song đó, nữ Cảnh sát giao thông Công an huyện còn tích cực tham gia thực hiện mô hình Đảm bảo trật tự, an toàn giao thông trước các cổng trường học trên địa bàn huyện.  \r\n\r\n \r\n\r\n Cán bộ, chiến sĩ nữ Cảnh sát giao thông  không quản ngại gian khổ, khắc phục khó khăn, hoàn thành xuất sắc nhiệm vụ \r\n\r\n Với khẩu hiệu hành động “Nữ Cảnh sát giao thông Công an huyện Bến Lức bản lĩnh, trách nhiệm và thân thiện”, cán bộ, chiến sĩ nữ Đội Cảnh sát giao thông - trật tự Công an huyện không quản ngại gian khổ, khắc phục khó khăn, hoàn thành xuất sắc nhiệm vụ./. \r\n\r\n T.Phượng",
        "categories":["An ninh"]},
      {
        "message":"Ủy ban MTTQVN xã Tân Thạnh, huyện Thới Lai đã chủ động phối hợp với các tổ chức thành viên và lực lượng công an triển khai nhiều giải pháp thực hiện phong trào “Toàn dân bảo vệ an ninh Tổ quốc”. Qua đó, huy động sức mạnh tổng hợp của khối đại đoàn kết toàn dân tộc trong công tác đảm bảo an ninh trật tự (ANTT) ở địa phương. \r\n\r\n \r\n\r\n Bà con nhân dân ấp Thới Thuận A, xã Tân Thạnh ý thức giữ gìn cảnh quan, lắp đèn chiếu sáng trước ngõ để đảm bảo ANTT. \r\n\r\n Theo ông Trần Minh Lắm, Chủ tịch Ủy ban MTTQVN xã Tân Thạnh, Ủy ban MTTQVN xã cùng các tổ chức thành viên đã phối hợp đẩy mạnh hoạt động tuyên truyền, lồng ghép vào các hội nghị, các buổi sinh hoạt đoàn thể để phổ biến đường lối, chủ trương của Đảng, chính sách và pháp luật của Nhà nước, các nội dung đảm bảo ANTT... Qua đó, nâng cao ý thức, trách nhiệm của các tầng lớp nhân dân trong phong trào “Toàn dân bảo vệ an ninh Tổ quốc”, góp phần đấu tranh, ngăn ngừa hiệu quả các loại tội phạm. \r\n\r\n Đến nay, trên địa bàn xã đã có nhiều mô hình, điển hình tiên tiến trong phong trào “Toàn dân bảo vệ an ninh Tổ quốc”, được củng cố và nhân rộng, phát huy sức mạnh toàn dân trong giữ gìn ANTT. Điển hình như mô hình xây dựng tuyến đường sáng, xanh, sạch, đẹp, đảm bảo ANTT tại ấp Thới Thuận A. Bên cạnh hoạt động tuyên truyền người dân giữ gìn ANTT, trồng hoa kiểng, phát quang bụi rậm để xây dựng tuyến đường sạch đẹp, Ủy ban MTTQVN xã phối hợp Ban Nhân dân ấp Thới Thuận A vận động các hộ dân treo đèn trước ngõ. Từ cuối năm 2019 đến nay, trên 75% hộ dân thực hiện công trình, ước chi phí thực hiện khoảng 20 triệu đồng. Cùng chúng tôi tham quan tuyến đường dài khoảng 3,5km, chú Nguyễn Văn Thiện, Bí thư Chi bộ, Trưởng ấp Thới Thuận A, kể: “Hằng tuần, Ban Nhân dân ấp cùng bà con đều ra quân quét dọn, vệ sinh làm đẹp cảnh quan môi trường. Đặc biệt, từ khi có đèn chiếu sáng, tình hình ANTT được giữ vững, không còn xảy ra tình trạng trộm chó hay tai nạn giao thông. Nhân dân đi lại được thuận tiện, an toàn”. \r\n\r\n Ủy ban MTTQVN xã cũng tích cực vận động người dân tham gia đấu tranh, tố giác các loại tội phạm, tệ nạn xã hội. Đồng thời, thường xuyên phối hợp với lực lượng công an thông tin đến người dân biết và cảnh giác các hình thức, thủ đoạn hoạt động của các loại tội phạm. Bên cạnh đó, Mặt trận xã và các tổ chức thành viên tham gia hoạt động của 6 tổ hòa giải cơ sở. Trong 6 tháng đầu năm 2020, các tổ hòa giải đã hòa giải thành 12/18 vụ việc mâu thuẫn trong nhân dân... \r\n\r\n Trong 5 năm qua, Ủy ban MTTQVN xã, các tổ chức thành viên cũng phối hợp với lực lượng công an xây dựng và nâng chất được 6 mô hình phòng, chống tội phạm trên địa bàn. Cụ thể như mô hình “Đèn rào trước ngõ, cổng rào ANTT” được triển khai nhân rộng trên 6 ấp; mô hình “Tổ tuần tra trên sông”; mô hình “Cơ sở kinh doanh an toàn về ANTT”; mô hình “Camera an ninh” đã lắp đặt 16 camera trên 6 ấp; mô hình “Ánh sáng an ninh”; mô hình “Bảng tố giác tội phạm qua đường dây nóng”... Đặc biệt, với mô hình “Bảng tố giác tội phạm qua đường dây nóng”, thông qua các bảng tin báo, 5 năm qua, người dân đã cung cấp cho lực lượng công an 95 tin báo tố giác tội phạm, góp phần hạn chế tình trạng trộm cắp trên địa bàn. Các hoạt động phối hợp được Ủy ban MTTQVN xã gắn kết thực hiện với Cuộc vận động “Toàn dân đoàn kết xây dựng nông thôn mới, đô thị văn minh” và các phong trào thi đua yêu nước. Qua đó, góp phần nâng cao nhận thức của người dân, phát huy tinh thần tương thân, tương ái, giúp đỡ nhau phát triển kinh tế, đời sống vật chất ngày càng được nâng lên. \r\n\r\n Với sự tham gia tích cực của Ủy ban MTTQVN xã, các tổ chức thành viên và các tầng lớp nhân dân, phong trào “Toàn dân bảo vệ an ninh Tổ quốc” ở xã Tân Thạnh ngày càng được nâng chất, góp phần ổn định chính trị, trật tự an toàn xã hội của địa phương.  \r\n\r\n Bài, ảnh: Hồng Vân",
        "categories":["QUỐC PHÒNG-AN NINH",
          "An ninh"]}]
  }}
