{
  "responseHeader":{
    "zkConnected":true,
    "status":0,
    "QTime":247,
    "params":{
      "q":"*:*",
      "fl":"categories,message",
      "fq":["categories:\"An ninh\"",
        "source_type:11"],
      "rows":"2000"}},
  "response":{"numFound":32,"start":0,"docs":[
      {
        "message":"Thời gian qua, Công an phường 6 tích cực vận động lắp đặt camera giám sát an ninh, trật tự \r\n\r\n Những năm gần đây, tình hình an ninh chính trị, trật tự, an toàn xã hội trên địa bàn phường được giữ vững, ổn định. Tuy nhiên, có lúc, thời điểm trộm cắp, cướp giật tài sản, tàng trữ, mua bán và sử dụng ma túy còn xảy ra, ảnh hưởng đến an ninh, trật tự (ANTT) trên địa bàn. \r\n\r\n Với chức năng, nhiệm vụ được giao, Công an phường 6 tập trung triển khai, thực hiện nhiều giải pháp nâng cao hiệu quả quản lý nhà nước về bảo vệ an ninh quốc gia, giữ gìn trật tự, an toàn xã hội. Song song đó,  \r\n\r\n Công an phường chủ động nắm chắc tình hình, tích cực tham mưu Công an TP.Tân An, Đảng ủy, UBND phường triển khai, thực hiện tốt các chủ trương của Đảng, Nhà nước, Bộ Công an trong công tác bảo đảm an ninh chính trị, giữ gìn trật tự, an toàn xã hội; chủ động, kịp thời đấu tranh phòng, chống có hiệu quả với các loại tội phạm và vi phạm pháp luật về ANTT trên địa bàn. \r\n\r\n Trung tá Phạm Minh Điệp - Trưởng Công an phường 6, cho biết: “Hàng năm, hưởng ứng thực hiện phong trào thi đua Vì ANTQ, bản thân đã triển khai đến cán bộ, chiến sĩ. Qua công tác triển khai, từng cán bộ, chiến sĩ xây dựng chương trình hành động để phấn đấu thực hiện, hoàn thành tốt chức trách, nhiệm vụ được giao”. \r\n\r\n Xác định thực hiện nhiệm vụ giữ gìn ANTT là một trong những nội dung thi đua nên Công an phường 6 đã xây dựng kế hoạch cụ thể để tham mưu Đảng ủy, UBND phường; đồng thời chủ động phối hợp chặt chẽ với các ban, ngành, đoàn thể, triển khai, thực hiện hiệu quả những chủ trương, giải pháp bảo vệ an ninh chính trị, trật tự, an toàn xã hội và xây dựng lực lượng công an trên địa bàn. \r\n\r\n Từ chủ động thực hiện phong trào thi đua Vì ANTQ nên hiệu quả các mặt công tác, thực hiện nhiệm vụ đạt kết quả cao. Tình hình tội phạm, tệ nạn xã hội được kiềm chế. Phong trào Toàn dân bảo vệ ANTQ ngày càng có sức lan tỏa cao, được nhân dân đồng tình tham gia. Cán bộ, chiến sĩ trong đơn vị luôn nêu cao tinh thần, trách nhiệm, thực hiện tốt nhiệm vụ được giao. \r\n\r\n \r\n\r\n Trong thời gian giãn cách xã hội phòng, chống dịch Covid-19, Công an phường 6 thường xuyên phối hợp các ngành kiểm tra việc thực hiện các quy định \r\n\r\n 5 năm qua (giai đoạn 2015-2020), lực lượng Công an phường 6 phối hợp các đội nghiệp vụ Công an TP.Tân An điều tra, làm rõ 44 vụ phạm pháp hình sự, bắt 69 đối tượng, lập hồ sơ xử lý 155 vụ, 411 đối tượng. Ngoài ra, lập hồ sơ áp dụng biện pháp giáo dục tại phường 33 đối tượng, đưa vào cơ sở cai nghiện bắt buộc 18 trường hợp. \r\n\r\n Công tác xây dựng phong trào Toàn dân bảo vệ ANTQ được duy trì và phát triển mạnh mẽ với nhiều mô hình hiệu quả, thiết thực. Nổi bật như mô hình 5 lực lượng phối hợp tuần tra phòng, chống tội phạm; Câu lạc bộ Gia đình hạnh phúc; Cảm hóa, giáo dục người lầm lỗi tại cộng đồng dân cư; Camera giám sát ANTT; Kiềm chế sự gia tăng người nghiện ma túy;...  \r\n\r\n Theo Trung tá Phạm Minh Điệp, để hoàn thành nhiệm vụ, trước hết phải vận dụng 6 điều Bác Hồ dạy Công an nhân dân vào từng thời điểm, công việc cụ thể; đồng thời, từng cán bộ, chiến sĩ phải luôn ra sức thực hiện nghiêm nghị quyết, chỉ đạo của cấp trên. \r\n\r\n Qua phong trào thi đua Vì ANTQ giai đoạn 2015-2020, Công an phường đạt danh hiệu Đơn vị quyết thắng, Đơn vị văn hóa gương mẫu chấp hành điều lệnh Công an nhân dân, được Chủ tịch nước tặng Huân chương Bảo vệ Tổ quốc hạng Ba (năm 2018),…/. \r\n\r\n Lam Hồng",
        "categories":["An ninh"]},
      {
        "categories":["An ninh"],
        "message":". \r\n\r\n Cán bộ, chiến sĩ lực lượng vũ trang tỉnh thực hành huấn luyện vượt sông \r\n\r\n Đảng ủy Quân sự tỉnh tập trung lãnh đạo, tổ chức thực hiện chặt chẽ, tạo bước phát triển mới trong xây dựng LLVT vững mạnh về chính trị, quân sự, hoàn thành thắng lợi mọi nhiệm vụ được giao. Đồng thời, LLVT tỉnh phát huy tốt vai trò tham mưu xây dựng, củng cố tiềm lực, thế trận quốc phòng góp phần xây dựng khu vực phòng thủ tỉnh vững chắc làm nền tảng đưa địa phương phát triển KT-XH bền vững. \r\n\r\n Tập trung xây dựng Đảng bộ Quân sự tỉnh thực sự trong sạch, vững mạnh về chính trị, tư tưởng, tổ chức và đạo đức. Đồng thời nâng cao năng lực lãnh đạo và sức chiến đấu của các tổ chức Đảng, giữ vững và tăng cường sự lãnh đạo tuyệt đối, trực tiếp về mọi mặt của Đảng đối với LLVT. Nhiệm kỳ qua, Đảng bộ Quân sự tỉnh luôn được Ban Thường vụ Tỉnh ủy đánh giá đạt trong sạch, vững mạnh, 3 năm liền đạt hoàn thành xuất sắc nhiệm vụ. Bộ Chỉ huy Quân sự tỉnh 2 lần được Bộ Quốc phòng tặng cờ thi đua, 2 lần được Chính phủ tặng cờ thi đua trong phong trào thi đua quyết thắng. Riêng năm 2020, được Bộ Quốc phòng tặng cờ đơn vị xuất sắc tiêu biểu trong phong trào thi đua quyết thắng toàn quân giai đoạn 2015-2020. \r\n\r\n \r\n\r\n Lực lượng vũ trang giúp dân xây dựng nông thôn mới \r\n\r\n Các cấp ủy đã tập trung lãnh đạo, chỉ đạo quyết liệt trong đột phá về xây dựng nền nếp chính quy, chấp hành kỷ luật bằng nhiều giải pháp đồng bộ, quyết liệt; trọng tâm là nâng cao trách nhiệm của cấp ủy, chỉ huy các cấp, ý thức tự giác chấp hành của cán bộ, chiến sĩ, triển khai thực hiện tốt phong trào thi đua “3 nhất”, mô hình “cán bộ, đảng viên dìu dắt quần chúng và cấp dưới”, kịp thời rút kinh nghiệm công tác giáo dục, quản lý kỷ luật và bảo đảm an toàn trong LLVT. Từ đó, việc xây dựng chính quy, rèn luyện kỷ luật có nhiều chuyển biến tiến bộ, từng bước chấm dứt vi phạm kỷ luật nghiêm trọng và giảm tỷ lệ vi phạm kỷ luật thông thường. Đồng thời, xây dựng LLVT tỉnh có cơ cấu, số lượng hợp lý, với chất lượng tổng hợp và sức chiến đấu cao, bên cạnh lực lượng thường trực, không ngừng nâng cao chất lượng lực lượng dân quân tự vệ, dự bị động viên. Những năm qua, LLVT tỉnh không ngừng tăng cường huấn luyện, rèn luyện cán bộ, chiến sĩ có bản lĩnh chính trị vững vàng, tinh thông về chiến thuật, làm chủ trang bị vũ khí, có khả năng hiệp đồng tác chiến cao, xử lý thắng lợi các tình huống tác chiến. 5 năm qua (2015-2020), Đảng ủy, Bộ Chỉ huy Quân sự tỉnh tập trung lãnh đạo, chỉ đạo để nâng cao công tác huấn luyện. Các cơ quan, địa phương, đơn vị thực hiện nghiêm kế hoạch, nội dung, chương trình huấn luyện cho các đối tượng; tổ chức tập huấn, bồi dưỡng cán bộ huấn luyện, đồng thời coi trọng việc đổi mới phương pháp, tổ chức huấn luyện sát với địa bàn, kết hợp chặt chẽ giữa huấn luyện quân sự với giáo dục nâng cao nhận thức chính trị cho bộ đội. Tăng cường giáo dục pháp luật, quản lý kỷ luật, quản lý vũ khí trang bị, bảo đảm an toàn trong huấn luyện và an toàn giao thông. Kết quả huấn luyện hàng năm trong lực lượng thường trực 100% đạt yêu cầu, 77.5% khá giỏi, 100% cán bộ huấn luyện theo phân cấp, 80% cán bộ đại đội huấn luyện giỏi. Lực lượng dân quân tự vệ được huấn luyện bảo đảm đúng nội dung, chương trình, sẵn sàng động viên khi có lệnh, xây dựng dân quân tự vệ đạt 1,7% so với dân số vượt chỉ tiêu nghị quyết đề ra. \r\n\r\n \r\n\r\n Phát huy truyền thống ra sức giữ gìn biên cương Tổ quốc \r\n\r\n Bên cạnh chú trọng nâng cao chất lượng huấn luyện, LLVT tỉnh hoàn thành tốt công tác diễn tập, hội thi, hội thao, bồi dưỡng quốc phòng - an ninh cho các đối tượng, triển khai thực hiện các phong trào thi đua gắn với cuộc vận động, đẩy mạnh công tác dân vận, thực hiện tốt chính sách hậu phương quân đội,... Nổi bật, từ năm 2017-2019, LLVT Long An tham gia hội thi Bộ Quốc phòng xếp thứ 9/63 tỉnh, thành; hạng 4/12 toàn đoàn cấp Quân khu; hoàn thành tốt nhiệm vụ diễn tập chiến thuật theo chỉ đạo của Quân khu, đề mục: Trung đội bộ binh vượt vật cản nước đánh chiếm bàn đạp có bắn đạn thật cùng với đơn vị binh chủng, làm cơ sở rút kinh nghiệm công tác huấn luyện vượt vật cản nước của toàn Quân khu; hội thao thể dục - thể thao quốc phòng đứng hạng 2 toàn đoàn; tham gia hội thi chủ nhiệm phòng không giỏi đoạt giải 3 cấp Quân khu, giải 3 cấp toàn quân; kiểm tra chỉ huy trưởng, chính trị viên cấp huyện, thị xã, thành phố 12/15 cặp đôi giỏi; tham gia hội thi chủ nhiệm pháo binh đạt hạng 6/13 địa phương, đơn vị; hội thi phòng không lục quân, phòng không nhân dân đạt hạng 2/9 khối địa phương; hội thi phòng hóa kiêm nhiệm đạt hạng 2/11 đơn vị; hội thi cán bộ huấn luyện điều lệnh và rèn luyện thể lực giỏi hạng 3 đồng đội; hội thi cán bộ giảng dạy chính trị giỏi hạng 2/9 tỉnh, thành;... Riêng năm 2019, diễn tập cứu hộ, cứu nạn biên giới, đất liền giữa Bộ Quốc phòng Việt Nam và Bộ Quốc phòng Campuchia, trong đó LLVT tỉnh Long An và LLVT tỉnh Svay Rieng làm nòng cốt được cấp trên đánh giá cao. \r\n\r\n Công tác đối ngoại quân sự, đối ngoại quốc phòng tiếp tục mở rộng, phát triển toàn diện, mối quan hệ đoàn kết, hữu nghị, hợp tác với các cấp chính quyền, LLVT và nhân dân hai tỉnh Svay Rieng, Prey Veng, Vương quốc Campuchia. Phát huy hiệu quả các quy chế đã ký kết trong trao đổi thông tin, thông báo tình hình, tổ chức tuần tra song phương, góp phần thực hiện tốt nhiệm vụ quản lý, bảo vệ chủ quyền, an ninh biên giới, xây dựng đường biên giới hòa bình, hữu nghị, hợp tác, phát triển, tạo điều kiện thuận lợi trong phối hợp, tìm kiếm, cất bốc, quy tập hài cốt liệt sĩ quân tình nguyện Việt Nam hy sinh trên đất bạn Campuchia. \r\n\r\n Nhiệm kỳ 2015-2020, LLVT tỉnh đã quán triệt, triển khai, đề ra lộ trình thực hiện cụ thể đạt kết quả toàn diện các mặt công tác, có nhiều chủ trương, mô hình mới sáng tạo, mang lại hiệu quả tích cực, nhiều chỉ tiêu, nhiệm vụ hoàn thành xuất sắc, thực hiện “3 khâu đột phá” và xây dựng điểm VMTD tạo chuyển biến mạnh mẽ ở các cấp, nâng cao chất lượng tổng hợp, sức mạnh chiến đấu của LLVT đáp ứng yêu cầu nhiệm vụ trong tình hình mới./. \r\n\r\n Ủy viên Ban Thường vụ Tỉnh ủy, Chỉ huy trưởng Bộ Chỉ huy Quân sự tỉnh - Đại tá Trần Văn Trai"},
      {
        "message":"Theo kết quả điều tra ban đầu xác định, ngày 08/6/2020, Lư Gia Huy, 17 tuổi, ngụ ấp 2, xã Bình Xuân, thị xã Gò Công, tỉnh Tiền Giang, ngồi uống cà phê cùng nhóm bạn gồm: Nguyễn Thanh Sang, 18 tuổi, ngụ xã Vĩnh Thạnh, huyện Lấp Vò, tỉnh Đồng Tháp; Ngô Trung Hậu, 15 tuổi, ngụ xã Trường Xuân B, huyện Thới Lai, TP.Cần Thơ và Thu (không rõ lai lịch). Trong lúc uống cà phê, Sang nói với cả nhóm việc Lê Triết, 17 tuổi, học sinh lớp 11, Trường THPT Võ Văn Tần, chạy xe nẹt pô vào Sang và rủ cả nhóm tìm đánh Triết.  \r\n\r\n Đến ngày 10/6/2020, khi Triết tan học về thì bị nhóm của Sang đuổi theo đến khu vực Cầu Cá, thuộc khu vực 1, thị trấn Đức Hòa, huyện Đức Hòa, dùng nón bảo hiểm đánh Triết nhưng không gây thương tích. Sau vụ việc, Triết về kể lại cho bạn là Huỳnh Công Danh, 20 tuổi, ngụ thị trấn Đức Hòa, biết sự việc trên. Sau đó, Danh lên mạng xã hội hẹn với Sang đến khu vực vòng xoay hồ bơi Thiên Nga, thuộc ấp Bình Tiền 1, xã Đức Hòa Hạ, huyện Đức Hòa để đánh nhau. \r\n\r\n Khoảng 18 giờ, ngày 12/6/2020, nhóm của Sang, Huy, Hậu và Thu cùng 10 đối tượng khác chuẩn bị mã tấu, ống tuýp sắt để đi đến điểm hẹn. Còn nhóm của Triết và Danh cùng một số người khác cũng đi đến điểm hẹn để đánh nhau. Tuy nhiên, khi đến nơi, 2 nhóm không gặp nhau nên nhóm của Triết quay về. Đúng lúc Triết đi về một mình đến khu vực vòng xoay hồ bơi Thiên Nga thì bị nhóm của Sang phát hiện truy đuổi. Dù Triết cố bỏ chạy nhưng vẫn bị nhóm của Sang dùng mã tấu chém gây thương tích. \r\n\r\n Theo cơ quan công an, sau khi tiếp nhận tin báo, có dấu hiệu tội phạm xảy ra, cơ quan Cảnh sát điều tra Công an huyện Đức Hòa tiến hành các bước giải quyết tin báo, phân công điều tra viên, cán bộ điều tra giải quyết nguồn tin về tội phạm. \r\n\r\n “Hiện Cơ quan Cảnh sát điều tra Công an huyện đang tiến hành xác minh, làm việc với Lư Gia Huy, một số nhân chứng tại hiện trường để xác định đối tượng, hung khí gây thương tích cho Lê Triết và đưa Lê Triết đi giám định tỷ lệ thương tích để củng cố hồ sơ xử lý theo quy định” - đại diện lãnh đạo Công an tỉnh cho biết./. \r\n\r\n Thụy Anh",
        "categories":["An ninh"]},
      {
        "message":"Mô hình mới được triển khai thực hiện nhưng đang mang lại hiệu quả cao \r\nXã Mỹ Hạnh Bắc thuộc vùng kinh tế trọng điểm phát triển công nghiệp của huyện Đức Hòa, giáp huyện Hóc Môn, TP.HCM. Địa bàn có 1 khu công nghiệp, 2 cụm công nghiệp, với hơn 100 công ty, doanh nghiệp đang hoạt động và tập trung nhiều người dân nhập cư từ địa phương khác đến làm ăn, sinh sống. Song song đó, nhiều ngành nghề kinh doanh như nhà nghỉ, quán ăn, karaoke, massage, dịch vụ Internet, dịch vụ cầm đồ,… ngày càng nở rộ. \r\n\r\n Xác định là địa bàn tương đối phức tạp về ANTT, thời gian qua, xã xây dựng nhiều mô hình phòng, chống tội phạm và tệ nạn xã hội: Camera ANTT; Phòng, chống trộm cướp; Ánh sáng an toàn về ANTT,...; đồng thời, thường xuyên tuyên truyền, thông báo phương thức, thủ đoạn hoạt động của các loại tội phạm để người dân cảnh giác, chủ động trong phòng ngừa, đấu tranh phòng, chống tội phạm, tệ nạn xã hội. Tuy nhiên, vẫn còn một bộ phận người dân trên địa bàn thiếu tinh thần cảnh giác, dẫn đến đối tượng lợi dụng thực hiện hành vi phạm tội như trộm cắp, cướp, cướp giật tài sản,… vẫn còn diễn biến phức tạp. Việc thông báo lưu trú và phối hợp trong đấu tranh, phòng, chống tội phạm còn hạn chế. \r\n\r\n Theo Thượng tá Ngô Văn Nho - Phó Trưởng phòng Phòng Xây dựng phong trào Toàn dân bảo vệ an ninh Tổ quốc, xuất phát từ tình hình thực tế nêu trên, Công an xã Mỹ Hạnh Bắc tham mưu Đảng ủy, UBND xã xây dựng, triển khai thực hiện mô hình Zalo page tuyên truyền, tiếp nhận tin báo tố giác tội phạm nhằm phục vụ công tác đấu tranh, phòng, chống tội phạm, tệ nạn xã hội và tuyên truyền, giáo dục. Cụ thể, người dân khi phát hiện vụ việc hoặc nghi vấn thì gửi thông tin, chụp lại hình ảnh đối tượng, phương tiện, chứng minh nhân dân qua số: 0777.849.012 (Zalo page tuyên truyền, tiếp nhận tin báo tố giác tội phạm). Sau khi xây dựng thành công trang Zalo, Công an xã đã chủ động liên hệ trực tiếp với trang chủ Zalo, cung cấp những thông tin, tài liệu cần thiết để chứng thực đăng ký trang chính thống của cơ quan nhà nước và bảo đảm các quyền lợi về bảo mật, an toàn thông tin. \r\n\r\n \r\n\r\n Trang Zalo tuyên truyền, tiếp nhận tin báo tố giác tội phạm của Công an xã Mỹ Hạnh Bắc \r\n\r\n Đại úy Trần Danh Nhân - Phó Đội trưởng Đội Tổng hợp Công an huyện Đức Hòa, cho biết: “Từ tháng 8/2019, Zalo page tuyên truyền, tiếp nhận tin báo tố giác tội phạm đi vào hoạt động chính thức. Trong quá trình vận hành mô hình, đồng chí trực ban Công an xã và đồng chí trực chỉ huy trong ngày là người có trách nhiệm trực tiếp theo dõi giám sát Zalo page của xã. Các đồng chí còn lại trong ca trực cũng có trách nhiệm hỗ trợ đồng chí trực ban và đồng chí trực chỉ huy theo dõi, giám sát Zalo page để kịp thời tiếp nhận thông tin phản ánh, tố giác tội phạm của người dân. \r\n\r\n Khi nhận được nguồn tin nghi vấn hoặc có tội phạm xảy ra kịp thời báo cáo Ban Chỉ huy Công an xã để kịp thời chỉ đạo xử lý, thông báo cho các chốt chặn phòng, chống tội phạm phối hợp bắt giữ; đồng thời, báo cáo Ban Chỉ huy Công an huyện để phân công lực lượng hỗ trợ khi cần thiết. \r\n\r\n Qua thời gian thực hiện mô hình, đến nay đã phát huy hiệu quả tích cực. Thông qua mô hình kịp thời tuyên truyền về phương thức, thủ đoạn hoạt động của các loại tội phạm, tác động và nâng cao ý thức cảnh giác trong tự phòng, tự quản của người dân nhằm bảo vệ tài sản, phát hiện và tố giác tội phạm. Ngoài ra, mô hình Zalo page tuyên truyền, tiếp nhận tin báo tố giác tội phạm còn giúp cơ quan công an kịp thời tiếp nhận các vụ việc liên quan đến trật tự, an toàn giao thông và giúp cơ quan công an quản lý tốt công tác cư trú. \r\n\r\n Mô hình được áp dụng thực hiện chưa lâu nhưng người dân đã cung cấp nhiều nguồn tin giúp cơ quan công an bắt và xử lý 4 vụ, 8 đối tượng trộm nóng, đá gà qua Internet. Ngoài ra, hiệu quả từ mô hình Zalo page tuyên truyền, tiếp nhận tin báo tố giác tội phạm giúp cơ quan công an triệt xóa tụ điểm ma túy, xử lý 5 đối tượng sử dụng trái phép chất ma túy, góp phần ổn định tình hình ANTT trên địa bàn xã./. \r\n\r\n Lê Đức",
        "categories":["An ninh"]},
      {
        "message":"Liên quan đến vụ việc một học sinh Trường THPT Võ Văn Tần, huyện Đức Hòa, tỉnh Long An bị dụ dỗ tham gia đá gà qua mạng và thua với số tiền 520 triệu đồng, Công an tỉnh đã có những thông tin ban đầu về vụ việc. \r\n\r\n Theo đó, ngày 21/6/2020, Công an huyện Đức Hòa tiếp nhận đơn trình báo của bà Đặng Thị Ngọc Linh (41 tuổi, ngụ xã Đức Hòa Hạ, huyện Đức Hòa) trình báo việc con trai bà là Nguyễn Văn Năm (17 tuổi, học sinh Trường THPT Võ Văn Tần) tham gia đá gà qua mạng ăn thua bằng tiền tại quán của Đào Văn Lâm (tức Lồ) trên đường 23A2, Khu dân cư Tân Đức thuộc ấp Bình Tiền 1, xã Đức Hòa Hạ, huyện Đức Hòa và thua số tiền 520 triệu đồng. Sau đó, Năm về nhà tự ý mở két sắt lấy trộm số tiền 250 triệu đồng và 3,2 cây vàng của gia đình bán, trả nợ cho Lồ, hiện còn thiếu 170 triệu đồng.  \r\n\r\n Vào ngày 25/5/2020, có 4 đối tượng lạ mặt đi trên xe ôtô loại INNOVA biển kiểm soát 62A-142.93 đến nhà nói Năm còn thiếu nợ 50 triệu đồng và hăm dọa nếu không trả nợ thì không cho con chị đi học. Vụ việc sau đó được nhiều cơ quan báo chí vào cuộc phản ánh. \r\n\r\n Ngay sau khi nhận được đơn trình báo của bà Linh, cơ quan công an đã vào cuộc xác minh sự việc. Theo đó, qua làm việc, Năm thông tin, hiện đang là học sinh Trường THPT Võ Văn Tần, biết tại quán của Đào Văn Lâm (Lồ) có tổ chức chơi đá gà và đánh bài qua mạng. Ngày 09/6/2020, Năm đến quán của Lồ tham gia đánh bài qua mạng do Tài trực tiếp bấm máy. Từ khi tham gia cho đến lúc nghỉ, Năm thắng số tiền 80 triệu đồng. Số tiền thắng cược, Năm dùng 60 triệu đồng để mua đồ dùng cá nhân, còn lại 20 triệu đồng. Đến ngày 13/6/2020, Năm dùng 20 triệu đồng tiếp tục đến quán của Lồ tham gia đánh bài qua mạng và thua sạch, còn thiếu lại quán 65 triệu đồng. Sau đó, Năm về nhà mở két sắt lấy 250 triệu đồng cùng một số nữ trang đến tiệm vàng Huy Tâm, ấp Bình Tả 2, xã Đức Hòa Hạ bán được 86 triệu đồng. Số tiền này, Năm dùng 10 triệu đồng để chuộc điện thoại đã cầm trước đó, còn lại 326 triệu đồng, Năm đến quán của Lồ trả nợ và tiếp tục chơi đánh bài qua mạng. Tại đây, Năm thua sạch toàn bộ số tiền và còn thiếu lại 170 triệu đồng. \r\n\r\n Do sợ gia đình phát hiện lấy trộm tiền và vàng, Năm không dám về nhà mà đi đến nhà bà Nguyễn Thị Thu Hương (35 tuổi, ngụ ấp Bình Hữu 2, xã Đức Hòa Thượng, huyện Đức Hòa) để chơi đánh bài do Lê Hoài Nam - chồng bà Hương, trực tiếp bấm máy. Tại nhà bà Hương, Năm chơi thua, thiếu lại 50 triệu đồng. Sau đó, có 4 người đi trên xe ôtô đến nhà bà Linh thông báo việc Năm thiếu nợ 50 triệu đồng. Sau nhiều ngày nghỉ học không lý do, Năm về nhà kể lại toàn bộ sự việc cho mẹ nghe. Bức xúc trước việc con trai bị rủ rê, lôi kéo tham gia cá cược qua mạng và thua số tiền lớn, bà Linh làm đơn trình báo cơ quan công an. \r\n\r\n Theo Đại tá Phạm Thanh Tâm - Phó Giám đốc Công an tỉnh, ngay sau khi nhận đơn trình báo của gia đình, cơ quan công an đã vào cuộc xác minh. Qua làm việc, Đào Văn Lâm không thừa nhận tham gia tổ chức đá gà, đánh bài qua mạng, không đòi nợ hay đe dọa đối với Nguyễn Văn Năm. Đối với 4 người đi trên xe ôtô mang biển kiểm soát 62A-142.93 gồm: Nguyễn Thị Thu Hương, Nguyễn Tấn Đức, Lê Hoài Nam và Huỳnh Hoàng Nam, qua làm việc, 4 người này thừa nhận có đi ôtô đến nhà bà Linh nhưng để tìm chồng bà Linh là ông Nguyễn Tấn Dinh bàn chuyện mua bán đất. Riêng đối với việc con trai Nguyễn Văn Năm lấy tiền, vàng của gia đình trị giá 336 triệu đồng, hiện bà Linh không yêu cầu xử lý. \r\n\r\n “Công an tỉnh đã chỉ đạo Công an huyện Đức Hòa tiếp tục xác minh, thu thập tài liệu, chứng cứ chứng minh Đào Văn Lâm, Nguyễn Thị Thu Hương, Lê Hoài Nam có hành vi tổ chức đánh bạc hay không để xử lý theo quy định của pháp luật” - Đại tá Phạm Thanh Tâm - Phó Giám đốc Công an tỉnh, thông tin thêm. \r\nTrước đó, ngày 19/3/2019, Đào Văn Lâm từng bị Công an huyện Đức Hòa ra quyết định xử phạt số tiền 7,5 triệu đồng về hành vi tổ chức hoạt động cá cược ăn tiền trái phép (đá gà qua mạng) và Đào Văn Lâm đã thi hành xong quyết định xử phạt./. \r\n\r\n Kiên Định",
        "categories":["An ninh"]},
      {
        "categories":["An ninh"],
        "message":"Số vụ kinh doanh, vận chuyển hàng lậu tăng \r\n\r\n Thống kê của Ban Chỉ đạo 389 tỉnh Long An, 6 tháng đầu năm 2020, các lực lượng chức năng tiến hành kiểm tra, phát hiện 1.563 vụ vi phạm kinh doanh, vận chuyển hàng lậu, hàng kém chất lượng, hàng giả, gian lận thương mại, giảm gần 200 vụ so với cùng kỳ. \r\n\r\n Tuy nhiên, trong thời gian ngăn chặn dịch bệnh Covid-19, giá mặt hàng thuốc lá (TL) ngoại trong thị trường nội địa tăng mạnh, dao động tăng từ 5-8 ngàn đồng/gói tùy từng loại. Từ việc chênh lệch giá thuốc lớn, một số đối tượng BL và người dân trên tuyến biên giới lợi dụng đêm tối khi lực lượng chức năng có lúc sơ hở trong tuần tra, kiểm soát vẫn lén lút đưa hàng hóa, chủ yếu là TL ngoại qua biên giới, sau đó tập kết đưa lên ôtô vận chuyển vào nội địa đưa đi các tỉnh: Bình Dương, Đồng Nai, Bà Rịa - Vũng Tàu và TP.HCM để tiêu thụ. Ngoài TL điếu, một số mặt hàng nhập lậu vào địa bàn tỉnh còn có khẩu trang y tế, rượu ngoại, đường cát, heo và xe môtô phân khối lớn đã qua sử dụng. Theo đó, mặc dù tổng số vụ vi phạm giảm gần 200 vụ so với cùng kỳ nhưng riêng về kinh doanh, vận chuyển hàng lậu có mức tăng đột biến và tăng hơn 200 vụ vi phạm. Các cơ quan chức năng tịch thu, tạm giữ hơn 1,1 triệu gói TL ngoại nhập lậu, 37,7 tấn đường cát, 43 xe ôtô và 241 xe môtô là phương tiện vận chuyển. Ngoài tình trạng BL thuốc lá, 6 tháng đầu năm 2020, trên tuyến biên giới tỉnh còn nổi lên tình trạng BL heo và khẩu trang y tế. Trong đó, riêng lực lượng Công an tỉnh phát hiện 6 vụ nhập lậu, vận chuyển trái phép 327 con heo; lực lượng Bộ đội Biên phòng tỉnh thu giữ trong các vụ việc với số lượng 152 con heo không có giấy tờ chứng minh nguồn gốc, giấy phép kiểm dịch. \r\n\r\n Chuyển đổi phương thức, thủ đoạn buôn lậu \r\n\r\n Theo Chủ tịch UBND TP.Tân An - Lê Công Đỉnh, thời gian qua, trên địa bàn nổi lên tình trạng kinh doanh TL điếu nhập lậu và kinh doanh hàng hóa không rõ nguồn gốc, xuất xứ. Trong đó, các ngành chức năng TP.Tân An phối hợp PC03, Công an tỉnh triệt phá nhiều điểm tập kết TL lậu trên địa bàn phường 6 với số lượng TL lậu thu giữ trên 300 ngàn gói. \r\n\r\n Còn tại huyện biên giới Đức Huệ, 6 tháng đầu năm 2020, mặc dù hoạt động BL có giảm so với cùng kỳ năm 2019 nhưng vẫn là một trong những địa bàn nóng về hoạt động BL. Thông tin từ Công an huyện Đức Huệ, dịch bệnh Covid-19 đã khiến các mặt hàng như khẩu trang y tế, TL trong nội địa tăng giá đột biến, cùng với đó dịch tả heo châu Phi khiến nguồn cung thịt heo trong nước thiếu, đây là nguyên nhân chính khiến hoạt động BL từng lúc, từng nơi trên địa bàn huyện còn diễn biến phức tạp, nhất là BL TL. Các đối tượng cầm đầu đường dây, tổ chức BL có sự chuyển đổi phương thức, thủ đoạn hoạt động như thuê người dân tại địa phương đai vác hàng lậu qua biên giới theo các đường mòn, lối mở, đường tiểu ngạch và nghiên cứu, nắm quy luật tuần tra, kiểm soát của lực lượng chức năng để tìm cách đối phó, tránh bị phát hiện, bắt giữ. Phương tiện vận chuyển các đối tượng sử dụng là loại xe môtô có ngăn chứa hoặc ngụy trang vào hàng hóa khác để vận chuyển với số lượng nhỏ, lẻ khoảng 5-10 cây lén lút đưa vào nội địa. Ngoài ra, trong quá trình vận chuyển còn có sự tham gia của một số đối tượng lưu động ở các tỉnh, thành lân cận như Tây Ninh, TP.HCM và Đồng Nai gây khó khăn cho lực lượng chức năng trong quản lý đối tượng, đấu tranh phòng, chống BL. \r\n\r\n \r\n\t \r\n\t\t \r\n\t\t\t \r\n\t\t\t Học sinh, công nhân, người già tham gia buôn lậu \r\n\r\n\t\t\t Theo Đại tá Phan Văn Phúc - Phó Chỉ huy trưởng Bộ Chỉ huy Bộ đội Biên phòng tỉnh, trong lúc giá thuốc lá trong nước tăng cao, xuất hiện tình trạng học sinh, công nhân, người già tham gia vận chuyển thuốc lá nhỏ, lẻ qua biên giới, nhất là khu vực huyện Đức Huệ và thị xã Kiến Tường, gây nhiều khó khăn cho lực lượng chức năng. “Như tại khu vực Cửa khẩu Quốc tế Bình Hiệp, thị xã Kiến Tường, khi chúng ta làm đường tuần tra biên giới xong, phía đối diện là khu vực chợ trời, khoảng 200m, có lúc số lượng người già, học sinh tập trung khoảng 70-100 người đứng 2 bên đường tuần tra ném thuốc lá qua từ 3-5 cây. Khi lực lượng chức năng đến thì số người này lại dạt qua phía bên kia biên giới, gây rất nhiều khó khăn. Thậm chí, những người này còn lăng mạ, chửi bới lực lượng chức năng. Sau đó, Bộ đội Biên phòng tỉnh đã chỉ đạo, phối hợp Công an thị xã Kiến Tường tập trung tuyên truyền, vận động người dân không tiếp tay cho buôn lậu; khoảng gần nửa tháng mới ổn định, lắng đọng và đi vào nền nếp”. \r\n\r\n\t\t\t Để hạn chế tình trạng học sinh, công nhân, người già tiếp tay cho buôn lậu, các lực lượng chức năng, chính quyền địa phương ngoài đẩy mạnh tuyên truyền, vận động còn thực hiện biện pháp mạnh tay như buộc cách ly các đối tượng tham gia buôn lậu khi phát hiện các đối tượng thực hiện hành vi mang vác thuốc từ biên giới vào nội địa. \r\n\t\t\t \r\n\t\t \r\n\t \r\n \r\n\r\n Buôn lậu, gian lận thương mại và hàng giả có nguy cơ tăng trở lại \r\n\r\n Theo Ban Chỉ đạo 389 tỉnh, trong 6 tháng cuối năm, tình hình dịch bệnh Covid-19 được kiểm soát tốt trên cả nước, các doanh nghiệp sẽ tập trung hoạt động sản xuất kinh doanh, cung ứng dịch vụ bình thường trở lại. Do đó, dự báo tình hình sản xuất, kinh doanh hàng giả, hàng kém chất lượng, gian lận thương mại và hoạt động BL qua biên giới sẽ tiềm ẩn những nguy cơ tăng trở lại. \r\n\r\n Trước tình hình đó, Chủ tịch UBND tỉnh - Trần Văn Cần yêu cầu các lực lượng tiếp tục tập trung triển khai, thực hiện đồng bộ các giải pháp phòng, chống BL, gian lận thương mại, hàng giả, kết hợp chặt chẽ với việc phòng, chống dịch bệnh Covid-19 trên toàn tuyến biên giới, không chủ quan, mất cảnh giác, vừa kiểm soát người qua lại biên giới, vừa ngăn chặn không cho hàng lậu vào nội địa. Đồng thời, các lực lượng Bộ đội Biên phòng, Công an, Hải quan, Quản lý thị trường và UBND các huyện biên giới, huyện trọng điểm cần có biện pháp tăng cường công tác quản lý địa bàn, nắm chắc diễn biến tình hình BL trên tuyến biên giới, tình hình thị trường, giá cả hàng hóa, hoạt động sản xuất, kinh doanh, phương thức, thủ đoạn của các đối tượng để xây dựng phương án, kế hoạch và có biện pháp ngăn chặn hiệu quả, không để tình trạng BL, gian lận thương mại, hàng giả diễn ra phức tạp, kéo dài, nhất là trong những tháng cuối năm và dịp Tết Nguyên đán với quyết tâm kéo giảm hoạt động BL, gian lận thương mại và hàng giả, hàng kém chất lượng. \r\n\r\n \r\n\t \r\n\t\t \r\n\t\t\t \r\n\t\t\t Dùng ôtô vận chuyển thuốc lá lậu, thủ đoạn không mới nhưng khó xử lý \r\n\r\n\t\t\t Vài năm trở lại đây, các đối tượng chủ yếu dùng ôtô vận chuyển thuốc lá lậu. Đây là một trong những thủ đoạn không mới nhưng rất khó phát hiện và xử lý. Đại tá Phạm Thanh Tâm - Phó Giám đốc Công an tỉnh, cho biết: “Thủ đoạn này chứng tỏ các đối tượng buôn lậu đã nghiên cứu luật rất kỹ. Trước khi thực hiện hành vi vận chuyển giữa người vận chuyển và chủ phương tiện thường thảo sẵn một hợp đồng thuê mượn xe. Do đó, khi các lực lượng chức năng tiến hành bắt giữ thì chỉ vài ngày sau, chủ phương tiện mang giấy tờ lên để xác nhận. Trong các vụ việc bắt giữ đối tượng buôn lậu thuốc lá, chúng ta chỉ thu giữ được hàng hóa vi phạm chứ hầu như không tịch thu được phương tiện vi phạm”. \r\n\r\n\t\t\t “Trước đây, có thời gian xử lý theo hướng định giá xe vi phạm, yêu cầu đối tượng vi phạm đóng phạt bằng với giá trị định giá cùng với mức phạt hành chính. Tuy nhiên, thực tế triển khai, các đối tượng vi phạm thường thuộc nhóm “3 không” và chỉ là người làm thuê nên hình thức đóng phạt này không khả thi. Vì vậy, các ngành chức năng cần kiến nghị, hướng dẫn đến cơ quan có thẩm quyền gỡ nút thắt này, tạo điều kiện cho các lực lượng thuận lợi hơn trong công tác đấu tranh, phòng, chống buôn lậu cũng như răn đe đối với các đối tượng vi phạm” - Đại tá Phạm Thanh Tâm cho biết thêm./. \r\n\t\t\t \r\n\t\t \r\n\t \r\n \r\n\r\n Thụy Anh"},
      {
        "message":"Ra mắt Chốt dân phòng \r\n\r\n Đến dự có Đại tá Trần Văn Hà - Phó Giám đốc Công an tỉnh cùng đông đảo lãnh đạo các ngành, địa phương và doanh nghiệp. \r\n\r\n Tại buổi lễ, Ban Tổ chức đã công bố quyết định thành lập Chốt dân phòng trong KCN Tân Đô và ra mắt các thành viên. \r\n\r\n Việc thành lập Chốt dân phòng nhằm mục đích phòng, chống tội phạm, đảm bảo, giữ gìn an ninh, trật tự cho KCN và vùng lân cận. \r\n\r\n Theo đại diện Cty Cổ phần Đầu tư và Xây dựng Tân Đô, đến nay, văn phòng Chốt dân phòng trong KCN đã được xây dựng hoàn thành, đưa vào sử dụng với diện tích gần 400m 2 , tổng kinh phí đầu tư gần 3 tỉ đồng. Đồng thời, Cty còn hỗ trợ phụ cấp, trang phục, công cụ cho lực lượng dân phòng làm việc tại chốt. \r\n\r\n Văn phòng Chốt dân phòng được xây dựng gần 3 tỉ đồng \r\n\r\n Ông Trương Đình Vĩnh - Phó Tổng Giám đốc Cty Cổ phần Đầu tư và Xây dựng Tân Đô mong muốn, khi chốt đi vào hoạt động, các lực lượng công an, dân phòng và bảo vệ sẽ phối hợp chặt chẽ, nhịp nhàng và phát huy hiệu quả cao trong công tác phòng, chống tội phạm, giữ gìn an ninh, trật tự. \r\n\r\n \"Để chốt hoạt động hiệu quả, Công an xã Đức Hòa Hạ sẽ bố trí công an chính quy phối hợp với lực lượng dân phòng nơi đây thực hiện nhiệm vụ bảo đảm an ninh, trật tự, phòng, chống tội phạm. Công an huyện sẽ thường xuyên phối hợp với chốt và hỗ trợ chuyên môn nghiệp vụ cho các thành viên dân phòng\", Thượng tá Lê Thành Trung -Trưởng Công an huyện Đức Hòa cho biết./. \r\n\r\n Lê Đức",
        "categories":["An ninh"]},
      {
        "message":"Thuốc lá lậu bị tịch thu  \r\n\r\n Lợi dụng đêm tối, khi các lực lượng chức năng sơ hở trong tuần tra, kiểm soát, một số đối tượng buôn lậu vẫn lén lút đưa hàng hóa qua biên giới. Sau đó, các đối tượng đưa lên xe gắn máy 2 bánh, ôtô vận chuyển vào nội địa đưa đến các tỉnh: Bình Dương, Đồng Nai, Bà Rịa - Vũng Tàu và TP.HCM tiêu thụ. \r\n\r\n Theo Cục trưởng Cục Quản lý thị trường - Phạm Đức Chinh, mặt hàng nhập lậu qua biên giới trong tỉnh chủ yếu là thuốc lá điếu. Một trong những lý do khiến mặt hàng này còn tồn tại là thời gian qua, giá thuốc lá trong nước tăng cao so với nước ngoài. \r\n\r\n Phương thức hoạt động của các đối tượng là mang vác, cõng bộ hoặc sử dụng xe; sau đó, tập kết lại một điểm rồi dùng xe ôtô loại 4 hoặc 7 chỗ vận chuyển vào nội địa, chuyển đi tiêu thụ. Thời gian hoạt động của các đối tượng chủ yếu vào ban đêm từ 21 giờ đến 3 giờ sáng. \r\n\r\n Đơn cử thời gian gần đây, lực lượng chức năng phát hiện, bắt giữ những vụ vận chuyển thuốc lá lậu với số lượng lớn. Ngày 03/5/2020, tại đường Tân Hội, ngụ ấp Tân Hội, xã Đức Lập Thượng, huyện Đức Hòa, tỉnh Long An lực lượng chống buôn lậu phát hiện, bắt giữ vụ vận chuyển 13.200 gói thuốc lá ngoại nhập lậu bằng xe ôtô.  \r\n\r\n Ngày 26/5/2020, lực lượng chức năng phát hiện ôtô chạy từ đường biên giới vào nội địa có dấu hiệu nghi ngờ nên yêu cầu dừng xe, xuất trình giấy tờ kiểm tra. Tuy nhiên, đối tượng liền lùi phương tiện húc vào xe gắn máy của lực lượng chống buôn lậu làm lật xuống đường. Đối tượng nhanh chóng bỏ lại tang vật, phương tiện, chạy thoát thân. Tại hiện trường, lực lượng chống buôn lậu tiến hành kiểm tra, phát hiện trong xe có 16.430 gói thuốc lá ngoại các loại. \r\nTheo thống kê của Ban Chỉ đạo 389 tỉnh, 6 tháng đầu năm 2020, lực lượng chức năng của tỉnh đã phát hiện 702 vụ kinh doanh, vận chuyển hàng lậu, tăng 203 vụ so với cùng kỳ 2019. Ngoài ra, đối với mặt hàng thuốc lá ngoại nhập lậu thu giữ được hơn 1 triệu 163 ngàn gói, tăng hơn 281.000 gói so với cùng kỳ 2019. \r\n\r\n Chủ tịch UBND tỉnh, Trưởng ban Chỉ đạo 389 tỉnh - Trần Văn Cần giao trách nhiệm cho Bộ Chỉ huy Bộ đội Biên phòng tỉnh, Công an tỉnh, Cục Hải quan, Cục Quản lý thị trường và UBND các huyện biên giới, các huyện trọng điểm chỉ đạo các đơn vị trực thuộc tăng cường công tác quản lý địa bàn, nắm chắc diễn biến tình hình buôn lậu trên tuyến biên giới; tình hình thị trường, giá cả hàng hóa, hoạt động sản xuất, kinh doanh; phương thức, thủ đoạn của các đối tượng buôn lậu, sản xuất, kinh doanh hàng giả, vi phạm sở hữu trí tuệ;… Qua đó, xây dựng phương án, kế hoạch và có biện pháp ngăn chặn hiệu quả, không để tình trạng buôn lậu, gian lận thương mại, hàng giả diễn ra phức tạp, kéo dài, gây bức xúc trong dư luận nhân dân./. \r\n\r\n Lê Đức",
        "categories":["An ninh"]},
      {
        "message":"Lãnh đạo huyện và thị trấn khen thưởng cho các cá nhân \r\n\r\n Vào lúc 14 giờ 20 phút, ngày 08/7, ông Võ Văn Ơn (SN 1961, ngụ khu phố Kim Điền, thị trấn Cần Giuộc) trình báo Công an thị trấn vừa bị trộm đột nhập vào nhà lấy 1 xe mô tô hiệu Airblade màu đỏ (BKS 62M1-659.56). Nhận được tin báo, Trung tá Mai Văn Chư, Thiếu úy Võ Bá Trung và anh Lê Minh Luân đến hiện trường, tiến hành trích xuất camera an ninh xác định 2 đối tượng nghi vấn đi xe mô tô hiệu Vision màu đỏ (BKS 59L2 – 833.89) đã mở cổng rào nhà ông Ơn lấy xe tẩu thoát. \r\n\r\n Tiến hành xác minh, được biết, xe BKS 59L2 – 833.89 là của anh Đoàn Trọng Nghĩa (SN 1996, ngụ 45/32/7 đường Cao Lỗ, phường 4, quận 8, TP.HCM). Qua đấu tranh xác định, ngày 08/7, Đoàn Minh Tâm (SN 1990) là anh ruột của Đoàn Trọng Nghĩa sử dụng chiếc xe nói trên cùng một đối tượng chưa rõ lai lịch đến nhà ông Ơn lấy trộm xe rồi bỏ trốn. Công an thị trấn Cần Giuộc làm việc và vận động gia đình kêu gọi Tâm ra đầu thú để hưởng chính sách khoan hồng. Ngày 11/7, Đoàn Minh Tâm đến Công an thị trấn Cần Giuộc đầu thú và giao nộp xe mô tô lấy trộm cho công an. \r\n\r\n Nhận lại chiếc xe bị mất, ông Võ Văn Ơn rất vui mừng và cảm ơn lực lượng công an trong thời gian ngắn đã tích cực truy xét, điều tra được đối tượng trộm cắp, trả tài sản cho bị hại, ông cũng sẽ cảnh giác hơn để không xảy ra tình trạng tương tự./. \r\n\r\n Thành Phát",
        "categories":["An ninh"]},
      {
        "message":"Các lực lượng phối hợp tuần tra, kiểm soát bảo vệ địa bàn \r\n\r\n Các đơn vị thường xuyên trao đổi thông tin, phối hợp xử lý các vụ việc xảy ra trên địa bàn; đấu tranh phòng, chống buôn lậu, tệ nạn xã hội; duy trì công tác họp giao ban trao đổi thông tin, kịp thời nắm tình hình, đấu tranh phòng, chống các loại tội phạm. Đặc biệt, trong công tác đấu tranh phòng, chống tội phạm, các lực lượng phối hợp tổ chức tuần tra, làm tốt công tác nắm tình hình, rà soát các kế hoạch, phương án chiến đấu, sẵn sàng xử lý tình huống đột xuất không để bị động, bất ngờ, góp phần giữ vững ANCT, TTATXH trên tuyến biên giới cũng như nội địa. \r\n\r\n 6 tháng đầu năm 2020, các lực lượng phối hợp tuần tra, kiểm soát trên tuyến biên giới được 176 lượt với 860 cán bộ, chiến sĩ (CBCS) tham gia; phối hợp tuần tra song phương với nước bạn Campuchia được 10 lượt với 40 CBCS tham gia; tổ chức 668 lượt với 4.675 CBCS tham gia tại các địa bàn trọng điểm về ANTT; kiểm tra hành chính, lưu trú được 51 lượt với hơn 256 CBCS tham gia; bắt giữ và xử lý 6 vụ buôn lậu, trong đó, 1 vụ vận chuyển đường cát, 3 vụ vận chuyển hàng hóa không rõ nguồn gốc và 2 vụ vận chuyển heo qua biên giới. \r\n\r\n Song song đó, công tác phát động phong trào Toàn dân bảo vệ an ninh Tổ quốc luôn được các đơn vị quan tâm, thường xuyên tuyên truyền người dân giữ gìn ANTT trên địa bàn, chấp hành quy định của pháp luật về cư trú, hoạt động trong khu vực biên giới, tích cực tham gia phong trào Toàn dân bảo vệ an ninh Tổ quốc, tố giác tội phạm. 6 tháng đầu năm 2020, các đơn vị đã tổ chức tuyên truyền 38 cuộc, với hơn 1.427 lượt người dự, qua đó quần chúng nhân dân cung cấp cho cơ quan chức năng 36 nguồn tin, trong đó có 19 nguồn tin có giá trị, giúp lực lượng chức năng giải quyết kịp thời; tiếp tục duy trì và nâng cao hiệu quả các mô hình phòng, chống tội phạm mang lại hiệu quả thiết thực, tạo được niềm tin của nhân dân: Camera giám sát ANTT, Đoạn đường an toàn giao thông, Tiếng kẻng vùng biên, Đội Dân phòng xung kích bảo đảm ANTT biên giới,… \r\n\r\n Ngoài ra, chính quyền và các lực lượng chức năng ở các xã biên giới luôn giữ vững mối quan hệ hữu nghị, tình đoàn kết, duy trì tốt công tác trao đổi thông tin với chính quyền và lực lượng bảo vệ biên giới Campuchia đối diện, giải quyết kịp thời các vụ việc xảy ra trên tuyến biên giới.  \r\n\r\n Bên cạnh những kết quả đã đạt, công tác phối hợp giữa các lực lượng công an, quân sự, quốc phòng còn một số hạn chế cần khắc phục như công tác dự báo, nắm tình hình, phục vụ chỉ đạo xử lý tình huống ở một số địa phương, cơ sở có lúc chưa đáp ứng yêu cầu; việc trao đổi, xác minh thông tin giữa các lực lượng có lúc chưa chủ động, kịp thời. \r\n\r\n Theo Thượng tá Lê Thanh Thủy - Trưởng Công an huyện Vĩnh Hưng, thời gian tới, các lực lượng công an, quân sự, quốc phòng huyện tiếp tục phối hợp chặt chẽ nắm chắc tình hình, đấu tranh phòng, chống các loại tội phạm, nhất là hoạt động tội phạm sử dụng công nghệ cao, tội phạm có yếu tố nước ngoài, tội phạm ma túy; ngăn chặn, phòng, chống dịch bệnh Covid-19. Đồng thời, các đơn vị kịp thời tham mưu, đề xuất cấp ủy, chính quyền địa phương giải quyết các vụ việc phức tạp về ANCT, TTATXH, không để phát sinh thành điểm nóng, góp phần ổn định an sinh xã hội, bảo đảm ANTT trước, trong và sau Đại hội đại biểu Đảng bộ huyện, tỉnh tiến tới Đại hội Đại biểu toàn quốc lần thứ XIII của Đảng,… \r\n\r\n Văn Đát",
        "categories":["An ninh"]},
      {
        "message":"* Theo báo cáo của UBND huyện, từ tháng 6/2015 đến tháng 6/2020, trên địa bàn huyện, tội phạm xâm phạm trật tự xã hội xảy ra 283 vụ; trong đó, án rất nghiêm trọng và đặc biệt nghiêm trọng 31 vụ. Lực lượng Công an phát hiện triệt xóa 67 vụ mua bán, vận chuyển, tàng trữ trái phép chất ma túy; phát hiện bắt giữ 26 vụ, thu giữ gần 15.000 bao thuốc lá; triệt xóa 673 vụ tệ nạn xã hội. Thời gian gần đây, nổi lên hoạt động băng nhóm “tín dụng đen”, cho vay nặng lãi. \r\n\r\n \r\n\r\n Ban Chỉ đạo 138 Trung ương khảo sát tại huyện Cần Giuộc \r\n\r\n Hiện, huyện xây dựng và nhân rộng 28 mô hình trong phong trào Toàn dân bảo vệ an ninh Tổ quốc mang lại nhiều kết quả thiết thực, đặc biệt là mô hình camera an ninh và móc khóa tố giác tội phạm được các địa phương khác đến học tập và Giám đốc Công an tỉnh chỉ đạo nhân rộng ra toàn tỉnh;… \r\n\r\n Tuy nhiên, công tác phòng, chống tội phạm còn hạn chế do hiện nay, tội phạm hình sự và tệ nạn xã hội diễn biến khá phức tạp, nhất là tội phạm xâm phạm sở hữu. Một bộ phận người dân còn chủ quan, mất cảnh giác, tạo điều kiện cho các đối tượng thực hiện hành vi phạm tội. \r\n\r\n UBND huyện cũng kiến nghị, xem xét tăng biên chế lực lượng chuyên trách; cấp thêm phương tiện, thiết bị kỹ thuật nghiệp vụ phục vụ tốt công tác đấu tranh phòng, chống tội phạm; thường xuyên tổ chức các lớp tập huấn nghiệp vụ chuyên sâu cho lực lượng trực tiếp làm công tác phòng, chống tội phạm. \r\n\r\n Đại tá Hầu Văn Lý đánh giá cao công tác phòng, chống tội phạm của huyện. Đồng thời đề nghị thời gian tới, huyện cần đẩy mạnh tuyên truyền, vận động nhân dân tích cực tham gia phòng ngừa, đấu tranh, tố giác tội phạm. Trong đó, lực lượng Công an tập trung đấu tranh với tội phạm có liên quan đến “tín dụng đen”, ma túy; nắm chắc tình hình địa bàn, rà soát, quản lý các đối tượng và có kế hoạch đấu tranh cụ thể, không để phát sinh tội phạm. Tổ chức sơ kết, tổng kết rút kinh nghiệm và nhân rộng các mô hình hiệu quả; làm lan tỏa phong trào phòng, chống tội phạm ở địa bàn dân cư. \r\n\r\n * Cùng ngày, đoàn đến làm việc tại huyện Bến Lức. Theo báo cáo của huyện, từ 6 tháng cuối năm 2015 đến nay, tội phạm hình sự xảy ra 440 vụ, giảm 85 vụ so với thời gian liền trước. Điều tra khám phá đạt 88,86%, tăng 13,37%. Riêng trong 6 tháng đầu năm 2020, tội phạm hình sự xảy ra 44 vụ, khám phá 42 vụ, 58 đối tượng, đạt 95,45%. Về ma túy, trong 5 năm bắt 32 vụ, 57 đối tượng mua bán và tàng trữ trái phép chất ma túy, lập hồ sơ áp dụng Nghị định 111/CP của Chính phủ 307 đối tượng, áp dụng Nghị định 221/CP của Chính phủ 179 đối tượng. \r\n\r\n \r\n\r\n Đại tá Hầu Văn Lý kết luận cuộc làm việc \r\n\r\n Tại hội nghị, các đội nghiệp vụ trực thuộc Công an huyện cũng phân tích làm rõ các ý kiến của thành viên Đoàn kiểm tra, đặc biệt là về kết quả công tác phòng ngừa tội phạm, xây dựng, nhân rộng các mô hình, điển hình tiên tiến trong đấu tranh phòng, chống tội phạm. Kết quả đến nay huyện đã xây dựng và nhân rộng 17 mô hình phong trào Toàn dân bảo vệ an ninh Tổ quốc theo hướng tự quản, tự phòng, tự bảo vệ, tự hòa giải ở cơ sở,... \r\n\r\n Đại tá Hầu Văn Lý đánh giá cao những kết quả mà Ban Chỉ đạo 138 huyện Bến Lức đạt được trong thời gian qua và yêu tiếp tục thực hiện tốt công tác phối hợp với các đơn vị liên quan chủ động nắm chắc tình hình, đối tượng, chỉ đạo cấp ủy, chính quyền địa phương chủ động rà soát, đấu tranh quyết liệt, hiệu quả công tác phòng, chống tội phạm, tệ nạn xã hội. Đồng thời tăng cường công tác tuyên truyền, nâng cao cảnh giác trong nhân dân, tạo sự tương tác với nhân dân nhằm phối hợp thực hiện tốt công tác bảo đảm an ninh trật tự trên địa bàn./. \r\n\r\n Thành Phát - Lê Hạnh",
        "categories":["An ninh"]},
      {
        "message":"Với nhiều chức năng ưu việt như: Thanh toán di động, thực hiện nạp tiền, chuyển tiền, thanh toán tiền điện nước, đặt vé máy bay… một cách nhanh chóng, thuận tiện nên ViettelPay trở thành ứng dụng tiện lợi trong quá trình giao dịch tài chính. Nắm bắt được nhu cầu của người dân, cách đây ba năm, anh Nguyễn Minh S nhận làm đại lý dịch vụ chuyển tiền nhanh qua ứng dụng này. Khi khách có nhu cầu chuyển tiền trực tuyến qua ứng dụng, anh đều yêu cầu đưa tiền mặt trước. Anh Nguyễn Minh S thuật lại nội dung vụ việc với công an. Thế nhưng, nhìn người khách nữ trẻ trung, sang trọng đi ô tô vào cửa hàng để chuyển khoản 4 triệu đồng, anh S nghĩ rằng số tiền đó không đáng là bao so với vẻ ngoài hào nhoáng của vị khách nữ. Chính vì vậy, thay vì yêu cầu đưa tiền trước, anh đã làm theo yêu cầu của người phụ nữ trên và chuyển tiền vào tài khoản số 19031203651019 thuộc hệ thống Ngân hàng Thương mại cổ phần Kỹ thương Việt Nam (Techcombank), tên chủ tài khoản là Nguyễn Thị An.  Anh S kể lại: “Sau khi tôi chuyển tiền xong, người này còn mở ví ra đếm tiền và bảo rằng không đủ, chờ cô ta ra xe ô tô lấy tiền nên tôi cũng không ngờ đó chỉ là thủ đoạn để đối tượng trốn thoát”. Mới đây, lực lượng chức năng làm rõ đối tượng lừa đảo trên là Dương Thị Bích Nguyệt (SN 1984) ở phường Hoàng Văn Thụ, quận Hoàng Mai (TP Hà Nội). Không chỉ anh S là nạn nhân của Nguyệt mà với thủ đoạn như trên, người phụ nữ này còn gây ra nhiều vụ lừa đảo khác ở một số tỉnh, thành phố.  Tại thời điểm hiện tại, Nguyệt bị Cơ quan Cảnh sát điều tra Công an huyện Cẩm Khê (tỉnh Phú Thọ) khởi tố, tạm giam về tội lừa đảo chiếm đoạt tài sản. Được biết, Nguyệt có một tiền án về tội trộm cắp tài sản vào năm 2016. Từ trường hợp trên, cơ quan công an khuyến cáo người dân, nhất là các chủ cửa hàng kinh doanh dịch vụ chuyển tiền cần nêu cao cảnh giác. Dù số lượng tiền khách hàng yêu cầu chuyển là ít hay nhiều thì nhất thiết đề nghị khách hàng đưa tiền trước khi thực hiện giao dịch. Nếu thấy nghi ngờ hoặc bị chiếm đoạt tiền cần nhanh chóng thông báo ngay cho cơ quan công an biết để điều tra, xử lý.\n Tuệ An Vỏ bọc, lừa đảo, chuyển tiền, ứng dụng ViettelPay, TP Bắc Giang   Facebook",
        "categories":["Bắc Giang",
          "An ninh"]},
      {
        "categories":["Bắc Giang",
          "An ninh"],
        "message":"Nhân Ngày truyền thống lực lượng Cảnh sát nhân dân 20/7 (1962-2020) Một mình tác chiến Sau nhiều lần hẹn, tôi gặp Trung tá Thân Văn Giang (SN 1978), Đội trưởng Đội Đấu tranh phòng chống sử dụng trái phép chất ma túy thuộc Phòng Cảnh sát điều tra tội phạm về ma túy (Công an tỉnh). Trong những năm tháng công tác, có quá nửa thời gian anh phụ trách tuyến, địa bàn huyện Tân Yên-nơi tội phạm và tệ nạn ma túy nóng nhất tỉnh mà điển hình là \"ốc đảo\" Ngọc Vân. Để có thể bắt giữ các đối tượng, nhiều lần anh một mình dấn thân vào giữa “lòng địch”.  Trung tá Thân Văn Giang. Năm 2005, khi Công an tỉnh phối hợp với Cục Cảnh sát điều tra tội phạm về ma túy (Bộ Công an) có kế hoạch bắt giữ một đối tượng nổi tiếng về sự gan lì và máu lạnh, anh đã đề xuất xin đi xe máy một mình vào “đón” đối tượng. Anh giải thích: “Nếu tổ công tác ập vào không chỉ nguy hiểm cho lực lượng tham gia mà còn rủi ro cho người dân xung quanh. Do đó, chỉ có bóc tách, đưa đối tượng rời khỏi nơi ở, không có đàn em bảo vệ là phương án bắt giữ tốt nhất”.  Nhờ làm tốt công tác nắm tình hình, anh biết tên này đang xây nhà nên đã tiếp cận và ngỏ ý muốn gặp riêng, đặt vấn đề cung cấp vật liệu xây dựng. Từ những thông tin cụ thể đưa ra về chính ngôi nhà mình đang hoàn thiện đã khiến tên này đồng ý đi cùng cán bộ. Mãi tới khi lực lượng chức năng ập đến, đối tượng này mới biết mình đã bị bắt. Chia sẻ kinh nghiệm đánh án, Trung tá Giang cho biết: “Trước mỗi trận đánh tôi đều nghiên cứu kỹ về đối tượng. Qua phân tích thói quen, mối quan hệ xã hội, gia đình, tôi xây dựng cách thức đấu tranh phù hợp, đưa ra nhiều giả định, tình huống cụ thể”. Ngoài kỷ niệm về những lần một mình thâm nhập vào “hang cọp”, anh còn nhớ như in quá trình bắt giữ ông trùm ma túy Nguyễn Văn Thi cũng ở xã Ngọc Vân. Đây là đối tượng khét tiếng trong giới giang hồ cầm đầu đường dây buôn bán ma túy xuyên quốc gia với số lượng lớn. Mỗi khi ra đường, tên này luôn có đàn em tháp tùng, mang vũ khí trong người, vô cùng manh động.  Nơi ở của hắn là ngôi biệt thự được bao quanh bởi bức tường xây kiên cố theo kiểu \"vạn lý trường thành\" có những đường hầm bí hiểm bên dưới nên cuộc chiến với tên trùm ma túy này là khó khăn và rất căng thẳng. Sau hai lần để Thi trốn thoát, khi biết tên này về nơi cư trú để tổ chức đám cưới cho con, Trung tá Thân Văn Giang đã cố tình tìm cách làm náo loạn cỗ cưới để tên này xuất hiện. Khi Thi vừa lộ diện đã bị lực lượng chức năng tóm gọn. Đại tá Nguyễn Xuân Phượng, Trưởng phòng Cảnh sát điều tra tội phạm về ma túy (Công an tỉnh) nhận xét: Trung tá Thân Văn Giang là cán bộ tâm huyết, giàu kinh nghiệm và dũng cảm trong đấu tranh, bắt giữ tội phạm, được đồng nghiệp quý trọng. Đồng chí nhiều lần được Bộ trưởng Bộ Công an, Chủ tịch UBND tỉnh, Giám đốc Công an tỉnh khen thưởng. “Vai diễn” giữa đời thường Được coi là một trong những khắc tinh của tội phạm hệ trật tự xã hội, mỗi năm Đội trưởng Đội Hình sự (Công an huyện Lạng Giang) - Thiếu tá Phạm Anh Tuấn (SN 1982) tham gia khám phá hàng chục vụ phạm pháp hình sự. Đã từng tham gia nhiều vụ án phức tạp về giết người, cướp của, trộm cắp, lừa đảo chiếm đoạt tài sản... mỗi vụ án lại để lại trong anh bài học kinh nghiệm, qua từng vụ án, anh có thêm \"vai diễn\" giữa đời thường. Lúc làm xe ôm, khi làm thợ điện, lại có những lúc trở thành công nhân xây dựng... Thiếu tá Phạm Anh Tuấn (ngoài cùng bên trái) phân công nhiệm vụ tác chiến cho cán bộ Đội Cảnh sát hình sự (Công an huyện Lạng Giang). Thiếu tá Phạm Anh Tuấn kể với chúng tôi một chuyên án khó vừa được anh và đồng đội làm rõ vào hồi tháng 3 năm nay. Đó là, thời điểm trước và sau Tết Nguyên đán trên địa bàn huyện liên tục xảy ra nhiều vụ trộm cắp tài sản. Trước tình hình trên, Thiếu tá Tuấn đã không quản ngày đêm nắm tình hình, tham mưu đề xuất cấp có thẩm quyền kế hoạch phòng ngừa, điều tra xử lý. Theo đó, anh trực tiếp tham gia và phân công nhiệm vụ cụ thể đến thành viên trong Đội nghiên cứu đặc điểm, thủ đoạn của đối tượng để dựng lên chân dung nghi phạm, đồng thời tổ chức tuần tra mật phục vào ban đêm.  Qua xác minh cho thấy nhóm đối tượng này có 7 tên, hoạt động tinh vi, luôn mang theo hung khí sẵn sàng chống trả khi bị phát giác. Sau nhiều ngày mật phục, khoảng 2 giờ, ngày 14/3, tổ công tác đã bắt quả tang 4 đối tượng trộm cắp tài sản tại một hộ dân ở thôn Dĩnh Cầu, xã Tân Dĩnh. Vì các đối tượng trong ổ nhóm này đều có tiền án, tiền sự và ngoan cố trong quá trình khai báo nên anh đã trực tiếp thẩm vấn và làm rõ thêm 3 đối tượng liên quan. Đây chỉ là một trong 30 vụ án phạm pháp hình sự, 13 vụ với 96 đối tượng phạm tội được anh làm rõ thời gian qua. Trong sự nghiệp bảo vệ an ninh Tổ quốc, mỗi chiến sĩ cảnh sát nhân dân đều nêu cao tinh thần đấu tranh, kiên quyết trấn áp tội phạm, đem lại sự bình yên và tạo được lòng tin với nhân dân. 5 năm qua, lực lượng Công an tỉnh có gần 1.400 tập thể, hơn 3.500 cá nhân được các cấp khen thưởng; một đồng chí đã anh dũng hy sinh và hàng chục cán bộ bị thương. Ngọc Anh Bắc Giang, chiến sĩ dũng cảm, thời bình, chiến công, lực lượng cảnh sát nhân dân   Facebook"},
      {
        "message":"Trong hai ngày (18 và 19/7), hơn 130 học viên được giảng viên Phòng Cảnh sát PCCC và cứu nạn, cứu hộ phổ biến những kiến thức phòng ngừa, xử lý sự cố và quy định mới về pháp luật trong lĩnh vực này. Cán bộ cảnh sát PCCC hướng dẫn học viên thực hành chữa cháy bằng bình bột. Đại diện Công an huyện khuyến cáo người dân cẩn trọng trước tình trạng kẻ xấu giả danh cơ quan quản lý lĩnh vực an toàn PCCC để thực hiện hành vi lừa đảo qua điện thoại, bán sách, tài liệu... Đồng thời, các học viên thực hành nội dung cách thoát nạn khi gặp khí độc, chữa cháy bằng chăn chiên, bình bột... Sau tập huấn, các học viên được kiểm tra kiến thức, kỹ năng thực hành cơ bản theo đúng quy định để hoàn thiện thủ tục cấp giấy Chứng nhận tập huấn PCCC.\n Ngọc Anh phòng cháy, chữa cháy, Lạng Giang, Bắc Giang.   Facebook",
        "categories":["Bắc Giang",
          "An ninh"]},
      {
        "message":"Khen thưởng người dân tích cực truy bắt trộm nóng mô tô \r\n\r\n Trước đó, khoảng 8 giờ 30 phút, ngày 16/5, Công an xã Hưng Điền, huyện Tân Hưng nhận được tin báo của ông Lê Văn Dẫn (ngụ xã Thông Bình, huyện Tân Hồng, tỉnh Đồng Tháp) trong lúc đi thăm ruộng tại ấp Láng Biển, xã Hưng Điền, huyện Tân Hưng đã đậu xe mô tô hiệu Dream (biển số 66H5-7326) cặp bờ ruộng thì bị kẻ gian lấy trộm. \r\n\r\n Ngay sau khi nhận được tin báo, Công an xã Hưng Điền phân công lực lượng chốt chặn, đồng thời, thông báo cho nhân dân nâng cao tinh thần cảnh giác, hỗ trợ cho lực lượng công an xã khi phát hiện đối tượng. \r\n\r\n Cùng lúc đối tượng đang thực hiện hành vi trộm xe mô tô thì ông Võ Văn Giáo (ngụ xã Thông Bình, huyện Tân Hồng, tỉnh Đồng Tháp) đang đi thăm ruộng gần đó phát hiện, tri hô và cùng nhân dân truy đuổi, bắt quả tang đối tượng cùng xe mô tô tại địa phận ấp Láng Biển, xã Hưng Điền, huyện Tân Hưng. Đồng thời, hỗ trợ áp giải đối tượng cùng tang vật về trụ sở Công an xã Hưng Điền xử lý. \r\n\r\n Qua làm việc, đối tượng khai tên là Nguyễn Văn Lô (ngụ ấp Gò Chuối, xã Hưng Điền, huyện Tân Hưng) và khai nhận toàn bộ hành vi trộm cắp tài sản. \r\n\r\n Nhằm động viên tinh thần tích cực truy bắt tội phạm của người dân, thừa ủy quyền của Chủ tịch UBND huyện Tân Hưng, Thượng tá Võ Văn Dình - Phó trưởng Công an huyện Tân Hưng trao giấy khen đột xuất của UBND huyện cho ông Võ Văn Giáo./. \r\n\r\n T.Phượng",
        "categories":["An ninh"]},
      {
        "message":"Hội nghị triển khai kế hoạch mở cao điểm tấn công tội phạm, bảo vệ các ngày lễ lớn \r\n\r\n Theo đó, từ ngày 15/7, Công an các đơn vị, địa phương chủ động tham mưu cấp ủy, chính quyền chỉ đạo các sở, ban, ngành, đoàn thể và cơ quan doanh nghiệp tham gia, góp phần phát huy sức mạnh tổng hợp của cả hệ thống chính trị và toàn dân trong tấn công, trấn áp tội phạm, bảo đảm an ninh, trật tự. Đồng thời, đẩy mạnh tuyên truyền, vận động nhân dân nâng cao cảnh giác, chủ động phòng ngừa, tích cực tố giác tội phạm, cảm hóa, giáo dục người phạm tội, vi phạm pháp luật tại gia đình và cộng đồng dân cư. \r\n\r\n Công an các đơn vị nghiệp vụ và các huyện, thị xã, thành phố tăng cường thực hiện hiệu quả các kế hoạch chuyên đề về tổng kiểm tra, mở đợt cao điểm toàn dân giao nộp và đấu tranh với tội phạm, vi phạm pháp luật về vũ khí, vật liệu nổ, công cụ hỗ trợ; tăng cường phòng ngừa, xử lý tội phạm, vi phạm pháp luật liên quan đến phòng, chống dịch bệnh Covid-19, chủ động, sẵn sàng phương án ứng phó, triển khai lực lượng trong tình huống dịch bệnh bùng phát trở lại. \r\n\r\n Theo chỉ đạo của Giám đốc Công an tỉnh, lực lượng Cảnh sát Nhân dân và Công an các huyện, thị xã, thành phố tăng cường tổ chức lực lượng, áp dụng đồng bộ các biện pháp nghiệp vụ, tấn công quyết liệt, trấn áp mạnh các loại tội phạm, kịp thời giải quyết những vấn đề nổi lên về tội phạm và trật tự xã hội ngay từ cơ sở, không để tội phạm hoạt động lộng hành, phức tạp kéo dài gây lo lắng, bức xúc trong nhân dân. \r\n\r\n Đặc biệt, tập trung truy quét các băng nhóm tội phạm hoạt động “tín dụng đen”, siết nợ, đòi nợ thuê, cưỡng đoạt tài sản, cố ý gây thương tích, gây rối trật tự công cộng, cho vay lãi nặng trong giao dịch dân sự (nhất là vay qua các trang mạng điện tử), đánh bạc...; các ổ, nhóm, đối tượng thanh thiếu niên hư, côn đồ càn quấy; tội phạm lừa đảo chiếm đoạt tài sản, nhất là lừa đảo qua tài khoản ngân hàng, viễn thông, internet, mạng xã hội; tội phạm xâm hại tình dục trẻ em, mua bán người, đưa người di cư trái phép; tội phạm sử dụng vũ khí, vật liệu nổ gây án; tội phạm giết người do nguyên nhân xã hội; tội phạm cướp, cướp giật, trộm cắp tài sản;… \r\n\r\n Công an các đơn vị, địa phương tăng cường tuần tra, kiểm soát phòng ngừa, ngăn chặn tội phạm, bảo đảm trật tự công cộng, an toàn giao thông, tập trung xử lý nghiêm các hành vi vi phạm về ma túy; nồng độ cồn; chống đua xe trái phép và hành vi chống người thi hành công vụ;… thực hiện có hiệu quả công tác tấn công tội phạm, góp phần đảm bảo an ninh trật tự, bảo vệ các hoạt động kỷ niệm 75 năm Cách mạng tháng Tám, Quốc khánh 2/9; 75 năm Ngày truyền thống Công an Nhân dân; 15 năm Ngày hội Toàn dân bảo vệ an ninh Tổ quốc; các hoạt động Năm ASEAN 2020./. \r\n\r\n T.Phượng - M.Khánh",
        "categories":["An ninh"]},
      {
        "categories":["An ninh"],
        "message":"Nhà trọ Minh Đại ở thị trấn Bến Lức dành một khoảng không gian lớn để trồng cây xanh, đặt các dụng cụ tập thể dục và để bàn ghế làm nơi vui chơi, sinh hoạt chung cho người ở trọ \r\n\r\n Gần 100 khu nhà trọ tham gia mô hình \r\n\r\n Năm 2019, huyện chọn xã Long Hiệp làm điểm triển khai, thực hiện mô hình Khu nhà trọ CN văn hóa. Đồng thời, các xã, thị trấn ở huyện có khu nhà trọ ban hành nghị quyết, kế hoạch chuyên đề, ký kết liên ngành, khảo sát các khu nhà trọ tư nhân để phục vụ việc xây dựng, nhân rộng mô hình. Qua đó, năm 2019, toàn huyện có 68 cơ sở kinh doanh nhà trọ với trên 3.350 người ở trọ đăng ký tham gia mô hình Khu nhà trọ CN văn hóa. \r\n\r\n Thượng tá Ngô Văn Nho - Phó Trưởng phòng Phòng Xây dựng phong trào Toàn dân bảo vệ an ninh Tổ quốc, cho biết, tại Hội nghị tổng kết mô hình năm 2019, mô hình Khu nhà trọ CN văn hóa được đánh giá cao. Đây là mô hình hiệu quả tập hợp đông đảo các tầng lớp nhân dân và CN, lao động tham gia. Ngoài ra, mô hình đã phát huy vai trò, trách nhiệm của các chủ cơ sở nhà trọ, người ở trọ chung tay, góp sức xây dựng nhà trọ an toàn về an ninh, trật tự (ANTT), không tệ nạn xã hội, tạo môi trường xanh, sạch, đẹp, nghĩa tình. \r\n\r\n Năm 2020, UBND huyện chỉ đạo tiếp tục nhân rộng và nâng chất lượng mô hình. Đến nay, ở huyện có gần 100 cơ sở kinh doanh nhà trọ với khoảng 2.000 phòng trọ trên 4.000 người ở trọ đăng ký tham gia. Trong đó, có 4 nhà lưu trú CN của doanh nghiệp tham gia mô hình. Theo anh Nguyễn Văn Hải (đang ở trọ tại nhà trọ Tấn Phát, xã Thanh Phú), các ban, ngành, đoàn thể thường xuyên thông tin, tuyên truyền cho các chủ cơ sở nhà trọ và người ở trọ về phòng cháy, chữa cháy, tình hình tội phạm; phương thức, thủ đoạn hoạt động của các loại tội phạm và các quy định của pháp luật,... \r\n\r\n Đặc biệt, theo Ban Chỉ đạo mô hình, trong đợt dịch bệnh Covid-19, công an các xã, thị trấn đã tuyên truyền, vận động 199 cơ sở nhà trọ với 3.830 phòng miễn, giảm tiền cho người thuê trọ, mức giảm từ 20-100%. Trong đó, có 925 phòng trọ của các nhà trọ thực hiện. Ngoài ra, các chủ cơ sở nhà trọ còn tặng gạo, mì gói, nhu yếu phẩm, giảm tiền điện, tiền nước,… cho người ở trọ với tổng số tiền trên 300 triệu đồng.  \r\n\r\n Nâng cao ý thức, trách nhiệm phòng, chống tội phạm \r\n\r\n Điểm nhấn của mô hình hiện nay là thực hiện lồng ghép với mô hình Quản lý nhân khẩu lưu trú trong nhà trọ qua hình ảnh xã Phước Lợi; mô hình Zalo tuyên truyền và tiếp nhận thông tin phòng, chống tội phạm, tệ nạn xã hội xã Thanh Phú; vận động các doanh nghiệp có nhà lưu trú cho CN tham gia. Qua đó, chủ các cơ sở nhà trọ và CN, lao động đã cung cấp nhiều tin liên quan về ANTT giúp lực lượng công an phát hiện, đấu tranh, làm rõ 3 vụ, 8 đối tượng trộm cắp tài sản; 2 vụ, 15 đối tượng tổ chức sử dụng trái phép chất ma túy; 8 vụ, 37 đối tượng đánh bạc; giải tán 36 nhóm thanh, thiếu niên tụ tập đêm khuya có biểu hiện gây mất trật tự công cộng xung quanh các khu nhà trọ,... \r\n\r\n Nhìn chung, các chủ cơ sở nhà trọ đã nhận thức được ý nghĩa và lợi ích có được khi tham gia xây dựng mô hình, chủ động phối hợp các cơ quan chức năng thực hiện xây dựng Khu nhà trọ CN văn hóa. Ngoài ra, tuyên truyền, vận động CN, lao động nâng cao ý thức chấp hành pháp luật, vệ sinh môi trường, nội quy, quy chế mô hình. Việc chấp hành pháp luật về khai báo tạm trú, lưu trú được thực hiện đúng quy định. \r\n\r\n Bên cạnh đó, chủ các cơ sở nhà trọ nắm tình hình về đời sống CN, lao động, giải quyết thỏa đáng các kiến nghị, khắc phục những hạn chế, giữ được mối quan hệ hài hòa giữa quyền lợi của chủ nhà trọ với CN, lao động. Điển hình như nhà trọ chú Bảy, ấp 6, xã Thạnh Đức; nhà trọ Thủy Tiên, khu phố 6, thị trấn Bến Lức. \r\n\r\n Anh Nguyễn Tấn Thái - chủ cơ sở nhà trọ Thủy Tiên, thông tin: “Bản thân thường xuyên gặp gỡ công nhân thuê trọ để tuyên truyền, vận động nâng cao ý thức chấp hành pháp luật, vệ sinh môi trường, không tụ tập gây mất ANTT, đánh bạc, gây rối hay mở nhạc quá 22 giờ làm ảnh hưởng đến các phòng trọ xung quanh”. \r\n\r\n Đồng thời, nhiều nhà trọ đầu tư trang thiết bị, kết cấu hạ tầng để phục vụ nhu cầu giải trí tinh thần của CN; lắp đặt wifi bố trí sân chơi thể thao, trang bị dụng cụ thể thao ngoài trời phục vụ CN, lao động ở trọ rèn luyện nâng cao sức khỏe. Nhiều nhà trọ xây dựng hệ thống tường rào, cổng rào, nâng cấp lối vào hành lang, trồng cây xanh tạo cảnh quan, lắp đặt bóng đèn chiếu sáng, mắt camera quan sát, phòng, chống tội phạm. \r\n\r\n Ông Nguyễn Văn Đại - chủ nhà trọ Minh Đại ở thị trấn Bến Lức, huyện Bến Lức, cho biết: “Khu nhà trọ được xây dựng từ đầu năm 2017 với 78 phòng. Trước khi xây dựng, tôi đã nghiên cứu kỹ nhu cầu ở trọ của CN dựa trên thu nhập của họ. Đặc biệt, ngay mặt tiền khu trọ, tôi dành một khoảng không gian lớn để trồng cây xanh, đặt các dụng cụ tập thể dục và để bàn ghế làm nơi vui chơi, sinh hoạt chung cho người ở trọ”. \r\n\r\n Hay như khu nhà trọ Tấn Phát, xã Thanh Phú đã đầu tư lắp đặt 6 mắt camera quan sát. Nhờ đó, gần đây đã phát hiện một người đang thuê trọ có biểu hiện nghi vấn câu móc với đối tượng bên ngoài vào khu nhà trọ lấy cắp tài sản của CN, lao động nên cung cấp thông tin cho Công an xã Thanh Phú. Qua điều tra truy xét, công an đã làm rõ 4 đối tượng liên quan từ bên ngoài vào khu nhà trọ thực hiện 2 vụ trộm cắp xe môtô. \r\n\r\n Với kết quả đã đạt, mô hình Khu nhà trọ CN văn hóa đã góp phần quan trọng trong công tác xây dựng phong trào Toàn dân bảo vệ an ninh Tổ quốc tại địa bàn, nhất là đối với địa bàn tập trung đông CN, người lao động ở trọ như huyện Bến Lức./. \r\n\r\n Lê Đức"},
      {
        "message":"MTTQ Việt Nam xã Thuận Nghĩa Hòa tham gia xây dựng đoạn đường an ninh, trật tự \r\nThuận Nghĩa Hòa có vị trí nằm ven sông Vàm Cỏ Tây, kênh An Xuyên (ngang qua địa bàn xã dài gần 10km) và 2 tuyến giao thông lớn đi qua là Quốc lộ N2 và Đường tỉnh 817. Gần đây, số người từ nơi khác đến địa bàn xã tạm trú kinh doanh, buôn bán dọc theo tuyến Quốc lộ N2 ngày càng đông.  \r\n\r\n Thông tin từ UBND xã Thuận Nghĩa Hòa, ước tính số hộ kinh doanh, buôn bán, dịch vụ, thương mại từ nơi khác đến địa phương gần 100 hộ. Bên cạnh việc phát triển kinh doanh thì tình hình ANTT và các loại tội phạm, vi phạm trật tự, an toàn giao thông có chiều hướng gia tăng. Vì vậy, Ban Chỉ đạo phong trào Toàn dân đoàn kết xây dựng đời sống văn hóa xã chỉ đạo Công an xã phối hợp UBMTTQ, các đoàn thể xã xây dựng mô hình Tổ Liên gia phòng, chống tội phạm nhằm ngăn ngừa và phòng, chống tội phạm, chủ yếu là trộm cắp trên Quốc lộ N2 và Đường tỉnh 817 qua địa bàn xã. Theo đó, mỗi tổ liên gia có 10 hộ gia đình liền kề cùng quan tâm, giúp đỡ lẫn nhau, kịp thời báo cho lực lượng công an xã và ngành chức năng khi thấy có đối tượng có biểu hiện vi phạm, đột nhập vào nhà vắng chủ,... \r\n\r\n Các thành viên tổ liên gia thường xuyên cùng lực lượng Công an xã, ban, ngành, đoàn thể sinh hoạt, phổ biến phương thức, thủ đoạn hoạt động của tội phạm và phương án phòng, tránh, đề cao cảnh giác. “Trước đây, trên địa bàn (khu vực khúc cong trên Quốc lộ N2) thường xuyên xảy ra tai nạn lật xe; tình hình ANTT cũng diễn ra khá phức tạp. Tuy nhiên, gần đây, nhờ có sự xuất hiện của các tổ liên gia phòng, chống tội phạm, tình hình ANTT, trộm, cướp trên địa bàn giảm hẳn. Đặc biệt, ý thức người dân tham gia bảo đảm trật tự, an toàn giao thông và phòng, chống tội phạm được nâng lên” - ông Lê Thanh Tuấn, ngụ ấp Bà Luông, thông tin. \r\n\r\n Theo Chủ tịch UBND kiêm Trưởng ban Chỉ đạo phong trào Toàn dân đoàn kết xây dựng đời sống văn hóa xã Thuận Nghĩa Hòa - Trần Văn Bi, 6 tháng đầu năm 2020, an ninh chính trị trên địa bàn xã được giữ vững, ổn định, tình hình vi phạm trật tự, an toàn xã hội giảm so cùng kỳ năm trước. Cụ thể, vi phạm hành chính xảy ra 10/12 vụ, tệ nạn xã hội 5/5 vụ, tai nạn giao thông và va chạm giao thông 7/14 vụ (trong đó, chết 1/3, bị thương 7/11, hư hỏng 12/18 xe môtô). Đặc biệt, ý thức của người dân địa phương về phòng, chống tội phạm được nâng lên, tích cực tham gia tố giác tội phạm 7 vụ.  \r\n\r\n \r\n\t \r\n\t\t \r\n\t\t\t Song song với phát huy 25 tổ liên gia phòng, chống tội phạm, hiện nay, Công an xã tiếp tục phối hợp UBMTTQ và các đoàn thể duy trì hiệu quả các mô hình Cổng an ninh, trật tự (3 cổng rào), Ánh sáng văn hóa và 5/5 ấp đều lắp đặt camera giám sát an ninh, trật tự./. \r\n\t\t \r\n\t \r\n \r\n\r\n Đỗ Lâm",
        "categories":["An ninh"]},
      {
        "message":"Theo thông tin ban đầu, tổ công tác đã phát hiện đối tượng Phan Mạnh Hà, sinh năm 1976, điều khiển xe mô tô không có biển kiểm soát chở theo Nguyễn Văn Minh, sinh năm 1965. Cả 2 đối tượng cùng trú tại phường Mạo Khê, thị xã Đông Triều (Quảng Ninh) đang dừng trước cửa quán Karaoke 888 với nhiều biểu hiện nghi vấn. Ảnh minh họa. Tổ công tác đã kiểm tra và thu giữ trên người đối tượng Nguyễn Văn Minh 2 khẩu súng dạng colt cùng 25 viên đạn. Bước đầu, Minh khai nhận mua số súng và đạn trên từ một người không quen biết qua internet. Minh và Hà đều nghiện ma túy, từng có tiền án về tội tàng trữ, mua bán trái phép chất ma túy. Hiện cơ quan chức năng đang tiếp tục điều tra, làm rõ vụ việc.\n Theo TTXVN Tạm giữ, 2 đối tượng nghiện ma túy, mang theo súng, Phan Mạnh Hà,, Nguyễn Văn Minh,   Facebook",
        "categories":["Bắc Giang",
          "An ninh"]},
      {
        "categories":["An ninh"],
        "message":"UBND huyện Cần Giuộc khen thưởng các cá nhân có thành tích tốt trong công tác chuyển hóa địa bàn trọng điểm, phức tạp về trật tự, an toàn xã hội ở xã Long Hậu \r\nKhông chỉ là địa bàn có nhiều cơ sở, doanh nghiệp, thu hút đông đảo lao động đến sinh sống và làm việc, xã Long Hậu, huyện Cần Giuộc còn tiếp giáp TP.HCM nên tình hình ANTT tương đối phức tạp. Năm 2019, Ban Chỉ đạo Phòng, chống tội phạm, tệ nạn xã hội và Xây dựng phong trào Toàn dân bảo vệ an ninh Tổ quốc huyện Cần Giuộc (BCĐ huyện) chọn xã Long Hậu là địa phương để thực hiện công tác chuyển hóa địa bàn trọng điểm, phức tạp về TTATXH. \r\n\r\n Chủ tịch UBND huyện, Trưởng ban Chỉ đạo huyện - Nguyễn Tuấn Thanh cho biết: “Thời gian qua, BCĐ huyện đã tập trung chỉ đạo các ngành, đoàn thể huyện, BCĐ xã Long Hậu đẩy mạnh công tác tuyên truyền, phổ biến, giáo dục pháp luật cho người dân bằng nhiều hình thức phong phú, phù hợp từng đối tượng được 202 cuộc với 4.726 lượt người dự. Ngoài ra, để thực hiện hiệu quả công tác chuyển hóa địa bàn trọng điểm, phức tạp về ANTT, lực lượng chức năng đã vận động nhân dân tham gia giữ gìn ANTT gắn với xây dựng đời sống văn hóa ở khu dân cư. Từ đó, xuất hiện nhiều mô hình hiệu quả: Camera an ninh, Ánh sáng ANTT bằng hệ thống điều khiển tự động, Nhà trọ an toàn không có tội phạm gắn với camera an ninh (tính đến nay, địa bàn xã đã lắp đặt 191 điểm với 341 mắt camera quan sát), Mỗi hội viên người cao tuổi là một an ninh viên, Câu lạc bộ niềm tin, Nhà trọ 3 giúp,… \r\n\r\n Song song đó, công tác quản lý, cảm hóa, giáo dục, giúp đỡ người chấp hành xong án phạt tù và đặc xá về cư trú tại địa bàn xã hòa nhập cộng đồng cũng là một trong các nhiệm vụ quan trọng. Chủ tịch UBND xã Long Hậu, huyện Cần Giuộc - Nguyễn Văn Chính thông tin: “Người lầm lỗi trở về địa phương đều được chính quyền, lực lượng chức năng và các đoàn thể tiếp cận, chủ động tạo thuận lợi tái hòa nhập cộng đồng. Đến nay, toàn xã có 44/45 trường hợp có tiến bộ, chấp hành tốt chính sách, pháp luật của Nhà nước và các quy định của địa phương. Địa phương đặc biệt quan tâm, tạo điều kiện hỗ trợ những người lầm lỗi tìm kiếm việc làm, ổn định cuộc sống”. \r\n\r\n Bên cạnh công tác tuyên truyền, vận động, BCĐ huyện còn tăng cường phối hợp, triển khai đồng bộ các biện pháp phòng ngừa nghiệp vụ, tiến hành mời làm việc, răn đe, cho viết cam kết 82 đối tượng có biểu hiện nghi vấn hoạt động tội phạm, có tiền án, tiền sự; làm việc 16 cơ sở kinh doanh ăn uống cam kết không hoạt động quá giờ gây mất ANTT; kiểm tra 57 cơ sở cho thuê lưu trú, công trình xây dựng và hộ dân, phát hiện, xử phạt vi phạm hành chính 17 trường hợp trên lĩnh vực lưu trú, 7 trường hợp sử dụng, tàng trữ trái phép chất ma túy, thu giữ 1 bình xịt hơi cay, 1 mã tấu, 1 côn nhị khúc, 1 dao bấm; kiểm tra 15 điểm kinh doanh trò chơi điện tử, phát hiện, xử phạt 9 cơ sở vi phạm, thu giữ 9 máy trò chơi điện tử các loại;… \r\n\r\n Ngoài ra, lực lượng công an các cấp trong huyện đã tiến hành triệt xóa 12 tụ điểm tệ nạn xã hội, bắt xử lý 74 đối tượng; phát hiện, bắt giữ 1 đối tượng tàng trữ trái phép chất ma túy; điều tra, làm rõ 7 vụ phạm pháp hình sự, bắt xử lý 13 đối tượng; tiến hành thử test 64 trường hợp, kết quả dương tính 43 trường hợp; phối hợp ngăn chặn 2 băng nhóm, khoảng 150 đối tượng chuẩn bị đánh nhau, mời làm việc răn đe, cho làm cam kết 12 đối tượng; xác minh, làm rõ 5 vụ, xử lý 10 đối tượng xâm phạm TTATXH;… \r\n\r\n “Công tác chuyển hóa địa bàn trọng điểm, phức tạp về TTATXH ở xã Long Hậu là nhiệm vụ chính trị quan trọng nhằm giữ vững an ninh chính trị, TTATXH trên địa bàn. Công tác đấu tranh, trấn áp, xử lý các loại tội phạm, tệ nạn xã hội luôn được triển khai thực hiện đồng bộ, hiệu quả. Thời gian qua, tội phạm hình sự xảy ra trên địa bàn 7 vụ, giảm 12,5%; tệ nạn xã hội xảy ra 12 vụ giảm 20% so với liền kề; không có tội phạm có tổ chức hoạt động theo kiểu “xã hội đen” trên địa bàn; không để xảy ra các vụ phạm tội hình sự, kinh tế, môi trường,… phức tạp, kéo dài chậm phát hiện, xử lý, gây hậu quả nghiêm trọng; không để hình thành các điểm, tụ điểm phức tạp về TTATXH; bảo đảm 100% tin báo tố giác tội phạm được tiếp nhận, xử lý đúng quy định của pháp luật” - Chủ tịch UBND huyện, Trưởng BCĐ huyện - Nguyễn Tuấn Thanh nhấn mạnh./. \r\n\r\n Thành Phát - Nguyễn Dung"},
      {
        "message":"Mô hình Cổng rào an ninh, trật tự của xã Thạnh Hưng được nhân dân đồng tình hưởng ứng \r\n\r\n Là địa bàn rộng, giao thông thông suốt với các địa phương khu vực Đồng Tháp Mười, hệ thống sông ngòi dày đặc, thời gian qua, trên địa bàn xã Thạnh Hưng, thị xã Kiến Tường, tỉnh Long An xuất hiện một số loại tội phạm như trộm cắp xe môtô, máy bơm nước, thanh, thiếu niên tụ tập đua xe trái phép, gây mất an ninh, trật tự (ANTT) ở địa phương. Trước tình trạng này, năm 2014, UBND xã đã triển khai xây dựng mô hình Cổng rào ANTT mang lại hiệu quả tích cực trong việc đấu tranh, phòng, chống các loại tội phạm. \r\n\r\n Mô hình này có 15 thành viên tham gia, nòng cốt là lực lượng Công an xã, thường xuyên phối hợp các lực lượng dân quân, thanh niên xung kích và người dân trực cổng, sẵn sàng ứng phó khi có tình huống xảy ra. Đến nay, xã đã xây dựng được 3 cổng rào bằng sắt tại các trục đường chính, bảo đảm không bỏ lọt tội phạm khi có vụ việc xảy ra. \r\n\r\n Thông qua hệ thống camera giám sát ANTT và các nguồn tin báo kịp thời của người dân, mô hình Cổng rào ANTT kịp thời ngăn chặn nhiều vụ việc đánh nhau, gây rối ANTT, trộm cắp và tình trạng thanh, thiếu niên tụ tập đua xe trái phép. Tính riêng trong năm 2019, các lực lượng chức năng của xã đã tổ chức 22 lượt chốt chặn, xử lý 12 nhóm thanh, thiếu niên tụ tập đua xe, tạm giữ 5 xe môtô vi phạm, giao đội Cảnh sát giao thông Công an thị xã Kiến Tường xử lý; chặn bắt 2 vụ đánh nhau, 5 vụ gây rối ANTT, 1 vụ trộm cắp tài sản. \r\n\r\n Ông Nguyễn Văn Lành, ngụ ấp Bàu Môn, cho biết: “Trước đây, tình hình ANTT trên địa bàn xã có lúc diễn biến phức tạp. Từ khi thực hiện mô hình Cổng rào ANTT, tình trạng trộm cắp giảm hẳn. Người dân địa phương cũng góp sức, chung tay bảo vệ bình yên xóm làng”. \r\n\r\n Chủ tịch UBMTTQ xã Thạnh Hưng - Nguyễn Văn Bình Em cho biết: “Mô hình nhận được sự ủng hộ rất cao của người dân. Nhờ sự đồng thuận đó mà mô hình được duy trì, phát huy hiệu quả, góp phần ngăn chặn tội phạm, giải quyết kịp thời các vụ việc xảy ra”./. \r\n\r\n Tuấn Hùng",
        "categories":["An ninh"]},
      {
        "categories":["An ninh"],
        "message":"Tòa án xét xử một vụ án, bị cáo bị truy tố về tội nhận hối lộ \r\n6 tháng đầu năm 2020, toàn tỉnh phát hiện 3 vụ việc với 5 đối tượng tham nhũng. So với cùng kỳ, số vụ việc tham nhũng tăng (3/2 vụ), số tiền cũng tăng (1.650/41 triệu đồng). Qua công tác thanh tra, điều tra và thông tin dư luận xã hội cho thấy, tình hình tham nhũng diễn ra trong thực tế rất tinh vi, khó phát hiện; chưa phát hiện vụ việc tiêu cực, tham nhũng lớn, nghiêm trọng mang tính có tổ chức, lợi ích nhóm nhưng các dấu hiệu về tiêu cực, tham nhũng, chủ yếu là “tham nhũng vặt” vẫn còn xảy ra. \r\n\r\n Thời gian qua, Tỉnh ủy, UBND tỉnh đã tập trung lãnh, chỉ đạo các cấp, các ngành nâng cao ý thức, trách nhiệm, đẩy mạnh các biện pháp phòng ngừa, hạn chế các điều kiện phát sinh tiêu cực, tham nhũng như công khai, minh bạch trong sử dụng ngân sách, tài sản công, đầu tư xây dựng; tăng cường công tác thanh, kiểm tra, áp dụng các biện pháp nghiệp vụ phát hiện tham nhũng. \r\n\r\n Bên cạnh đó, công tác PCTN vẫn còn những tồn tại, hạn chế: Hoạt động tuyên truyền gặp nhiều khó khăn, nhất là trong việc huy động người dân tham gia; nội dung, hình thức tuyên truyền chưa sâu sát, một số nơi chưa phát huy tốt vai trò phối hợp giữa chính quyền với Mặt trận và các đoàn thể; nhận thức về PCTN của một bộ phận cán bộ, công chức, viên chức, người dân còn hạn chế. Ngoài ra, việc thực hiện chuyển đổi vị trí công tác theo quy định còn chậm, chưa đồng đều; việc giải quyết các vụ việc có dấu hiệu tham nhũng của các cơ quan chức năng tiến độ vẫn còn chậm. \r\n\r\n Thời gian tới, tỉnh tăng cường kiểm tra, thanh tra phát hiện tham nhũng, đặc biệt, chú trọng đến các lĩnh vực quản lý đất đai; xây dựng cơ bản; thuế; quản lý tài sản và tài chính công; cấp vốn ngân sách, cấp giấy phép các loại;… Báo cáo về kết quả công tác PCTN 6 tháng đầu năm 2020 trình tại kỳ họp 21, HĐND tỉnh khóa IX, Chủ tịch UBND tỉnh - Trần Văn Cần thông tin, tỉnh sẽ đẩy mạnh công tác tuyên truyền, quán triệt các nghị quyết, chỉ thị của Đảng và pháp luật của Nhà nước về PCTN.  \r\n\r\n Các ngành, các cấp tiếp tục thực hiện tốt Chỉ thị số 12/CT-UBND, ngày 30/7/2019 của UBND tỉnh về việc tăng cường xử lý, ngăn chặn có hiệu quả tình trạng nhũng nhiễu, gây phiền hà cho người dân, doanh nghiệp trong giải quyết công việc và tăng cường các biện pháp phòng ngừa tiêu cực, tham nhũng trong hoạt động công vụ; tăng cường công tác giáo dục chính trị, tư tưởng, nâng cao nhận thức về lối sống, đạo đức cho cán bộ, công chức, viên chức; chú trọng giáo dục về bản lĩnh chính trị, kỷ luật, kỷ cương, đạo đức công vụ, ý thức tự phê bình và phê bình, tự giác trong rèn luyện cần, kiệm, liêm, chính.  \r\n\r\n Song song đó, tỉnh đẩy mạnh và thực hiện hiệu quả việc “Học tập và làm theo tư tưởng, đạo đức, phong cách Hồ Chí Minh” gắn với Nghị quyết Trung ương 4 (khóa XII) về Tăng cường xây dựng, chỉnh đốn Đảng; ngăn chặn, đẩy lùi sự suy thoái về tư tưởng chính trị, đạo đức, lối sống, những biểu hiện “tự diễn biến,” “tự chuyển hóa” trong nội bộ; quan tâm thực hiện tốt công tác thanh, kiểm tra, giám sát nội bộ. Thông qua công tác thanh tra, kiểm tra, giám sát kịp thời rà soát, chấn chỉnh và từng bước nâng cao hiệu quả việc thực hiện các biện pháp phòng ngừa tham nhũng, thực hành tiết kiệm, chống lãng phí tại từng địa phương, cơ quan, đơn vị. \r\n\r\n Cũng theo Chủ tịch UBND tỉnh - Trần Văn Cần, tỉnh sẽ đẩy mạnh phân cấp quản lý, cải cách hành chính; tiếp tục thực hiện hiệu quả việc công khai, minh bạch trong hoạt động của các cơ quan quản lý nhà nước về thực hiện các chế độ, tiêu chuẩn, định mức; đôn đốc, kiểm tra, nâng cao hiệu quả việc thực hiện minh bạch tài sản thu nhập, chuyển đổi vị trí công tác, thực hiện quy tắc ứng xử, quy tắc đạo đức nghề nghiệp của cán bộ, công chức, viên chức; thực hiện nghiêm quy định về tặng quà, nộp lại quà tặng của các cơ quan, đơn vị, cá nhân; tăng cường áp dụng khoa học, công nghệ, ứng dụng công nghệ thông tin trong quản lý để phát huy hiệu quả các giải pháp phòng ngừa tham nhũng. \r\n\r\n Đồng thời, tỉnh nâng cao chất lượng, hiệu quả công tác thanh tra, điều tra, truy tố, xét xử các vụ việc, vụ án tham nhũng; quan tâm khắc phục những hạn chế trong công tác phát hiện và xử lý các vụ việc có dấu hiệu tham nhũng; đẩy nhanh tiến độ, tập trung xử lý dứt điểm các vụ việc, vụ án tham nhũng đã phát hiện theo đúng quy định của pháp luật; chú trọng giải quyết có hiệu quả các đơn, thư khiếu nại, tố cáo, các thông tin phản ánh, kiến nghị của tổ chức, doanh nghiệp và công dân liên quan đến các hành vi tiêu cực, nhũng nhiễu, tham nhũng, nhất là các hành vi “tham nhũng vặt”. \r\n\r\n Cùng với nhiều giải pháp thì phải tiếp tục đề cao vai trò, trách nhiệm của người đứng đầu. Nghiêm khắc xử lý trách nhiệm của người đứng đầu cơ quan, tổ chức, địa phương, đơn vị khi để xảy ra tham nhũng./. \r\n\r\n Vũ Quang"},
      {
        "categories":["Bắc Giang",
          "An ninh"],
        "message":"Các đại biểu dự hội nghị. 6 tháng đầu năm, phong trào toàn dân bảo vệ an ninh Tổ quốc (ANTQ) được triển khai sâu rộng, đi vào thực chất với nhiều hình thức phong phú. Từ phong trào, quần chúng cung cấp 1.347 tin tố giác, tin báo về tội phạm và kiến nghị khởi tố. Qua đó giúp lực lượng chức năng điều tra, khám phá 282 vụ với 398 đối tượng phạm pháp hình sự; phát hiện, bắt giữ 178 vụ, 232 đối tượng phạm tội về ma tuý; 188 vụ, 1.186 đối tượng đánh bạc…\n Đề án “Nâng cao chất lượng, hiệu quả phong trào toàn dân bảo vệ ANTQ, giai đoạn 2020-2025” xác định 10 mục tiêu cụ thể. Nổi bật như 100% tin báo, tố giác tội phạm của người dân được thụ lý giải quyết; phấn đấu đến năm 2025 có 156/184 xã, 6/9 huyện về đích nông thôn mới; không còn địa bàn trọng điểm, phức tạp về ANTT. Đại diện lãnh đạo Ủy ban MTTQ tỉnh tham luận tại hội nghị. Mặc dù đạt được nhiều kết quả tích cực song các đại biểu cho rằng công tác tuyên truyền còn chưa đồng bộ; việc phối hợp, xây dựng và nhân rộng điển hình tiên tiến hạn chế, hiệu quả chưa đều giữa các địa phương; tình hình tội phạm, tệ nạn xã hội diễn biến phức tạp. Liên quan đến tội phạm “tín dụng đen”, đại diện Phòng Cảnh sát hình sự (Công an tỉnh) cho biết, tới đây đơn vị sẽ thông báo công khai các cơ sở kinh doanh dịch vụ cầm đồ, kinh doanh tài chính hoạt động không phép đến người dân; tập trung nắm tình hình, kiên quyết đấu tranh với các nhóm, ổ nhóm hoạt động “tín dụng đen”. Một số đại biểu kiến nghị, cần có chế độ, chính sách đãi ngộ phù hợp để động viên, khuyến khích quần chúng nhân dân tham gia đấu tranh, tố giác tội phạm. Kịp thời phát hiện, nhân rộng các mô hình hay, gương điển hình. Lực lượng công an cần đấu tranh mạnh với tội phạm ma túy liên quan đến thanh, thiếu niên, tội phạm trong các khu công nghiệp.  Thượng tá Nguyễn Quốc Toản, Giám đốc Công an tỉnh làm rõ thêm một số nội dung về tình hình ANTT.  Phát biểu làm rõ thêm một số nội dung liên quan, Thượng tá Nguyễn Quốc Toản, Giám đốc Công an tinh, Phó trưởng Ban Thường trực BCĐ tỉnh cho biết, sắp tới Công an tỉnh sẽ tổ chức sơ kết một năm triển khai đề án đưa công an chính quy về xã để làm căn cứ triển khai các giải pháp nâng cao chất lượng, hiệu quả của lực lượng này.  Liên quan đến công tác quản lý nhà trọ, nhất là địa bàn giáp ranh khu công nghiệp, đồng chí đề nghị UBND tỉnh sớm tổ chức hội nghị đánh giá 2 năm thực hiện quy định về quản lý nhà trọ; UBND các huyện, TP tăng cường quản lý, kiên quyết xử lý các vi phạm. Phó Chủ tịch UBND tỉnh Lê Ánh Dương kết luận hội nghị. Kết luận hội nghị, Phó Chủ tịch UBND tỉnh Lê Ánh Dương nhấn mạnh, 6 tháng cuối năm, BCĐ tỉnh tập trung thực hiện những nhiệm vụ trọng tâm gồm: Tập trung kiềm chế, kéo giảm tội phạm, giữ vững an ninh chính trị, bảo đảm tuyệt đối an toàn đại hội đảng các cấp, tiến tới Đại hội lần thứ XIII của Đảng. Triển khai nghiêm túc, có hiệu quả Đề án “Nâng cao chất lượng, hiệu quả phong trào toàn dân bảo vệ ANTQ, giai đoạn 2020-2025”. Để hoàn thành tốt những nhiệm vụ này, đồng chí đề nghị các ngành, địa phương chủ động nắm, dự báo tình hình, khắc phục tư tưởng chủ quan, coi nhẹ công tác bảo đảm ANTT.  Ngay sau hội nghị, các địa phương tổ chức triển khai, quán triệt Đề án; quan tâm kiện toàn BCĐ cấp huyện, trong đó Chủ tịch UBND các huyện, TP làm Trưởng ban; các ngành, địa phương đẩy mạnh công tác tuyên truyền để nhân dân, doanh nghiệp nắm được nội dung Đề án, làm tiền đề triển khai cho những năm tiếp theo. Với vai trò nòng cốt, Công an tỉnh phối hợp với các ngành liên quan tham mưu với UBND tỉnh triển khai lắp đặt camera an ninh tại các địa phương; tăng cường kiểm tra, chấn chỉnh công tác quản lý hoạt động kinh doanh có điều kiện, nhà trọ; quản lý nhân hộ khẩu, di biến động các đối tượng thường xuyên lao động bất hợp pháp bên kia biên giới, người nước ngoài trên địa bàn. Tăng cường công tác phòng ngừa, tập trung quản lý các đối tượng tiền án, tiền sự, nghiện ma túy, có dấu hiệu hoạt động phức tạp; lập hồ sơ đưa đối tượng đi cai nghiện tập trung. Lực lượng công an tiếp tục tập trung đấu tranh với các loại tội phạm, tệ nạn xã hội, các băng, ổ nhóm tội phạm, tội phạm ma túy…; có giải pháp làm chuyển biến tình hình ở địa bàn trọng điểm, trước hết ở các khu công nghiệp, huyện Việt Yên và TP Bắc Giang. Sỹ Quyết phòng chống tội phạm; ban chỉ đạo; Bắc Giang   Facebook"},
      {
        "message":"Tài xế Trung cùng Nguyễn Anh Ngọc, 46 tuổi, Phó trưởng phòng Thư ký biên tập thuộc Văn phòng UBND TP Hà Nội; Phạm Quang Dũng, 37 tuổi, cán bộ Cục Cảnh sát điều tra tội phạm về kinh tế, tham nhũng, buôn lậu (C03, Bộ Công an) bị Cơ quan An ninh điều tra Bộ Công an khởi tố, ra lệnh tạm giam để điều tra tội chiếm đoạt tài liệu bí mật nhà nước, theo điều 337 Bộ luật Hình sự 2015. Bị can Trung, Ngọc, Dũng (từ trái qua) tại cơ quan điều tra. Ảnh: Bộ Công an. Các quyết định tố tụng trên đã được Viện KSND Tối cao phê chuẩn trưa nay, sau 6 ngày khởi tố vụ án. Bộ Công an thông báo các bị can \"có hành vi chiếm đoạt tài liệu mật\" trong vụ án xảy ra tại Công ty Nhật Cường. Hôm 13/7, nhà và nơi làm việc của ông Trung, Ngọc Anh và Dũng đã bị cơ quan công an khám xét, ba ngày trước khi vụ án được khởi tố. Bùi Quang Huy, Tổng Giám đốc Nhật Cường, bị cáo buộc cầm đầu đường dây nhập lậu thiết bị điện tử quy mô lớn, giấu doanh thu hàng nghìn tỷ đồng tại Nhật Cường. Ông ta bị khởi tố về 4 tội: Buôn lậu, Vi phạm quy định về kế toán gây hậu quả nghiêm trọng, Rửa tiền, Vi phạm quy định về đấu thầu gây hậu quả nghiêm trọng. Huy bỏ trốn khi công an đồng loạt khám xét nhiều địa điểm kinh doanh của Nhật Cường, hiện việc truy tìm hơn một năm qua chưa có kết quả. Liên quan vụ án xảy ra tại Nhật Cường, đã khởi tố từ năm 2019, cơ quan điều tra hiện khởi tố, bắt 26 bị can trong đó có ông Nguyễn Văn Tứ, Chánh Văn phòng Thành ủy; bà Phạm Thị Thu Hường, Chánh Văn phòng Sở Kế hoạch và Đầu tư; ông Nguyễn Tiến Học, cựu Phó Giám đốc Sở Kế hoạch và Đầu tư; bà Phạm Thị Kim Tuyến, Trưởng phòng Đăng ký kinh doanh, Sở Kế hoạch và Đầu tư...\n Theo VnExpress Lái xe, Chủ tịch Nguyễn Đức Chung, bị bắt, Nguyễn Hoàng Trung, tài liệu mật, vụ án Nhật Cường   Facebook",
        "categories":["Bắc Giang",
          "An ninh"]},
      {
        "message":"Sáng 18/7, tôi gặp Nguyễn Văn Thắng sau 3 ngày đối tượng này bị khởi tố, bắt tạm giam về hành vi trộm cắp tài sản. Thắng giữ vẻ mặt lạnh lùng, dường như biết trước sẽ có ngày phải trả giá cho hành vi vi phạm của mình. Thắng là con cả trong gia đình có 3 anh em.  Nguyễn Văn Thắng. Ngoài mấy sào ruộng, những lúc nông nhàn, bố mẹ Thắng tìm những công việc thời vụ để làm thêm lo cho gia đình. Không thấu hiểu nỗi vất vả của bố mẹ, vừa vào lớp 8, Thắng bỏ học nhưng đến giữa năm học ấy, gia đình mới biết. Nhiều lần khuyên con quay lại trường không được, cha mẹ Thắng cũng thôi. Kể từ đó, Thắng thường xuyên giao du với đám bạn xấu rồi “bập” vào ma túy lúc nào không biết. Không có tiền, hắn đi trộm cắp tài sản. Năm 2018, đối tượng bị bắt và kết án 9 tháng tù về tội trộm cắp tài sản, tháng 4/2019 mới mãn hạn tù. Ra tù chưa được bao lâu, Thắng tiếp tục “ngựa quen đường cũ”. Gần đây nhất, khoảng 13 giờ ngày 7/7/2020, thấy gia đình anh Nguyễn Văn Bình (SN 1988) ở tổ dân phố Đức Thịnh, thị trấn Thắng không có ai ở nhà, đối tượng vượt tường, phá cửa tầng hai đột nhập vào trong rồi lục tìm, phá két sắt lấy một số tài sản, tổng giá trị gần 5 triệu đồng. Với thủ đoạn tương tự, Thắng đột nhập vào 5 gia đình khác ở xã Lương Phong và thị trấn Thắng lấy hơn 4 triệu đồng cùng nhiều điện thoại di động, đồng hồ đeo tay, quần áo, giày dép... Với sự tập trung cao, ngày 9/7, Công an huyện Hiệp Hòa làm rõ, thực hiện lệnh bắt đối với Nguyễn Văn Thắng. Tại cơ quan điều tra, đối tượng khai nhận, từ khi ra tù, hắn thường xuyên đi lang thang, chỉ về nhà khi đêm xuống. Để có tiền mua ma túy tổng hợp và chơi game, đối tượng thường đi xe máy lòng vòng tìm những gia đình không có người ở nhà. Khi xác định được \"mục tiêu\", hắn chọn thời điểm thích hợp đột nhập trộm cắp. Theo cán bộ điều tra Công an huyện Hiệp Hòa, Thắng có khả năng leo trèo nên dễ dàng vượt qua những bức tường cao 2-3 mét. Còn để đột nhập vào trong nhà, đối tượng thường cạy cửa hậu. Qua phân tích các vụ đã làm rõ, nguyên nhân dẫn đến bị mất tài sản cũng một phần do các gia đình có hệ thống cửa thiếu chắc chắn, ọp ẹp, chốt cửa không bảo đảm an toàn, dễ cạy phá.  Để không trở thành nạn nhân của bọn \"đạo chích\", người dân cần gia cố hệ thống cửa chắc chắn, lắp đặt camera an ninh để tự bảo vệ tài sản của mình cũng như hỗ trợ cho lực lượng chức năng nếu xảy ra mất trộm.\n Sơn Quang Siêu trộm, sa lưới, Lương Phong, Hiệp Hòa, Bắc Giang, trộm cắp tài sản   Facebook",
        "categories":["Bắc Giang",
          "An ninh"]},
      {
        "message":"\"Cơ quan điều tra đã khởi tố hai bị can về hành vi cưỡng đoạt tài sản\", Đại tá Trần Phú Hà, Giám đốc Công an tỉnh Thanh Hóa cho biết tại cuộc họp báo do UBND tỉnh Thanh Hóa tổ chức chiều 20/7. Lệnh khám xét nơi ở, nơi làm việc của hai nghi can đã được thực hiện hôm 7/7. Đại tá Hà cho hay, nghi can Ân và Tài đều là phóng viên tạp chí Tài chính Doanh nghiệp có trụ sở tại quận Hai Bà Trưng, Hà Nội.  \nTrình duyệt Web của bạn không hỗ trợ để xem Video này.\n Video ghi cảnh ông Tùng nhận tiền được phát tán. Chưa cung cấp chi tiết vụ án với lý do \"đang điều tra mở rộng\" nhưng nhà chức trách cho hay liên quan sự việc trước đó 4 người đã bị khởi tố, tạm giam gồm: Lê Xuân Hoàng, 42 tuổi, Lê Trần Tiến Đạt, 32 tuổi, Lê Trần Sính, 46 tuổi, đều ở xã Hoằng Thịnh, huyện Hoằng Hoá, Thanh Hoá và Nguyễn Quốc Hưng, 41 tuổi, ở quận Đống Đa, Hà Nội. Trước đó, ngày 27/5, trên mạng xã hội Youtube xuất hiện video với nội dung tố cáo ông Hồ Đình Tùng, Phó Chủ tịch UBND huyện Tĩnh Gia (từ 1/6, đổi tên thành thị xã Nghi Sơn) \"nhận tiền hối lộ của doanh nghiệp\". Video 58 giây cho thấy ông Tùng đứng nói chuyện với một người đàn ông tại phòng làm việc. Hai bên đề cập thủ tục gia hạn cho một dự án trên địa bàn. Ông Tùng nhận một tập tiền mệnh giá 500.000 đồng. Ông Tùng nhận người trong clip là mình nhưng \"không nhận tiền bôi trơn\". Ông cho hay ngày 9/5 một người vào phòng làm việc xin trao đổi thủ tục mua lại một mỏ đất đã hết hạn. Trong lúc nói chuyện, người này đưa tiền và ông đã chạy theo trả lại. Cũng theo ông Tùng, những ngày tiếp ông bị tống tiền bởi một số người lạ mặt. \"Họ gửi clip quay cảnh tôi cầm tiền rồi tống tiền 5 tỷ đồng và hướng dẫn cách thức đưa tiền nhưng tôi không thể đáp ứng\", ông nói. Do bị tống tiền, ông Tùng đã đề nghị công an can thiệp, điều tra.\n Theo VnExpress Hai phóng viên, bị cáo buộc, tống tiền, lãnh đạo thị xã, Phạm Văn Ân, Lê Doãn Tài, tạp chí Tài chính Doanh nghiệp   Facebook",
        "categories":["Bắc Giang",
          "An ninh"]},
      {
        "message":"Mô hình Ánh sáng an ninh \r\n\r\n Xuất phát từ mô hình tự phát người dân đóng góp tiền mua bóng đèn thắp sáng tuyến đường trên địa bàn dân cư để giữ gìn ANTT, an toàn giao thông, huyện có chủ trương nhân rộng mô hình với tên gọi Tuyến đường ánh sáng an ninh. Theo đó, Hội CCB huyện có kế hoạch thực hiện cụ thể, phù hợp với điều kiện của từng xã, thị trấn. Các địa phương rất linh hoạt trong xây dựng tuyến đường ánh sáng an ninh. Hội CCB huyện cũng thực hiện tốt công tác vận động mạnh thường quân hỗ trợ kinh phí đầu tư ban đầu. \r\n\r\n Theo Phó Chủ tịch Hội CCB huyện Châu Thành - Trần Anh Tuấn, đến nay, Hội CCB huyện đã triển khai vận động xây dựng mô hình thắp sáng đường quê, tuyến đường an ninh với chiều dài 176,79km trên 141 tuyến đường với kinh phí trên 2,2 tỉ đồng. Đây là một trong những mô hình Dân vận khéo được triển khai trên địa bàn huyện từ năm 2017, từ đó, góp phần theo dõi, quản lý các đối tượng đến địa bàn cũng dễ dàng hơn nhờ ánh sáng từ hệ thống đèn lắp đặt”. \r\n\r\n \r\nHệ thống chiếu sáng trên đường nông thôn ấp Long Thuận,xã Long Trì \r\n\r\n Đến nay, mô hình Ánh sáng an ninh của xã Long Trì đã triển khai được hơn 3 năm. Thời gian qua, mô hình nhận được sự đồng tình, ủng hộ rất lớn của người dân. Toàn xã hiện có 17 tuyến đường/7 ấp với tổng chiều dài trên 15km, lắp đặt 403 bóng đèn với nguồn kinh phí vận động nhân dân và xã hội hóa. \r\n\r\n Theo Chủ tịch Hội CCB xã Long Trì - Trương Văn Đua, những năm đầu triển khai, thực hiện, việc vận động gặp không ít khó khăn vì người dân chưa thấy được hiệu quả. Sau vài tuyến đường hoàn thành, người dân thấy được lợi ích của việc lắp đèn chiếu sáng, nhất là nạn trộm vặt hạn chế nhiều, từ đó, phấn khởi, đồng lòng cùng địa phương thực hiện. Tùy theo điều kiện của mỗi gia đình, người có nhiều góp nhiều, người có ít góp ít. Hiện nay, xã chỉ còn tuyến đường kênh T2 dài 4km đang chờ lắp đèn. Khi tuyến đường này hoàn thành thì “ánh sáng an ninh” sẽ bao trùm trên toàn xã. Vấn đề khó khăn hiện tại là thiếu nguồn vốn để bảo quản, sửa chữa. \r\n\r\n Ông Nguyễn Văn Lực, 63 tuổi, người dân ấp Long Thuận, vui mừng: “Từ khi mô hình Ánh sáng an ninh được triển khai, thực hiện, người dân trong ấp rất phấn khởi và hưởng ứng tích cực. Đây là mô hình mang lại hiệu quả thiết thực, góp phần hạn chế tai nạn giao thông, tình trạng trộm cắp vặt. Công nhân tăng ca, học sinh đi học buổi tối, vận chuyển hàng hóa về đêm cũng cảm thấy an tâm hơn. Tình trạng thanh niên tụ tập đêm khuya cũng không còn”. \r\n\r\n Xây dựng tuyến đường Ánh sáng an ninh là chủ trương hợp lòng dân, góp phần làm sáng thêm bộ mặt nông thôn, bảo đảm ANTT, hạn chế tệ nạn xã hội và tai nạn giao thông ở nông thôn. Để mô hình này thật sự phát huy hiệu quả, vai trò của Hội CCB tự quản rất quan trọng, không chỉ là vận động các hộ dân trên các tuyến đường đồng ý kéo dây điện, gắn bóng đèn là xong, mà quan trọng hơn là quá trình vận hành, bảo quản để phát huy hiệu quả lâu dài./. \r\n\r\n Hà Lan",
        "categories":["An ninh"]},
      {
        "message":"Đại úy Nguyễn Tiến Công, Đội trưởng Đội Cảnh sát giao thông (Công an huyện Lạng Giang, Bắc Giang) cho biết: “Quá trình tuần tra kiểm soát, vừa qua, các tổ công tác phát hiện ba trường hợp sử dụng giấy phép lái xe mô tô giả. Hầu hết các trường hợp này đều thừa nhận làm giấy tờ giả qua Facebook nên việc truy xét đối tượng làm giả giấy tờ gặp khó khăn”.  Một số đối tượng rao làm giấy phép lái xe trên mạng xã hội. Tìm hiểu được biết, hiện nay trên mạng xã hội xuất hiện các thông tin như: Làm GPLX giá rẻ, làm GPLX lấy ngay… thậm chí, một số đối tượng còn công khai cho biết sẽ bao đỗ 100% cho học viên, giấy tờ làm giả không thể bị phát hiện, dù có chạy qua máy quét. Nghị định 100/2019/NĐ-CP của Chính phủ ngày 30/12/2019 về xử phạt vi phạm hành chính trong lĩnh vực giao thông đường bộ và đường sắt quy định, phạt tiền từ 3 triệu đồng đến 5 triệu đồng đối với cá nhân khai báo không đúng sự thật hoặc sử dụng các giấy tờ, tài liệu giả để được học, kiểm tra, sát hạch mới, cấp lại GPLX...  Ngoài ra, Thông tư 12/2017/TT-BGTVT ngày 15/4/2017 của Bộ Giao thông Vận tải về đào tạo, sát hạch, cấp GPLX cơ giới đường bộ quy định, người tẩy xóa, làm sai lệch các thông tin trên GPLX; sử dụng GPLX đã khai báo mất để điều khiển phương tiện cơ giới đường bộ; có hành vi gian dối khác để được đổi, cấp lại, cấp mới GPLX ngoài việc bị cơ quan quản lý ra quyết định thu hồi GPLX, hồ sơ gốc và cập nhật dữ liệu quản lý trên hệ thống GPLX còn phải chịu trách nhiệm trước pháp luật và không được cấp GPLX trong thời hạn 5 năm... Pháp luật đã có những quy định xử phạt nghiêm khắc đối với các trường hợp sử dụng GPLX giả. Bên cạnh đó, có không ít trường hợp bị lừa khi đăng ký làm GPLX giả. Đơn cử như trường hợp của chị Nguyễn Thị N ở xã Đồng Vương (Yên Thế). Vì nhà xa nơi học nên khi biết có đợt tổng kiểm soát phương tiện vừa qua chị đã lên mạng và liên hệ zalo số 0779.522.*** để làm GPLX giả. Nhưng khi chị chuyển 300 nghìn đồng tiền cọc thì số điện thoại này đã chặn liên lạc và “lặn” mất. Do đó, để ngăn ngừa tình trạng này, lực lượng công an đã tăng cường lực lượng tuần tra, kiểm soát nhằm kịp thời phát hiện và xử lý vi phạm. Đồng thời, tuyên truyền trên hệ thống loa truyền thanh khuyến cáo người dân nên đến cơ sở được cấp phép để học và thi sát hạch, qua đó bảo đảm an toàn cho bản thân và mọi người khi tham gia giao thông.\n Anh Minh giấy phép lái xe giả, mạng xã hội, quảng cáo   Facebook",
        "categories":["Bắc Giang",
          "An ninh"]},
      {
        "message":"Các ban, ngành, đoàn thể huyện Đức Hòa và xã Đức Hòa Hạ nắm bắt tình hình hoạt động của ban công nhân tự quản khu nhà trọ \r\n\r\n Ban CN tự quản khu nhà trọ thường xuyên tuyên truyền, phổ biến pháp luật và thông tin về tình hình an ninh, trật tự cho CNLĐ. Chủ tịch Liên đoàn Lao động huyện Đức Hòa - Nguyễn Thị Kiều Oanh cho biết: Việc hình thành Ban CN tự quản khu nhà trọ giúp tổ chức Công đoàn, người sử dụng lao động và chính quyền địa phương kịp thời nắm bắt tâm tư, dư luận, những bức xúc trong CNLĐ để kiến nghị với các cấp có thẩm quyền tìm biện pháp giải quyết kịp thời, phù hợp, hạn chế đến mức thấp nhất những vụ đình công, lãn công ảnh hưởng đến an ninh, trật tự trên địa bàn và sự phát triển của doanh nghiệp. \r\n\r\n Xã Đức Hòa Hạ có gần 1.300 nhà trọ. Tính đến nay, xã thành lập được 39 ban CN tự quản khu nhà trọ, hoạt động hiệu quả, góp phần bảo đảm an ninh, trật tự ở địa phương. Ông Đoàn Thanh Kiều - Trưởng ban CN tự quản khu nhà trọ 469, cho biết: Cuối năm 2017, nhà trọ 469 được huyện chọn thành lập Ban CN tự quản khu nhà trọ, gồm 5 thành viên. Qua sinh hoạt, CNLĐ nâng cao ý thức chấp hành pháp luật, giữ gìn vệ sinh môi trường, phòng, chống cháy, nổ trong doanh nghiệp, khu dân cư. \r\n\r\n Không chỉ nâng cao kiến thức pháp luật, CNLĐ còn biết cảnh giác, tự bảo vệ tài sản, góp phần kéo giảm vi phạm pháp luật tại khu nhà trọ. Đại úy Hồ Anh Thương - Trưởng Công an xã Đức Hòa Hạ, huyện Đức Hòa, cho biết: Từ khi thành lập, Ban CN tự quản khu nhà trọ góp phần bảo đảm an ninh, trật tự trên địa bàn, cung cấp thông tin có giá trị trong việc phòng, chống tội phạm. 6 tháng đầu năm 2020, các ban CN tự quản khu nhà trọ đã cung cấp 3 thông tin có giá trị, giúp Công an xã triệt xóa 3 tụ điểm tàng trữ trái phép chất ma túy. \r\n\r\n Mô hình CN tự quản ở các khu nhà trọ đã và đang góp phần nâng chất phong trào quần chúng tham gia phòng, chống tội phạm, góp phần ổn định trật tự, an toàn xã hội trên toàn huyện./. \r\n\r\n Quỳnh Trang",
        "categories":["An ninh"]},
      {
        "categories":["QUỐC PHÒNG-AN NINH",
          "An ninh"],
        "message":"Đồng chí Trần Quốc Vượng nhấn mạnh điều này tại Hội thảo khoa học “75 năm Công an nhân dân xây dựng, chiến đấu, trưởng thành và 15 năm Ngày hội toàn dân bảo vệ an ninh Tổ quốc”. \r\n\r\n \r\n\r\n Đồng chí Trần Quốc Vượng, Ủy viên Bộ Chính trị, Thường trực Ban Bí thư phát biểu chỉ đạo tại Hội thảo. Ảnh: VGP/Nguyễn Hoàng \r\n\r\n Ngày 30/7, Bộ Công an tổ chức Hội thảo khoa học “75 năm Công an nhân dân xây dựng, chiến đấu, trưởng thành và 15 năm Ngày hội toàn dân bảo vệ an ninh Tổ quốc”. \r\n\r\n Phát biểu chỉ đạo tại Hội thảo, đồng chí Trần Quốc Vượng, Ủy viên Bộ Chính trị, Thường trực Ban Bí thư nhấn mạnh, Hội thảo lần này là dịp để nhìn nhận, đánh giá sâu sắc hơn những thành tựu to lớn, những bài học kinh nghiệm của chặng đường 75 năm lịch sử vẻ vang của Công an nhân dân và gợi mở định hướng, nhiệm vụ trong thời gian tới để phát huy mạnh mẽ truyền thống vẻ vang đó, xây dựng lực lượng Công an nhân dân ngày càng vững mạnh, mãi xứng đáng là “thanh bảo kiếm” của Đảng, bảo vệ Đảng, Nhà nước và nhân dân. \r\n\r\n Theo đồng chí Trần Quốc Vượng, những chiến công, truyền thống anh hùng và rất vẻ vang 75 năm qua của Công an nhân dân Việt Nam là kết quả của lòng trung thành, đức hy sinh, quyết tâm thực hiện thắng lợi mục tiêu, lý tưởng của Đảng và mọi nhiệm vụ Đảng giao. Lực lượng Công an nhân dân luôn xứng đáng là “thanh bảo kiếm của Đảng”, là “lá chắn thép” xung kích bảo vệ Đảng, Nhà nước và Nhân dân, đóng góp to lớn vào sự nghiệp đấu tranh giải phóng dân tộc, thống nhất đất nước, xây dựng, phát triển đất nước và bảo vệ Tổ quốc. \r\n\r\n Sau gần 35 năm đổi mới, đất nước ta đã đạt được những thành tựu to lớn, có ý nghĩa lịch sử. Uy tín, vị thế quốc tế của nước ta ngày càng được nâng cao. Đây là thời cơ, vận hội lớn để xây dựng một nước Việt Nam “dân giàu, nước mạnh, dân chủ, công bằng, văn minh”. \r\n\r\n Song, đất nước ta cũng đứng trước những khó khăn, thách thức không nhỏ. Nguy cơ đe dọa chủ quyền lãnh thổ gắn với thách thức trong xử lý quan hệ với các nước, nhất là các nước lớn gia tăng. Các thách thức an ninh truyền thống và phi truyền thống ngày càng gay gắt. Các thế lực thù địch, phản động tiếp tục đẩy mạnh thực hiện chiến lược “diễn biến hòa bình”, bạo loạn, lật đổ; thúc đẩy “tự diễn biến”, “tự chuyển hóa”; tập hợp lực lượng, hình thành tổ chức chính trị đối lập trong nội địa, chuẩn bị điều kiện nhằm xóa bỏ vai trò lãnh đạo của Đảng, lật đổ chế độ xã hội chủ nghĩa ở nước ta. \r\n\r\n Hoạt động tội phạm, nhất là tội phạm có tổ chức, tội phạm xuyên quốc gia, tội phạm kinh tế, tham nhũng, tội phạm ma túy, tội phạm sử dụng công nghệ cao và tệ nạn xã hội diễn biến ngày càng phức tạp. \r\n\r\n “Trong bối cảnh đó, sự nghiệp xây dựng, phát triển và bảo vệ đất nước đặt ra nhiều vấn đề mới cho nhiệm vụ bảo đảm an ninh quốc gia, trật tự, an toàn xã hội”, đồng chí Trần Quốc Vượng phát biểu và nhấn mạnh để mãi mãi xứng đáng là “thanh bảo kiếm” của Đảng, bảo vệ Đảng, Nhà nước, bảo vệ cuộc sống bình yên của nhân dân, đòi hỏi lực lượng Công an nhân dân phải chủ động hơn nữa nhận diện các nguy cơ, thách thức, xác định rõ nguyên nhân khách quan, chủ quan của những tồn tại, hạn chế; tích cực đổi mới, tập trung lãnh đạo, đồng sức, đồng lòng, triển khai thực hiện quyết liệt, có hiệu quả, để có thể đáp ứng yêu cầu, nhiệm vụ trong tình hình hiện nay. \r\n\r\n \r\n\r\n Toàn cảnh Hội thảo. Ảnh: VGP/Nguyễn Hoàng \r\n\r\n Tại Hội thảo, đồng chí Trần Quốc Vượng đã nhấn mạnh một số nội dung lớn đối với lực lượng công an nhân dân. Theo đó, thứ nhất là phải giữ vững vai trò lãnh đạo của Đảng đối với Công an nhân dân -  yếu tố tiên quyết cho mọi thành công trong thực hiện nhiệm vụ bảo đảm an ninh, trật tự. \r\n\r\n Sự lãnh đạo của Đảng là nhân tố quyết định thắng lợi trong thực hiện nhiệm vụ chính trị của Công an nhân dân. Đảng lãnh đạo Công an nhân dân tuyệt đối, trực tiếp về mọi mặt. Đây là vấn đề có tính nguyên tắc, được xuất phát từ yêu cầu nhiệm vụ của Đảng; từ tính chất, đặc điểm, nhiệm vụ chính trị của Công an nhân dân. Giữ vững sự lãnh đạo tuyệt đối, trực tiếp về mọi mặt của Đảng là nhân tố quyết định để Công an nhân dân trở thành lực lượng vũ trang trọng yếu, sắc bén, tin cậy của Đảng, Nhà nước và Nhân dân trong sự nghiệp bảo đảm an ninh quốc gia, giữ gìn trật tự, an toàn xã hội.  \r\n\r\n Phải luôn quán triệt đầy đủ, sâu sắc các quan điểm, tư tưởng chỉ đạo của Đảng, Nhà nước về bảo đảm an ninh, trật tự, về xây dựng Đảng và xây dựng lực lượng Công an nhân dân. Mọi hoạt động của lực lượng công an đều bám sát nhiệm vụ chính trị của Đảng, phục vụ yêu cầu phát triển đất nước và bảo vệ cuộc sống bình yên, hạnh phúc của Nhân dân. \r\n\r\n Nâng cao năng lực lãnh đạo và sức chiến đấu của cấp ủy, tổ chức đảng các cấp trong lực lượng công an. Thường xuyên kiện toàn, xây dựng tổ chức đảng trong sạch, vững mạnh. Hoàn thiện cơ sở chính trị, pháp lý về xây dựng Đảng, xây dựng lực lượng và giáo dục tư tưởng, chính trị, đạo đức, lối sống, tổ chức cán bộ, chế độ, chính sách và kiểm tra, giám sát đối với lãnh đạo, chỉ huy, cán bộ, đảng viên, chiến sỹ Công an nhân dân. \r\n\r\n Thứ hai, phải xây dựng Công an nhân dân cách mạng, chính quy, tinh nhuệ, từng bước hiện đại, một số lực lượng tiến thẳng lên hiện đại; tinh gọn về tổ chức, bố trí lực lượng theo hướng “Bộ tinh, tỉnh mạnh, huyện toàn diện, xã bám cơ sở”; có bản lĩnh chính trị vững vàng, thật sự trong sạch, vững mạnh, xứng đáng với sự tin cậy của Đảng, Nhà nước và nhân dân. Phát huy tốt nhất hiệu lực, hiệu quả hoạt động của bộ máy sau khi được sắp xếp kiện toàn, tinh gọn theo Nghị quyết số 22 của Bộ Chính trị. \r\n\r\n Xây dựng đội ngũ cán bộ, chiến sĩ Công an nhân dân tuyệt đối trung thành, có lập trường tư tưởng vững vàng, có đạo đức cách mạng trong sáng, có năng lực và trình độ cao về chuyên môn, nghiệp vụ, luôn thấm nhuần sâu sắc Sáu điều Bác Hồ dạy về tư cách người công an cách mạng. Việc học tập và làm theo Sáu điều Bác Hồ dạy gắn với thực hiện Chỉ thị số 05 của Bộ Chính trị về đẩy mạnh học tập và làm theo tư tưởng, đạo đức, phong cách Hồ Chí Minh phải là suy nghĩ và việc làm thường xuyên, cần thiết như cơm ăn, nước uống hằng ngày và trở thành tiềm thức trong trái tim, khối óc và phương châm, kim chỉ nam cho hành động trong thực tế công tác, chiến đấu hằng ngày, hằng giờ của mỗi cán bộ, chiến sỹ Công an nhân dân. \r\n\r\n Chú trọng xây dựng lực lượng công an cấp cơ sở (xã, phường, thị trấn) trong sạch, vững mạnh, tinh thông về nghiệp vụ, hiểu biết về pháp luật, thật sự gần dân, sát dân để nắm chắc tình hình và xử lý kịp thời các vấn đề phức tạp về an ninh, trật tự ngay từ cơ sở. \r\n\r\n Tăng cường bảo vệ an ninh chính trị nội bộ, phối hợp đấu tranh, ngăn ngừa các biểu hiện “tự diễn biến”, “tự chuyển hóa” trong nội bộ, bảo đảm cho Công an nhân dân luôn giữ vững bản chất cách mạng, mục tiêu, lý tưởng chiến đấu. \r\n\r\n Thứ ba là giữ vững an ninh quốc gia, bảo đảm trật tự, an toàn xã hội trong mọi tình huống; tuyệt đối không chủ quan, lơ là; không để bị động, bất ngờ. Chủ động nắm tình hình, nâng cao chất lượng và hiệu quả công tác  phân tích, đánh giá, dự báo chiến lược, sớm nhận diện các nguy cơ đe dọa an ninh quốc gia, trật tự, an toàn xã hội để kịp thời tham mưu với Đảng, Nhà nước các chủ trương, giải pháp bảo vệ an ninh quốc gia, giữ gìn trật tự, an toàn xã hội. \r\n\r\n Tiếp tục đổi mới các biện pháp phòng ngừa, đối sách đấu tranh, ngăn chặn có hiệu quả các mối đe dọa an ninh truyền thống và phi truyền thống, làm thất bại mọi âm mưu, hoạt động chống phá của các thế lực thù địch, phản động. Kiên quyết tấn công, trấn áp mạnh, xử lý nghiêm, đúng pháp luật các loại tội phạm, không để hình thành các băng nhóm, tổ chức tội phạm hoạt động \"lộng hành\" theo kiểu \"xã hội đen\", bảo đảm trật tự, kỷ cương xã hội và cuộc sống bình yên, an toàn của nhân dân. \r\n\r\n Trong xử lý các vấn đề phức tạp về an ninh, trật tự, phải quán triệt sâu sắc, thực hiện tốt phương châm 4 tại chỗ: \"Chỉ huy tại chỗ, lực lượng tại chỗ, phương tiện tại chỗ và hậu cần tại chỗ\"; có đối sách sắc bén, kịp thời, phù hợp với từng vụ việc cụ thể.   \r\n\r\n Thứ tư là đẩy mạnh Phong trào Toàn dân bảo vệ an ninh Tổ quốc. Đây thực chất là đẩy mạnh công tác dân vận trong lĩnh vực bảo vệ an ninh quốc gia, là công việc của toàn Đảng, toàn dân, của cả hệ thống chính trị và  toàn lực lượng Công an nhân dân. Đây cũng là biện pháp nghiệp vụ bảo đảm an ninh, trật tự rất hiệu quả, đặc sắc riêng có của Công an nhân dân Việt Nam mà chúng ta cần chú trọng phát huy thật tốt trong thời gian tới để củng cố thế trận “lòng dân”, thế trận  an ninh nhân dân kết hợp với thế trận quốc phòng toàn dân. \r\n\r\n Tăng cường hơn nữa mối quan hệ gắn bó mật thiết với Nhân dân, chú trọng vận động Nhân dân tích cực tham gia bảo vệ an ninh Tổ quốc và xây dựng lực lượng Công an nhân dân. Chú trọng xây dựng và giữ gìn hình ảnh người cán bộ, chiến sỹ Công an nhân dân  “Vì nước quên thân, vì dân phục vụ”. Kiên quyết chống các biểu hiện thiếu trách nhiệm, vô cảm trước những yêu cầu chính đáng của người dân. Chủ động, tích cực khắc phục những hạn chế, thiếu sót làm tổn hại đến mối quan hệ giữa Nhân dân với lực lượng công an. \r\n\r\n Thứ năm là nâng cao hơn nữa chất lượng và hiệu quả phối hợp, hiệp đồng tác chiến giữa Công an nhân dân với Quân đội nhân dân và các cấp, các ngành trong bảo vệ an ninh quốc gia, giữ gìn trật tự, an toàn xã hội. Mở rộng quan hệ đối ngoại, tăng cường hợp tác quốc tế trong phòng, chống tội phạm, bảo đảm an ninh, trật tự và xây dựng lực lượng Công an nhân dân vững mạnh, đáp ứng yêu cầu hội nhập quốc tế. \r\n\r\n “Dưới sự lãnh đạo của Đảng và Bác Hồ vĩ đại, được nhân dân hết lòng thương yêu, đùm bọc, giúp đỡ, các thế hệ cán bộ, chiến sĩ công an đã vượt qua muôn vàn khó khăn, thử thách, lập nhiều thành tích, chiến công xuất sắc, viết nên truyền thống vẻ vang 75 năm qua của Công an nhân dân Việt Nam”, đồng chí Trần Quốc Vượng phát biểu. \r\n\r\n \r\n\r\n Đại tướng Tô Lâm, Bộ trưởng Bộ Công an phát biểu khai mạc Hội thảo. Ảnh: VGP/Nguyễn Hoàng \r\n\r\n Phát biểu khai mạc Hội thảo, Đại tướng Tô Lâm, Bộ trưởng Bộ Công an khẳng định, Hội thảo là hoạt động khoa học, là hình thức sinh hoạt chính trị có ý nghĩa đặc biệt quan trọng, góp phần giáo dục, khơi dậy niềm tự hào về truyền thống anh hùng vẻ vang của lực lượng Công an nhân dân; từ đó tiếp tục xây dựng lực lượng Công an nhân dân cách mạng, chính quy, tinh nhuệ, từng bước hiện đại, củng cố niềm tin và phát huy sức mạnh của toàn lực lượng, quyết tâm hoàn thành xuất sắc nhiệm vụ bảo vệ an ninh quốc gia, bảo đảm trật tự an toàn xã hội trong tình hình mới. \r\n\r\n Tại Hội thảo, các đại biểu đã tập trung thảo luận, phân tích làm rõ các vấn đề về những luận cứ khoa học lịch sử để khẳng định sự ra đời của lực lượng Công an nhân dân là một tất yếu khách quan; phân tích, làm rõ và luận giải sự lãnh đạo trực tiếp, toàn diện, tuyệt đối về mọi mặt của Đảng, sự quản lý, điều hành của Nhà nước đối với lực lượng Công an nhân dân là đúng đắn, phù hợp với thực tiễn khách quan; đánh giá, làm phong phú và sâu sắc hơn truyền thống cách mạng và anh hùng của lực lượng Công an nhân dân Việt Nam; đúc kết các bài học kinh nghiệm từ thực tiễn của lược lượng Công an nhân dân qua 75 năm xây dựng, chiến đấu, trưởng thành và 15 năm Ngày hội toàn dân bảo vệ an ninh Tổ quốc để vận dụng, phát huy trong xây dựng lực lược công an nhân dân Việt Nam cách mạng, chính quy, tinh nhuệ, hiện đại… \r\n\r\n Theo Báo Điện tử Chính phủ"},
      {
        "message":"Tới dự có các đồng chí lãnh đạo Công an tỉnh, Tỉnh đoàn cùng gần 1 nghìn cán bộ, đoàn viên thanh niên Công an tỉnh, Công an 10 huyện, TP, Đoàn Thanh niên Trại giam Ngọc Lý (Bộ Công an), Đoàn thị trấn Nhã Nam (Tân Yên) và Ngân hàng Agribank chi nhánh tỉnh Bắc Giang.  Đại tá Nguyễn Văn Chức,  Phó Giám đốc Công an tỉnh  trao quà cho các hộ chính sách,người có công trên địa bàn thị trấn Nhã Nam. Hội trại thanh niên “Tiếp bước lửa anh hùng” diễn ra trong hai ngày 24 và 25/7 nhằm ôn lại chặng đường lịch sử vẻ vang 75 năm xây dựng, chiến đấu, trưởng thành của lực lượng CAND và đóng góp to lớn của các tầng lớp nhân dân trong tỉnh qua 15 năm phát động Ngày hội toàn dân bảo vệ an ninh Tổ quốc 19/8; đồng thời thể hiện sự biết ơn sâu sắc của thế hệ trẻ với những gia đình cách mạng, người có công với nước.  Trong thời gian diễn ra Hội trại, đoàn viên các đơn vị tổ chức khám bệnh, tư vấn sức khỏe, cấp phát thuốc miễn phí, tặng quà cho hơn 200 thương, bệnh binh, gia đình chính sách; 20 suất quà cho học sinh nghèo vượt khó; công trình vui chơi cho Trường Mầm non thị trấn Nhã Nam; tuyên truyền pháp luật về ATGT, phòng chống ma túy và làm thủ tục cấp đổi chứng minh nhân dân miễn phí cho người dân trên địa bàn thị trấn. Tiết mục văn nghệ của Đoàn Thanh niên Công an huyện Lục Ngạn. Tại đây, Ban tổ chức đã trao giải Cuộc thi tìm hiểu 75 năm Ngày truyền thống Công an nhân dân Việt Nam, 15 năm Ngày hội toàn dân bảo vệ an ninh Tổ quốc. Với gần 130 bài thi đến từ nhiều đơn vị trong và ngoài lực lượng, 16 tác giả, nhóm tác giả có bài dự thi xuất sắc được trao giải. Thiếu úy Phạm Văn Sô, Công an huyện Tân Yên giành giải Nhất.  Cùng đó, Giám đốc Công an tỉnh tặng giấy khen cho 4 tập thể gồm: Công an huyện Việt Yên, Công an huyện Hiệp Hoà, Huyện đoàn Sơn Động, Đoàn Thanh niên Công an tỉnh.  Đại tá Nguyễn Văn Chức,  Phó Giám đốc Công an tỉnh  trao giải Nhất cuộc thi tìm hiểu  75 năm Ngày truyền thống Công an nhân dân Việt Nam, 15 năm Ngày hội toàn dân bảo vệ an ninh Tổ quốc cho  Thiếu uý Phạm Văn Sô. Lồng ghép với các hoạt động tri ân, tặng quà các gia đình chính sách, người có công, các đại biểu được thưởng thức gần 20 tiết mục ca, múa, nhạc đặc sắc của Liên hoan tuyên truyền ca khúc cách mạng do đoàn viên thanh niên các đơn vị tham gia hội trại biểu diễn.  Sau khi đánh giá, chấm điểm, Ban Giám khảo trao 3 giải A, 3 giải B và 3 giải C cho các tiết mục xuất sắc nhất. Đại diện Trại giam Ngọc Lý, Tỉnh đoàn Bắc Giang trao quà cho các hộ chính sách trên địa bàn thị trấn Nhã Nam. Từ những hoạt động thiết thực trên đã khơi dậy lòng tự hào dân tộc, phát huy trách nhiệm của thế hệ trẻ trong nhiệm vụ bảo vệ an ninh chính trị, bảo đảm trật tự an toàn xã hội gắn với xây dựng thế trận an ninh nhân dân vững chắc, xây dựng lực lượng CAND chính quy, tinh nhuệ, từng bước hiện đại.\n Một số hình ảnh tại Hội trại Các đại biểu dự Hội trại thanh niên. Gian hàng của Công an huyện Lục Ngạn. Trại Đoàn thị trấn Nhã Nam được trang trí công phu, rực rỡ sắc màu. Liên hoan tuyên truyền ca khúc cách mạng thu hút sự quan tâm của đ ông đảo người dân. Tiết mục hát văn \"Công an TP Bắc Giang giữ bình yên cuộc sống\" giành giải A liên hoan tuyên truyền ca khúc cách mạng. Thượng tá Thân Văn Duy,  Phó Giám đốc Công an tỉnh  trao giải C Hội trại thanh niên cho các đơn vị. Đoàn Thanh niên Công an tỉnh trao quà cho Trường Mầm non thị trấn Nhã Nam. Ngọc Anh Công an Bắc Giang, Agribank, Bắc Giang, Khu di tích Nhã Nam, Tân Yên   Facebook",
        "categories":["Bắc Giang",
          "An ninh"]},
      {
        "categories":["An ninh"],
        "message":"Bộ Công an vừa ra công điện về việc tăng cường thực hiện cao điểm tấn công trấn áp tội phạm, ngăn chặn việc đưa người Việt Nam xuất cảnh, người nước ngoài nhập cảnh Việt Nam trái phép. \r\n\r\n Công điện nêu rõ: Từ 1/5 đến nay, lực lượng công an đã nắm chắc tình hình, phát hiện, phối hợp đưa hàng ngàn người nhập cảnh (kể cả nhập cảnh trái phép) vào các khu vực cách ly phòng, chống dịch bệnh Covid-19. \r\n\r\n \r\n Lực lượng chức năng phát hiện 21 người Trung Quốc nhập cảnh trái phép vào Quảng Nam. (Ảnh: VTC News) \r\n\r\n Lực lượng Công an trên cả nước đã triển khai đồng bộ lực lượng, phương tiện, biện pháp và đạt được nhiều kết quả quan trọng. Trong đó, đã nắm chắc tình hình, phát hiện, phối hợp đưa hàng ngàn người nhập cảnh (kể cả nhập cảnh trái phép) vào các khu vực cách ly phòng, chống dịch bệnh Covid-19; tổ chức điều tra, khởi tố hàng chục vụ, hàng chục bị can về hành vi \"Tổ chức môi giới cho người khác xuất cảnh, nhập cảnh trái phép\", \"Tổ chức cho người khác trốn đi nước ngoài trái phép\", \"Tổ chức cho người khác nhập cảnh Việt Nam trái phép\". \r\n\r\n Điển hình, Công an tỉnh Nghệ An đã điều tra, làm rõ 13 vụ/16 đối tượng, khởi tố 06 vụ/09 bị can về tội \"Tổ chức cho người khác trốn đi nước ngoài trái phép\"; Công an tỉnh Lạng Sơn riêng trong tháng 7 đã phát hiện, khởi tố 05 vụ/30 bị can về hành vi \"Tổ chức môi giới cho người khác xuất cảnh, nhập cảnh trái phép\"; Công an tỉnh Quảng Ninh đã phát hiện, khởi tố 02 vụ/09 đối tượng về hành vi \"Tổ chức cho người khác nhập cảnh Việt Nam trái phép\"; Công an thành phố Đà Nẵng đã phát hiện, điều tra, khởi tố vụ án, khởi tố 03 bị can về hành vi \"Tổ chức cho người khác nhập cảnh Việt Nam trái phép\". \r\n\r\n Bộ Công an yêu cầu toàn lực lượng tiếp tục triển khai quyết liệt, có hiệu quả cao điểm tấn công trấn áp tội phạm, ngăn chặn việc đưa người Việt Nam ra nước ngoài trái phép, người nước ngoài nhập cảnh Việt Nam trái phép, góp phần tích cực trong phòng, chống dịch Covid-19. \r\n\r\n Trong đó, Công an các đơn vị, địa phương tiếp tục thực hiện nghiêm túc, có hiệu quả Điện số 479/ĐK:HT ngày 29/4/2020 về mở đợt cao điểm tấn công trấn áp tội phạm, ngăn chặn việc đưa người Việt Nam ra nước ngoài trái phép. \r\n\r\n Cục nghiệp vụ tăng cường nắm tình hình, kịp thời trao đổi với công an các đơn vị, địa phương phát hiện, ngăn chặn, xử lý từ sớm, từ xa các hành vi nhằm đưa người Việt Nam xuất cảnh trái phép và người nước ngoài nhập cảnh Việt Nam trái phép. \r\n\r\n Cục Quản lý xuất nhập cảnh cử các Tổ công tác trực tiếp phối hợp, hướng dẫn Công an các địa phương nắm chắc tình hình, phối hợp chặt chẽ với lực lượng Bộ đội biên phòng tăng cường kiểm tra, kiểm soát chặt chẽ, nghiêm ngặt các cửa khẩu, đường mòn, lối mở trên tuyến biên giới, kịp thời phát hiện, ngăn chặn các trường hợp xuất, nhập cảnh trái phép. \r\n\r\n Ngoài ra, Cục Quản lý xuất nhập cảnh hướng dẫn Công an các địa phương tăng cường quản lý lưu trú của người nước ngoài trên địa bàn. Qua đó kịp thời phát hiện, đề xuất xử lý theo đúng quy định của pháp luật và quy định về phòng, chống dịch bệnh Covid-19 đối với các trường hợp người nước ngoài nhập cảnh trái phép lưu trú tại địa phương. \r\n\r\n Bộ Công an giao Văn phòng Cơ quan Cảnh sát điều tra, Cục An ninh điều tra trong phạm vi chức năng, nhiệm vụ, thẩm quyền phối hợp, hướng dẫn công an các địa phương điều tra làm rõ các đường dây đưa người xuất, nhập cảnh trái phép, kịp thời truy cứu trách nhiệm hình sự theo đúng quy định của pháp luật đối với các cá nhân, tổ chức liên quan. Đồng thời phối hợp với Viện Kiểm sát, Tòa án cùng cấp đưa các vụ án thực hiện thủ tục rút gọn theo quy định của Bộ luật Tố tụng hình sự để kịp thời truy tố, xét xử nghiêm minh trước pháp luật nhằm răn đe vi phạm. \r\n\r\n Cục An ninh mạng và phòng, chống tội phạm sử dụng công nghệ cao chủ trì, hướng dẫn Công an các đơn vị, địa phương tăng cường nắm tình hình trên không gian mạng. Khẩn trương xác minh, làm rõ, xử lý kịp thời, nghiêm minh, đúng quy định của pháp luật đối với các hành vi đăng tải, tán phát thông tin sai sự thật về tình hình liên quan xuất, nhập cảnh trái phép, tình hình dịch bệnh COVID-19, xuyên tạc chủ trương, chính sách của Đảng, Nhà nước có liên quan. \r\n\r\n Đối với công an các địa phương, Bộ Công an yêu cầu, tham mưu với chính quyền địa phương có kế hoạch, phương án ứng phó kịp thời trường hợp người nước ngoài nhập cảnh trái phép phát hiện nghi nhiễm/nhiễm Covid-19 để phòng chống dịch. \r\n\r\n Đồng thời, phối hợp chặt chẽ với lực lượng Bộ đội Biên phòng tăng cường kiểm tra, kiểm soát nghiêm ngặt các cửa khẩu, đường mòn, lối mở trên tuyến biên giới, kịp thời phát hiện, xử lý nghiêm các trường hợp xuất, nhập cảnh trái phép. \r\n\r\n Phát huy vai trò của các lực lượng ở cơ sở, nhất là lực lượng Công an phường, Công an xã, Cảnh sát khu vực; tăng cường công tác tuyên truyền, vận động nhân dân tích cực phòng ngừa, phát hiện, tố giác tội phạm, nhất là các dấu hiệu liên quan xuất, nhập cảnh trái phép, đi đôi với xử lý kịp thời tin báo, tố giác của người dân có liên quan để phối hợp đấu tranh, xử lý nghiêm theo đúng quy định của pháp luật. Bên cạnh đó, tăng cường quản lý nhà nước về an ninh trật tự, nhất là quản lý cư trú, quản lý người nước ngoài, quản lý ngành nghề đầu tư kinh doanh có điều kiện. \r\n\r\n Tập trung nắm hộ, nắm người, giải quyết tình hình an ninh trật tự tại địa bàn cơ sở. Tổ chức tốt công tác phối hợp lực lượng tuần tra, kiểm soát bảo đảm an ninh trật tự, phòng chống xuất, nhập cảnh trái phép, kết hợp với thực hiện các nhiệm vụ phòng, chống dịch bệnh./. \r\n\r\n Theo VOV.VN"}]
  }}
