{
  "responseHeader":{
    "zkConnected":true,
    "status":0,
    "QTime":441,
    "params":{
      "q":"*:*",
      "fl":"categories,message",
      "fq":["categories:\"An ninh\"",
        "source_type:11"],
      "rows":"2000"}},
  "response":{"numFound":88,"start":0,"docs":[
      {
        "categories":["An ninh"],
        "message":"Thượng tướng Nguyễn Chí Vịnh, Ủy viên Trung ương Đảng, Ủy viên Thường vụ Quân ủy Trung ương, Thứ trưởng Bộ Quốc phòng cho biết, những thành công bước đầu trong cuộc chiến chống dịch COVID-19 đã giúp người dân càng thêm tin tưởng vào Đảng, Chính phủ Việt Nam, là nền tảng giúp đất nước đối phó hiệu quả với những thách thức trong tương lai. \r\n\r\n \r\n\r\n PV: Nhìn lại những thành công ở giai đoạn ban đầu trong cuộc chiến chống đại dịch COVID 19, Thượng tướng có những nhận xét gì? \r\n\r\n Thượng tướng Nguyễn Chí Vịnh: Nói đến thành công bước đầu trước trong công tác phòng chống dịch COVID-19, phải nói đến sự lãnh đạo của toàn Đảng, sự điều hành của Chính phủ, sự vào cuộc của cả hệ thống chính trị và của nhân dân, trong đó quân đội có đóng một phần công sức. \r\n\r\n Tôi nghĩ rằng, về khía cạnh quốc phòng, có thể rút ra 3 bài học kinh nghiệm, cũng như 3 nguyên nhân dẫn đến thành công. \r\n\r\n Trước hết, chúng ta có dự báo chính xác, dự báo sớm về sự phát triển của dịch COVID-19. Việc dự báo cái chưa từng diễn ra là không hề dễ dàng, đòi hỏi phải có, thông tin chính xác và những cái đầu sáng suốt, để đưa ra dự báo đúng. \r\n\r\n Như chúng ta đã biết, ngay đầu năm 2020, khi thế giới mới bắt đầu chớm dịch, lúc bấy giờ chính phủ đã tổ chức các cuộc họp và xác định đây là nguy cơ đối với đất nước nếu chúng ta không sẵn sàng. \r\n\r\n \r\n\r\n Phó Thủ tướng Vũ Đức Đam dự và chỉ đạo cuộc diễn tập phòng chống dịch COVID-19. Đại tướng Ngô Xuân Lịch, Bộ trưởng Bộ Quốc phòng chủ trì cuộc diễn tập. \r\n\r\n Ngay trước Tết, Ban chỉ đạo Quốc gia phòng chống dịch COVID-19 của Chính phủ đã được thành lập và đi vào hoạt động, khi mà các nước còn chưa nhận thức hết về mối nguy hại của dịch bệnh này. \r\n\r\n Đối với quân đội, ngay sau khi có Ban chỉ đạo phòng chống dịch COVID-19 của Chính phủ, Bộ Quốc phòng cũng thành lập ban chỉ đạo phòng chống dịch và sau đó tổ chức 2 đợt diễn tập lớn. \r\n\r\n Trong đó có 1 cuộc diễn tập tham mưu và đặc biệt là diễn tập thực binh toàn quân. Có khoảng 15.000 cán bộ, chiến sỹ tham gia cuộc diễn tập này trên toàn quốc. Tình huống giả định là số ca nhiễm COVID-19 lên đến hàng chục nghìn người, còn số người được cách ly và điều trị là từ 30.000 - 50.000 người. Con số cách ly hiện nay phù hợp với tình huống giả định ấy. \r\n\r\n Sau cuộc diễn tập, chúng ta đã rút ra nhiều kinh nghiệm thực tế và quân đội nhanh chóng bước vào công tác chuẩn bị, tập huấn cho cán bộ, chiến sỹ, chuẩn bị trang thiết bị, chuẩn bị bám nắm tình hình và tác chiến chỉ huy cho phù hợp với cuộc chiến đấu trong thời bình, mà trong quốc phòng gọi là mối đe dọa an ninh phi truyền thống. \r\n\r\n Nhìn lại các nước trên thế giới, kể cả các nước lớn như Mỹ hay các nước có khoa học kĩ thuật tiên tiến ở châu Âu và các nước phát triển khác, hầu hết họ đều bị bất ngờ, lúng túng. Từ đó dẫn đến số lượng ca nhiễm là rất lớn. \r\n\r\n Trong khi đó, Việt Nam chúng ta không bị bất ngờ chiến lược và không để bị động trước đại dịch COVID-19. Chúng ta đã đạt được tiên cơ trong cuộc chiến chống COVID-19. \r\n\r\n Thứ hai, là khả năng chuyển trạng rất nhanh của đất nước nói chung, cũng như của quân đội nói riêng. Về vấn đề chuyển trạng thái của đất nước, trong dân sự, chúng ta thường nói là chuyển trạng thái bình thường sang trạng thái đột xuất hoặc trạng thái cảnh báo ở mức cao. \r\n\r\n Còn trong quốc phòng, đó là việc chuyển trạng thái từ thời bình sang thời chiến. Đây thực sự là một cuộc chiến chống kẻ thù, như Thủ tướng đã nói “chống dịch như chống giặc”. \r\n\r\n Nhờ sự chuyển trạng thái này mà chúng ta rất chủ động. Nếu hình dung khi bước vào chiến dịch quân sự, chuyển trạng thái tốt, chúng ta sẽ có sự chủ động, chúng ta sẽ chiếm được tiên cơ và xử lý vấn đề ngay khi sự việc diễn ra. \r\n\r\n Ở đây, có khó khăn trong việc ngăn sông cấm chợ, hạn chế giao thương trong nước và quốc tế hay huy động lực lượng. Song chúng ta đã chuyển trạng thái đất nước rất nhanh, có thể thấy rõ sự hiểu biết và tính kỷ luật của người dân Việt Nam. \r\n\r\n Tôi cho rằng đây là điểm rất đặc biệt và rất Việt Nam. Người dân rất chủ động, chấp hành mệnh lệnh, chỉ thị, quy định của Chính phủ. \r\n\r\n Nguyên nhân thứ ba là, chúng ta áp dụng thế trận toàn dân phòng chống dịch. Trong quốc phòng, thường gọi là “thế trận quốc phòng toàn dân”. Còn ở đây là thế trận toàn dân chống dịch. \r\n\r\n \r\n\r\n Binh chủng hoá học phun thuốc khử khuẩn tại phố Trúc Bạch (Hà Nội) trong những ngày đầu có bệnh nhân mắc COVID-19 xuất hiện ở Việt Nam. \r\n\r\n PV: Có thể hình dung thế trận này thế nào, thưa ông? \r\n\r\n Thượng tướng Nguyễn Chí Vịnh: Chúng ta hay gọi là 4 tại chỗ. Bản chất là tỉnh lo tỉnh, huyện lo huyện, xã lo xã và trung ương lo việc trung ương. Chúng ta không xáo trộn đội hình và chủ động lo từng bước từ thấp đến cao. \r\n\r\n Chúng ta không dồn bệnh nhân ở thành thị lên trung tâm duy nhất. \r\n\r\n Nếu trong chiến tranh, chúng ta thực hiện chiến thuật “tỉnh giữ tỉnh, huyện giữ huyện, xã giữ xã”, thì trong đại dịch lần này chúng ta cũng làm tương tự, để ngăn chặn không lây lan bệnh ra toàn quốc. \r\n\r\n Nhìn lại 3 bài học này, chúng ta thấy yếu tố “rất Việt Nam”. Chúng ta có những kinh nghiệm trong thời bình, trong quá trình phát triển, nhưng không thể không nhắc đến những kinh nghiệm huy động sức mạnh toàn nhân dân, toàn quốc trong các cuộc chiến tranh giải phóng đất nước. Việc này khó có thể thực hiện được nếu không có một hệ thống chính trị như Việt Nam. \r\n\r\n Các quốc gia trên thế giới cũng có cách làm rất tốt, nhưng cách làm của Việt Nam là rất hiệu quả và phù hợp với tình hình trong nước. \r\n\r\n Chúng ta có khả năng huy động sức mạnh của quốc gia vào các nhiệm vụ cấp bách trước mắt một cách nhanh nhất, với một khả năng tốt nhất và đảm bảo không làm phương hại tới nền tảng xã hội. Đây là những bài học quý báu trong thời gian tới. \r\n\r\n \r\n\r\n Tôi muốn nhắc lại rằng, trong thời gian gần đây, dịch COVID-19 đã lùi dần, chúng ta đã có những thành công nhất định. Nhưng đây là kết quả bước đầu, chưa thể ngồi yên và không thể nói rằng dịch bệnh không quay lại. \r\n\r\n Không chỉ với dịch COVID-19, trong tương lai, với bối cảnh biến đổi môi trường và khí hậu thế này, khả năng sẽ xuất hiện thêm các dịch bệnh khác nữa. Ở đây, dịch bệnh có yếu tố thiên nhiên song có cả bàn tay phá huỷ môi trường của con người. Đây là vấn đề mà chúng ta phải nhận thức được. \r\n\r\n \r\n\r\n PV: Tại sao chúng ta có khả năng thích nghi với những diễn biến phức tạp của đại dịch một cách nhanh chóng, chính xác và toàn diện như vậy? Phải chăng yếu tố này thể hiện tính ưu việt trong công tác quản trị quốc gia, thể hiện tính ưu việt của chế độ chính trị cũng như sức mạnh, tiềm lực thực chất của Quân đội Việt Nam? \r\n\r\n Thượng tướng Nguyễn Chí Vịnh: Trong 3 tháng vừa qua, xét về mặt chiến lược vĩ mô, theo tôi chúng ta thu được 3 kết quả lớn. Đầu tiên là việc chúng ta nhận thức được về dịch bệnh mang tính chất quốc gia và toàn cầu. \r\n\r\n Với Quốc phòng, chúng ta nhận thức về nguy cơ, đe dọa hay các thách thức an ninh phi truyền thống. Chúng ta đã chứng kiến và là nạn nhân của dịch bệnh này. Và chúng ta hiểu một cách sâu sắc rằng, nếu không chuẩn bị tốt, không dự báo tốt, không có cách làm tốt thì chúng ta sẽ rơi vào thảm họa, giống như thế giới hiện đang gánh chịu. \r\n\r\n \r\n\r\n Bộ đội chuẩn bị đón người dân vào khu cách ly. (Ảnh: Việt Linh) \r\n\r\n Thứ hai, chúng ta bước đầu có cách thức, kinh nghiệm trong điều hành vĩ mô, cũng như xử lý, điều hành phòng chống dịch bệnh, cách ly và các biện pháp xã hội, y tế, sản xuất vật tư y tế ra sao. \r\n\r\n Ở đây tôi không nói về mặt kỹ thuật, mà muốn nói đến thời gian và phương pháp. Tức là làm sao kết hợp giữa nhà nước và các doanh nghiệp, kết hợp trong quan hệ quốc tế.Chúng ta đã có những bài học cụ thể. \r\n\r\n Tuy nhiên, những bài học này chỉ mới là bước đầu. \r\n\r\n Thành công thứ ba đó là lòng tin. Trước hết đó là lòng tin của nhân dân đối với hệ thống chính trị. Đặc thù Việt Nam là do Đảng lãnh đạo, chính phủ điều hành và quân đội là nòng cốt trước những thách thức to lớn. \r\n\r\n Tôi thấy người dân rất tin vào Đảng và Chính phủ. Tin vào thành công và tin vào những giải pháp để chấp hành cho tốt. Đó là thành công mang tính chất lâu dài. Đó là nền tảng giúp chúng ta đối phó hiệu quả với những thách thức trong tương lai. \r\n\r\n PV: Và những công việc tiếp theo sẽ là gì, thưa ông? \r\n\r\n Thượng tướng Nguyễn Chí Vịnh: Vấn đề tiếp theo là chúng ta sẽ dự báo tình hình ra sao và cần chuẩn bị như thế nào trong thời gian tới. \r\n\r\n Theo tôi, quan trọng đầu tiên là phải giải quyết dứt điểm dịch COVID-19. Việt Nam phải có thuốc đặc trị và vaccine hữu hiệu, để biến COVID-19 thành bệnh cúm bình thường. \r\n\r\n Chúng ta không thể chờ từ nước ngoài được, phải độc lập tự chủ. Hiện Chính phủ và Bộ Y tế đã có chủ trương rất rõ ràng về vấn đề này. Và tất nhiên lực lượng quân đội cũng sẽ đóng góp tích cực. \r\n\r\n Mới đây, WHO công nhận bộ kit xét nghiệm COVID-19 của Học viện Quân y Việt Nam đạt tiêu chuẩn quốc tế. Đó chỉ là một trong các vấn đề chúng ta phải giải quyết. \r\n\r\n Thứ hai là chuẩn bị về cách sống mới, xã hội mới, có khả năng thích ứng với điều kiện thảm họa. Làm sao để giữ gìn sức khỏe, tránh lây lan dịch bệnh. Đây không phải là vấn đề mới. Chúng ta cần quay lại các vấn đề cơ bản như vệ sinh cá nhân, được dạy cho học sinh ở tuổi mới lớn. Đó là văn hóa khi tiếp xúc cộng đồng. Phải tự nhận thức được sức khỏe của mình là đáng quý, có tinh thần chung với tính kỷ luật cao, tuân thủ luật pháp. Tôi cho rằng đây cũng là thời cơ để chúng ta nâng cao văn minh xã hội, cách ứng xử. \r\n\r\n Thứ ba, phải chuẩn bị về trang bị, điều kiện, nguồn lực để đối phó với những tình hình xấu như thế hoặc hơn. Chúng ta là một nước đang phát triển còn nhiều khó khăn, nhưng đây vẫn là ưu tiên tôi cho rằng quốc gia cần phải quan tâm, để khi tình huống xảy ra thì chúng ta chí ít có đủ trang bị nguồn lực để xử lý bước đầu dịch bệnh. Trên cơ sở đó, chúng ta dồn nguồn lực của quốc gia vào để giải quyết tập trung thì mới có thể yên tâm. \r\n\r\n Thứ tư, trong dịch COVID-19, Việt Nam có uy tín quốc tế rất đáng khích lệ. Việt Nam được đánh giá là một trong những quốc gia làm tốt trong dịch COVID-19. Đồng thời chúng ta cũng được đánh giá dù là nước khó khăn, nhưng đã làm rất tốt việc chia sẻ trong công tác phòng chống COVID-19. Trong nỗ lực thực hiện chủ trương chung của chính phủ, thì quân đội cũng tham gia tích cực. \r\n\r\n \r\n\r\n PV: Trong hợp tác quốc tế chống dịch, quân đội cũng được đánh giá là đi đầu... \r\n\r\n Thượng tướng Nguyễn Chí Vịnh: Đặc thù của việc chống dịch vừa là vấn đề y tế, xã hội vừa là vấn đề quốc phòng, trên cơ sở khái niệm mới của thế giới, đó là thách thức, đe dọa an ninh phi truyền thống. Ngay từ khi chúng ta bắt đầu phòng chống dịch COVID-19, quân đội đã xác định là hợp tác chống dịch COVID-19 vừa là yêu cầu, vừa là trách nhiệm của Việt Nam về mặt quốc phòng. \r\n\r\n Chúng ta lại đang nắm vai trò Chủ tịch ASEAN và Ủy viên không thường trực Hội đồng bảo an Liên hợp Quốc. \r\n\r\n Vào tháng 2, có một hội nghị rất quan trọng của Bộ trưởng Quốc phòng ASEAN được tổ chức. Lúc bấy giờ dịch mới bắt đầu, khi cuộc họp diễn ra ở Việt Nam, Bộ trưởng Quốc phòng Việt Nam đưa ra một đề nghị là ra Tuyên bố chung của các nước ASEAN về hợp tác phòng chống dịch COVID-19. \r\n\r\n Có Bộ trưởng Quốc phòng hỏi rằng điều đó có thực sự cần thiết không? Chúng ta đã kiên trì giải thích và trong một thời gian kỷ lục là hai ngày chúng ta đã ra được Tuyên bố chung. \r\n\r\n Cho đến nay, bản Tuyên bố chung này hoàn toàn phù hợp với thực tế và mong muốn của các quốc gia. \r\n\r\n Một ví dụ khác, chúng ta đã tổ chức một loạt các Hội nghị của các nước ASEAN, các nhóm làm việc, nghiên cứu, Hội nghị các Bộ trưởng Quốc phòng với yêu cầu bảo vệ sức khỏe ở mức cao nhất, có chuẩn bị và diễn tập. \r\n\r\n Các Bộ trưởng Quốc phòng khi sang Việt Nam rất ngạc nhiên khi chúng ta đề nghị đây là Hội nghị đầu tiên không bắt tay, không chụp ảnh theo phong cách ASEAN là bắt chéo tay, và cách ly ngay lập tức tất cả các đoàn khi sang Việt Nam. \r\n\r\n Việt Nam có những bệnh viện dự phòng để bất kỳ thành viên nào nếu nhiễm bệnh đều được cách ly ngay lập tức. Sau khi hội nghị kết thúc, chúng tôi cũng đề nghị các nước sau 14 ngày trả lời về tình trạng sức khỏe. Rất vui cho chúng ta, tất cả các quốc gia, nhất là các bộ trưởng quốc phòng trả lời đều khỏe mạnh. \r\n\r\n PV: Tàu sân bay Mỹ USS Theodore Roosevelt đã được “giữ sạch” khỏi virus corona, nhưng tiếc là con tàu đó lại không giữ được an toàn sau khi rời khỏi Việt Nam... \r\n\r\n Thượng tướng Nguyễn Chí Vịnh: Vào thời điểm đầu tháng 3, khi dịch bắt đầu gây hoang mang dư luận quốc tế, tàu sân bay Mỹ thăm Đà Nẵng. Tổng số thuyền viên, nhân viên kỹ thuật trên tàu sân bay là gần 7.000 người, chưa kể thân nhân bay sang thăm Đà Nẵng cùng các thuyền viên. Chúng ta làm rất chặt quy định về phòng chống dịch. \r\n\r\n Tất cả các thủy thủ lên bờ đều phải kiểm tra, không bị nhiễm COVID-19 mới được lên bờ. Sau khi lên bờ, nghỉ ngơi, giao lưu, trước khi xuống tàu cũng phải kiểm tra, đảm bảo không bị nhiễm mới được xuống tàu. Chúng tôi yêu cầu sau 14 ngày, đề nghị phía Mỹ trả lời là có ai bị nhiễm không. Tới ngày 20/3, tức là 14 ngày sau đó, Mỹ trả lời là an toàn. Đáng tiếc là giờ thì tàu của họ lại nhiễm bệnh. \r\n\r\n Những việc này cho thấy Bộ Quốc phòng Việt Nam thực hiện đúng chỉ thị của Chính phủ nhưng cũng rất sáng tạo, chủ động. \r\n\r\n PV: Chúng ta sẽ tiếp tục có những hợp tác quốc phòng gì trong chống dịch COVID-19 nữa, thưa Thượng tướng? \r\n\r\n Thượng tướng Nguyễn Chí Vịnh: Sắp tới đây, trong ít ngày nữa chúng ta sẽ họp nhóm làm việc cấp thứ trưởng Bộ Quốc phòng các nước ASEAN về việc chuẩn bị cho cuộc diễn tập quân y trực tuyến các nước ASEAN về việc phòng chống dịch nói chung, nhưng mở rộng là phòng chống an ninh phi truyền thống. \r\n\r\n Các nước ASEAN, theo sáng kiến của Việt Nam, đồng ý xây dựng Bộ quy tắc ứng phó dịch bệnh và các thách thức an ninh phi truyền thống. Các nước nói rằng, đây là 2 nội dung không có trong chương trình mà được làm tốt đã chứng tỏ Việt Nam xứng đáng là Chủ tịch ASEAN năm 2020. \r\n\r\n Không chỉ là có các nước ASEAN, các đối tác như Mỹ, Trung Quốc, Nhật Bản cũng muốn tổ chức các cuộc họp tương tự ở tầm cao hơn. Chúng tôi đang nghiên cứu vấn đề này, nếu các nước ASEAN đồng thuận, sẽ tổ chức các cuộc họp trong khuôn khổ hợp tác ADMM+ vào khoảng quý 3 năm nay. \r\n\r\n \r\n\r\n PV: Qua đại dịch này, thế giới đã biết đến một Việt Nam đầy hào hiệp, như Tổng thống Donald Trump đã nói... \r\n\r\n Thượng tướng Nguyễn Chí Vịnh: Về quan hệ song phương, Việt Nam sẵn sàng chia sẻ theo khả năng của mình. Đầu tháng 3, Trung Quốc khủng hoảng về vật tư y tế và đã nhờ Việt Nam hỗ trợ. \r\n\r\n Nên nhớ, Trung Quốc là một nước lớn với tiềm lực quốc phòng, kinh tế, khoa học kĩ thuật hơn chúng ta rất nhiều. Nhưng Việt Nam vẫn giúp nước bạn về trang bị y tế đúng với yêu cầu của Trung Quốc. \r\n\r\n \r\n\r\n Việt Nam tặng Trung Quốc vật tư, thiết bị y tế tốt nhất phòng chống COVID-19. \r\n\r\n Đại sứ Trung Quốc, khi tiếp nhận món quà viện trợ này, cũng nói với Bộ Quốc phòng Việt Nam là “cảm ơn Việt Nam”, đề cao sự hào hiệp cũng như quan tâm của Việt Nam với Trung Quốc. \r\n\r\n Với Lào, Campuchia, hai nước bạn có mối quan hệ đặc biệt với Việt Nam, thì chúng ta cũng giúp bạn như thời chiến tranh. Trung ương giúp Trung ương, địa phương giúp địa phương. Việt Nam cử các tổ chuyên gia giúp bạn về mặt chính sách, điều hành quốc gia cũng như chữa trị và đối phó với dịch bệnh. \r\n\r\n Các địa phương đưa người, thiết bị sang giúp đỡ nước bạn, đồng thời cũng giúp Việt kiều ở hai nước bạn vượt qua khó khăn. Những đóng góp ấy của Việt Nam được các nước đánh giá rất cao. \r\n\r\n Không chỉ với Trung Quốc, Lào hay Campuchia mà một số nước lớn như Anh, Đức, Nhật Bản cũng đề nghị Việt Nam hỗ trợ, chia sẻ kinh nghiệm. Đây là lần đầu tiên một nước nghèo, gặp khó khăn như chúng ta lại đi hỗ trợ các nước lớn như vậy. Đây là điều đáng tự hào. \r\n\r\n Việt Nam có thể còn nghèo, khó khăn nhưng đã giúp thì giúp thứ tốt nhất và thứ được thế giới thừa nhận. Chúng ta tuyệt đối không giúp bất cứ quốc gia nào những thứ mà họ không dùng được, đánh giá thấp trừ vấn đề liên quan dự trữ quốc gia để phục vụ cho đất nước, Chính phủ phòng chống dịch. \r\n\r\n Ngoài ra, những gì chúng ta có thể, chúng ta đều giúp bạn một cách rất chân tình, có trách nhiệm. \r\n\r\n Nhưng chúng ta cũng nhận được sự giúp đỡ từ các quốc gia khác. \r\n\r\n Ở đây, tôi đặc biệt muốn nói tới nước còn đang gặp khó khăn về kinh tế như Cuba, nhưng luôn sẵn sàng hỗ trợ chúng ta vô tư, chí tình và thực chất. \r\n\r\n Với năng lực vượt trội trong nghiên cứu công nghệ sinh học, ngay khi nhận được đề nghị hợp tác của Việt Nam, các đồng chí Cuba đã nhanh chóng phối hợp với chúng ta tổ chức các buổi trao đổi trực tuyến cấp chuyên gia để chia sẻ kinh nghiệm phòng, chống dịch; đồng thời chủ động tuyên bố sẽ tặng Việt Nam 1.000 liều thuốc để chữa trị cho 1.000 bệnh nhân nặng. \r\n\r\n Cuba cũng đã thông báo với chúng ta công nghệ mà họ có để sản xuất thuốc có thể chống dịch COVID-19 cũng như thuốc chống dịch bệnh. Các chuyên gia hàng đầu về y học sinh học của Cuba cũng sẵn sàng sang Việt Nam để phối hợp nghiên cứu và triển khai hoạt động phòng, chống dịch. \r\n\r\n Đối với cộng đồng quốc tế, trong chiến dịch chống đại dịch COVID-19 này, Cuba đã cung cấp thuốc hỗ trợ điều trị cho 40 nước và chuyên gia cho 10 nước, kể cả những nước lớn và giàu có như châu Âu. Chúng tôi đánh giá rất cao sự hào hiệp cũng như tấm lòng của Cuba với Việt Nam và trách nhiệm với cộng đồng quốc tế. \r\n\r\n \r\n  \r\n\r\n Về quan hệ quốc tế, quốc phòng, qua lúc khó khăn này, chúng ta biết ai là bạn, ai là đối tác thông thường. Khi mình gặp khó khăn ai sẽ giúp đỡ mình, ai sẽ quay lưng với mình. Đồng thời, chúng ta cũng có thể thấy chính sách đối ngoại của chúng ta trong những năm vừa qua, đường lối hết sức đúng đắn với các nước láng giềng và các nước đối tác trên toàn thế giới. \r\n\r\n Láng giềng là phải giúp nhau, quay lưng là không được. Thứ hai là các nước bạn bè cũ. Thứ ba là các nước đang phát triển, đặc biệt là các nước ASEAN. Đó là những nước mà chúng ta có niềm tin trong đợt vừa rồi và cũng là niềm tin của chúng ta trong những bước phát triển tiếp theo để bảo đảm an ninh cho đất nước, trong khu vực cũng như trên thế giới. \r\n\r\n PV: Quân với dân như cá với nước. Trong đại dịch này, ý nghĩa câu nói lại càng trở nên rõ ràng hơn, thưa ông? \r\n\r\n Thượng tướng Nguyễn Chí Vịnh: Xác định nhiệm vụ của quân đội trong phòng chống dịch COVID-19, việc giúp dân cũng như tham gia vào nhiệm vụ chung của Đảng và Nhà nước và Chính phủ là nhiệm vụ thường xuyên của quân đội. \r\n\r\n Tuy nhiên, từ nhiệm kỳ này, với nhận thức mới về những thách thức an ninh phi truyền thống, chúng ta đưa việc giúp dân vào nhiệm vụ quốc phòng. \r\n\r\n \r\n\r\n Bộ đội chuẩn bị bữa ăn cho người dân trong khu cách ly. (Ảnh: Việt Linh) \r\n\r\n Tôi còn nhớ đồng chí Tổng Bí thư Nguyễn Phú Trọng, trong phiên họp Quân ủy đầu tiên của khóa này có nói rằng giờ đây những việc đó không còn là giúp dân nữa mà là nhiệm vụ thường xuyên của quân đội. Đã là nhiệm vụ thường xuyên thì phải xác định nhiệm vụ, phải có nắm tình hình, có huấn luyện, trang bị để đáp ứng yêu cầu. \r\n\r\n Vì thế, trong dịp COVID-19 này, mặc dù quân đội còn khó khăn song đã vào cuộc rất chủ động. Chúng ta được trang bị những thứ thiết yếu để thực hiện nhiệm vụ được giao, chuẩn bị tinh thần cho bộ đội. Bộ đội giờ đây không chỉ biết cầm súng mà còn làm thay phần việc của bác sĩ, y sĩ để làm nhiệm vụ cách ly, nấu cơm, nuôi người dân trong các khu cách ly. \r\n\r\n Đây là những nhiệm vụ mới, nhận thức mới song chúng ta đã thực hiện rất tốt. \r\n\r\n Trên thực tế, tiếp xúc với những người bệnh, những người cách ly, không ai không nghĩ đến gia đình mình và không ai không nghĩ đến môi trường xung quanh mình có an toàn hay không. \r\n\r\n Song không ai từ chối nhiệm vụ. Điều đó cho thấy nỗ lực, đóng góp của những cán bộ làm công việc trực tiếp nói riêng và lực lượng quân đội nói chung trong thời gian qua. \r\n\r\n Đóng góp của quân đội cơ bản xuất phát từ nhận thức cũng như ý thức của cán bộ, chiến sĩ vốn đã được giáo dục từ trước cũng như sự chuẩn bị kịp thời, cần thiết về mặt lực lượng, con người, trang thiết bị cần thiết ngay sau khi Chính phủ có chỉ thị. \r\n\r\n PV: Đại dịch được nhận định là sẽ kéo theo hàng loạt vấn đề về an ninh phi truyền thống, như Thượng tướng đã nói. Vậy quân đội sẽ phải chuẩn bị những gì để đương đầu với những nguy cơ đó, thưa ông? \r\n\r\n Thượng tướng Nguyễn Chí Vịnh: Về nhiệm vụ chiến lược, trước hết, quân đội phải nắm được tình hình, không để bị động, bất ngờ về mặt chiến lược. Tình hình cụ thể đây là những nguy cơ, đe dọa về quốc phòng, đó là vấn đề chủ quyền, ổn định chế độ và những vấn đề về an ninh phi truyền thống. \r\n\r\n Nhiệm vụ chiến lược này nhằm đáp ứng hai mục tiêu. Một là bảo vệ toàn vẹn chủ quyền lãnh thổ, hai là bảo vệ hòa bình. Đây là nhiệm vụ rất khó khăn trong tình hình hiện nay, song khó đến mấy cũng phải làm. \r\n\r\n Để làm được những nhiệm vụ này, có rất nhiều yêu cầu đặt ra đối với lực lượng quân đội trong thời gian tới. Trong đó, việc quan trọng nhất đó là tăng cường nguồn nhân lực chất lượng cao cho quân đội, từ người chỉ huy cao nhất cho đến người chiến sĩ. \r\n\r\n Trong bối cảnh thế giới hội nhập, toàn cầu hóa, bùng nổ về cách mạng 4.0, tốc độ các nguy cơ, thách thức diễn ra rất nhanh. Chúng ta không thể trông chờ ai nói hộ hay dự báo hộ mình được. \r\n\r\n Do đó, Quân uỷ Trung ương xác định xây dựng nguồn nhân lực chất lượng cao cho quân đội cũng như cho thế trận quốc phòng toàn dân là nhiệm vụ then chốt. Trong đó, có phẩm chất chính trị, có kiến thức về quốc phòng quân sự và những kiến thức chung, từ đó mới để có thể đáp ứng yêu cầu. \r\n\r\n PV: Xin cảm ơn Thượng tướng!./. \r\n\r\n Theo VOV.VN"},
      {
        "categories":["An ninh"],
        "message":"Lực lượng công an kiểm tra lưu trú tại nhà trọ có đông công nhân, lao động \r\n\r\n Xã Long Hậu, huyện Cần Giuộc, một trong những địa phương phát triển mạnh công nghiệp, đô thị, số lượng người nhập cư từ các địa phương khác về sinh sống, làm việc khá đông. Thời gian qua, một số đối tượng lợi dụng các khu nhà trọ thuê ở để trà trộn, thực hiện các hành vi vi phạm pháp luật, ảnh hưởng đến tình hình ANTT tại địa phương. Nhiều vụ việc liên quan đến ANTT xảy ra trên địa bàn xã, trong đó nổi lên là tình trạng trộm cắp tài sản, trộm nóng, gây rối trật tự công cộng. Tuy nhiên, đa số các vụ án xảy ra đều được lực lượng công an khám phá thành công. Ngoài sự nỗ lực của lực lượng công an địa phương, công an chính quy được tăng cường về xã thì có một yếu tố quan trọng đến từ phong trào Toàn dân bảo vệ an ninh Tổ quốc phát triển mạnh, người dân đồng lòng tham gia phòng, chống tội phạm.  \r\n\r\n Theo Bí thư, Trưởng ấp 1, xã Long Hậu - Mai Văn Một, từ đặc thù của xã phát triển công nghiệp, đô thị nên mỗi ấp đều xây dựng các mô hình phòng, chống tội phạm nhằm huy động sức mạnh của toàn dân tham gia như Camera an ninh; Câu lạc bộ nhà trọ an toàn, không tội phạm; Móc khóa ANTT,… Trong đó, mô hình Nhà trọ an toàn, không tội phạm phát huy hiệu quả trong nhiều năm qua. Hầu hết chủ nhà trọ trên địa bàn ấp đều tự nguyện tham gia mô hình, chủ động thông tin đến người thuê trọ nắm những phương thức, thủ đoạn phạm tội mới của tội phạm, giúp người thuê trọ chủ động phòng tránh, bảo vệ tài sản của bản thân, giữ vững ANTT tại địa phương. \r\n\r\n Theo ông Nguyễn Thành Trí - chủ nhà trọ Thủy Tiên, từ việc xây dựng mô hình, những chủ nhà trọ thường xuyên thông tin với nhau về tình hình ANTT. Định kỳ hàng quí, lực lượng công an phối hợp các chủ nhà trọ và những người thuê trọ tổ chức họp thông tin về tình hình ANTT, phương thức, thủ đoạn của các loại tội phạm, nhất là tội phạm trộm cắp tài sản, tụ tập, sử dụng ma túy. Qua đó, góp phần nâng cao ý thức tố giác, đấu tranh phòng, chống tội phạm của chủ nhà trọ, cơ sở lưu trú và người thuê trọ.  \r\n\r\n “Khi phát hiện sự việc nghi ngờ như tập trung đông người sử dụng ma túy hay một số người đến thuê trọ có biểu hiện nghi vấn, chúng tôi đều thông tin cho lực lượng công an để kịp thời xử lý” - ông Trí cho biết. \r\n\r\n Trung tá Nguyễn Tấn Thuận - Đội trưởng Đội Xây dựng phong trào bảo vệ an ninh Tổ quốc và Phụ trách xã, Công an huyện Cần Giuộc, cho biết: “Huyện hiện duy trì 4 mô hình phòng, chống tội phạm hiệu quả trong địa bàn khu dân cư. Trong đó, Nhà trọ an toàn, không tội phạm là một trong những mô hình phát huy hiệu quả tích cực trong nhiều năm qua. Mô hình bắt đầu triển khai tại huyện vào năm 2012, chọn xã Mỹ Lộc làm điểm, đến năm 2013, được nhân rộng ra các xã, thị trấn trong huyện, nhất là những địa phương có nhiều nhà máy, xí nghiệp, khu, cụm công nghiệp như Long Hậu, thị trấn Cần Giuộc,… Qua mô hình, chủ nhà trọ, người thuê trọ trực tiếp cung cấp cho lực lượng công an nhiều nguồn tin có giá trị trong điều tra, truy xét các vụ án xảy ra trên địa bàn huyện và góp phần rất lớn bảo đảm ANTT tại địa phương”. \r\n\r\n Thông tin từ Liên đoàn Lao động tỉnh, hiện nay, đơn vị tiếp tục thực hiện Đề án Xây dựng tổ chức công nhân tự quản ở khu nhà tập thể, khu nhà trọ có đông công nhân, lao động (CNLĐ) lưu trú (giai đoạn 2019-2023) với mục tiêu giúp CNLĐ tự phòng, tự quản, tự bảo vệ, tự hòa giải nơi cư trú. Đồng thời, tăng cường công tác tuyên truyền, giáo dục pháp luật trong CNLĐ, kịp thời nắm diễn biến tư tưởng, những vấn đề bức xúc của CNLĐ trong doanh nghiệp, phòng ngừa đình công, lãn công xảy ra cũng như vận động CNLĐ phòng, chống các loại tệ nạn xã hội, giữ gìn ANTT, an toàn giao thông, bảo vệ môi trường, làm thất bại âm mưu “diễn biến hòa bình” của các thế lực thù địch. Qua đó, góp phần giữ vững ổn định chính trị, trật tự, an toàn xã hội ở địa phương. \r\n\r\n \r\n\t \r\n\t\t \r\n\t\t\t \r\n\t\t\t Toàn tỉnh hiện thành lập được 305 tổ công nhân tự quản và 111 tổ hòa giải tại các khu nhà trọ, khu nhà tập thể có đông công nhân, lao động trên địa bàn các huyện: Bến Lức, Đức Hòa, Cần Đước, Cần Giuộc, Thủ Thừa và TP.Tân An. \r\n\r\n\t\t\t (Thống kê từ Liên đoàn Lao động tỉnh) \r\n\t\t\t \r\n\t\t \r\n\t \r\n \r\n\r\n Thụy Anh"},
      {
        "message":"Chiều 4/5, tại Hà Nội_Tiểu ban An ninh, trật tự đại hội đảng bộ các cấp và Đại hội lần thứ XIII của Đảng tổ chức phiên họp lần thứ ba. Toàn cảnh phiên họp. (Ảnh: Công an nhân dân)     Thượng tướng Bùi Văn Nam, Ủy viên Trung ương Đảng, Thứ trưởng Bộ Công an, Trưởng Tiểu ban chủ trì phiên họp. Tại phiên hợp, thường trực Tiểu ban đã trình bày báo cáo kết quả công tác của Tiểu ban từ Phiên họp thứ hai đến nay và dự kiến một số công tác trọng tâm thời gian tới. Các đại biểu đã tham gia đóng góp ý kiến, bổ sung thêm tình hình và những công việc cần triển khai trong thời gian tới... Kết luận phiên họp, Thứ trưởng Bùi Văn Nam cho rằng, thời gian tới, tình hình trong và ngoài nước còn có nhiều diễn biến phức tạp, tiếp tục đặt ra nhiều khó khăn, thách thức đối với công tác bảo đảm an ninh trật tự nói chung và an ninh trật tự đại hội đảng bộ các cấp và Đại hội lần thứ XIII của Đảng nói riêng; đề nghị Công an các đơn vị, địa phương có kế hoạch cụ thể, đề ra chủ trương phù hợp để đảm bảo tuyệt đối an ninh, an toàn phục vụ tổ chức đại hội đảng bộ các cấp và Đại hội lần thứ XIII của Đảng, không để bị động, bất ngờ trong mọi tình huống... Đồng thời, làm tốt công tác nắm tình hình, chủ động triển khai các biện pháp phòng ngừa, ngăn chặn các âm mưu, hoạt động chống phá, khủng bố, phá hoại... Tập trung tham mưu cấp ủy, chính quyền địa phương kiên quyết, kiên trì xử lý dứt điểm các vụ tranh chấp, khiếu kiện còn tồn đọng, không để tiếp tục kéo dài, ảnh hưởng đến quá trình chuẩn bị, tổ chức đại hội đảng các cấp. Tổ chức khảo sát, bổ sung, hoàn thiện các phương án bảo đảm an ninh trật tự Đại hội, nhất là các phương án xử lý tình huống phức tạp về an ninh trật tự có thể xảy ra. Chủ động phối hợp với cơ quan y tế, xây dựng các kịch bản, triển khai phương án phòng, chống dịch bệnh Covid-19, bảo đảm an toàn sức khỏe của các đại biểu, khách mời và các lực lượng tham gia trong quá trình chuẩn bị, tổ chức Đại hội. Cùng với đó triển khai các đợt cao điểm tấn công trấn áp tội phạm, triệt phá các băng, nhóm tội phạm nguy hiểm, các tụ điểm tệ nạn xã hội phức tạp, làm trong sạch địa bàn; đẩy nhanh tiến độ xác minh, sớm điều tra làm rõ và kết luận các vụ án có liên quan, phục vụ kịp thời công tác nhân sự Đại hội../. Theo VOV.VN     \r\n\t\t\t\t\r\n Quyết Thành",
        "categories":["An ninh"]},
      {
        "message":"Thừa ủy quyền Chủ tịch UBND TP. Tân An, Thiếu tá Lương Thị Tuyết Hạnh trao giấy khen cho các thành viên Đội dân phòng \r\n\r\n Các cá nhân được khen thưởng gồm: Châu Ngọc Bảo Sơn - Đội dân phòng liên xã phòng, chống tội phạm huyện Bến Lức; Huỳnh Ngọc Vẹn - Đội trưởng và Huỳnh Anh Vũ - thành viên Đội dân phòng xung kích phòng, chống tội phạm thị trấn Bến Lức. \r\n\r\n Trước đó, ngày 02/3/2020, nhận được thông tin của Công an TP. Tân An trên địa bàn vừa xảy ra một vụ trộm nóng xe mô tô, nhãn hiệu Vison biển kiểm soát số 62B1-516.01, đối tượng tẩu thoát về hướng TP.HCM. \r\n\r\n Công an huyện Bến Lức nhanh chóng triển khai lực lượng dân phòng phòng, chống tội phạm để chốt chặn. Khi phát hiện đối tượng, lực lượng nhanh chóng truy đuổi, khống chế và bắt giữ đối tượng cùng tang vật. \r\n\r\n Dịp này, Thiếu tá Lương Thị Tuyết Hạnh - Phó Trưởng Công an huyện Bến Lức tặng 10 phần quà cho các thành viên đội dân phòng, góp phần hỗ trợ khó khăn, vất vả của các anh trong thời điểm dịch bệnh như hiện nay./. \r\n\r\n T.P",
        "categories":["An ninh"]},
      {
        "message":"Lãnh đạo Công an tỉnh và các đại biểu chụp ảnh lưu niệm cùng các thí sinh tham gia dự thi. Đây là các thí sinh đã xuất sắc vượt qua vòng sơ khảo, được lựa chọn tham gia vòng thi chung khảo. Qua 2 phần thi gồm bốc thăm trả lời câu hỏi và kể chuyện về Chủ tịch Hồ Chí Minh, các thí sinh đã đem đến cho khán giả, ban giám khảo nhiều cung bậc cảm xúc khi thể hiện lòng kính trọng của mình đối với Bác, từ đó tự liên hệ, rút ra bài học lớn từ tấm gương đạo đức của Người.  Hội thi là dịp để các thí sinh giao lưu, học hỏi, trao đổi kinh nghiệm trong thực tiễn công tác, học tập, chiến đấu và sinh hoạt, đồng thời cũng là dịp để tu dưỡng, rèn luyện, học tập và làm theo tư tưởng, đạo đức, phong cách Hồ Chí Minh. Qua đó, động viên cán bộ, chiến sỹ nhất là các chiến sỹ trẻ không ngừng học tập, phấn đấu vươn lên trong công tác và rèn luyện đạo đức, lối sống, góp phần xây dựng lực lượng CAND trong sạch, vững mạnh, chính quy, tinh nhuệ, hoàn thành xuất sắc nhiệm vụ được giao.  Trung Dũng \r\n\t\t\t\t\r\n Trung Dũng",
        "categories":["An ninh"]},
      {
        "message":"Mô hình Cổng rào an ninh, trật tự góp phần phát huy hiệu quả tích cực trong công tác bảo đảm an ninh, trật tự xóm, ấp \r\n\r\n Tân Tây hiện duy trì nhiều mô hình tự quản hiệu quả như Cổng rào ANTT, Móc khóa tố giác tội phạm,… Lưu thông qua những con đường liên ấp được trải bêtông sạch sẽ, chúng tôi bắt gặp những chiếc cổng rào ANTT khang trang.  \r\n\r\n Đại diện Công an xã thông tin, khi nhận được tin báo, đơn vị cử lực lượng nhanh chóng đóng cổng, cản đường chạy trốn của các đối tượng. Cổng rào ANTT ở mỗi xóm, ấp được xây dựng bêtông kiên cố và có 2 cánh cửa sắt khóa. Người dân địa phương, nhất là những hộ gia đình gần cổng tự nguyện tham gia giữ cổng, giúp lực lượng công an và người dân truy bắt tội phạm. \r\n\r\n Ông Ngô Phát Tấn, ngụ ấp 1, cho biết: “Lực lượng Công an xã thường xuyên tuyên truyền, kiểm tra, nhắc nhở chúng tôi chú ý bảo vệ tài sản cá nhân cũng như đề cao tinh thần cảnh giác phòng ngừa tội phạm. Từ khi có cổng rào, khu vực này không xảy ra tình trạng trộm cắp, cướp giật tài sản, người dân yên tâm lao động, sản xuất”. \r\n\r\n Nhờ làm tốt công tác tuyên truyền, vận động nhân dân tham gia phát hiện, tố giác tội phạm, thời gian qua, quần chúng nhân dân cung cấp cho lực lượng công an địa phương hàng chục tin báo tố giác tội phạm; tham gia phối hợp truy bắt tội phạm. Năm qua, lực lượng công an phối hợp quân sự tuần tra phòng, chống tội phạm, an toàn giao thông trên địa bàn xã với 148 cuộc; triệt xóa 3 tụ điểm đánh bạc ở ấp 1; phát hiện, giải tán 4 tụ điểm đánh bạc và 12 nhóm thanh niên tụ tập đêm khuya. Người dân tích cực phối hợp lực lượng công an hoặc trực tiếp truy bắt nhiều đối tượng trộm cắp tài sản, góp phần bảo đảm ANTT tại địa phương. \r\n\r\n Chủ tịch UBND xã - Nguyễn Văn Chẳn cho biết: Lực lượng Công an xã thường xuyên bám sát cơ sở, nắm chắc tình hình; kịp thời phát hiện và xử lý những mâu thuẫn từ khi mới phát sinh; vận động người dân tham gia cung cấp tin báo tố giác tội phạm, tích cực hưởng ứng phong trào Toàn dân bảo vệ an ninh Tổ quốc. Thời gian tới, UBND xã tiếp tục chỉ đạo lực lượng Công an xã, quân sự tăng cường tuần tra, nắm chắc tình hình, tập trung phòng ngừa và đấu tranh hiệu quả với các loại tội phạm, góp phần bảo đảm tình hình ANTT tại địa phương./. \r\n\r\n Hùng Thanh",
        "categories":["An ninh"]},
      {
        "message":"Cán bộ Cảnh sát giao thông, Công an tỉnh, kiểm tra việc chấp hành Luật giao thông đường bộ và tuyên truyền phòng, chống Covid - 19 cho lái xe. Theo số liệu từ Công an tỉnh, trong 4 ngày nghỉ lễ (30/4- 3/5) trên địa bàn tỉnh xảy ra 1 vụ tai nạn giao thông, làm chết 1 người. Cũng trong thời gian 4 ngày nghỉ lễ, thông qua công tác tuần tra, kiểm soát, đảm bảo trật tự an toàn giao thông, lực lượng cảnh sát giao thông toàn tỉnh đã kiểm tra, xử lý 53 trường hợp vi phạm trật tự an toàn giao thông, trật tự công cộng, phạt tiền trên 72 triệu đồng. Trước đó, nhằm đảm bảo trật tự an toàn giao thông trong dịp nghỉ lễ 30/4, 1/5, lực lượng cảnh sát giao thông, công an các huyện, thị xã, thành phố trong tỉnh đã huy động tối đa lực lượng, phương tiện, tổ chức tuần tra kiểm soát, xử lý vi phạm trên các tuyến đường, nút giao thông trọng điểm; bố trí lực lượng cắm chốt điều hòa, chỉ huy giao thông để phòng ngừa tai nạn, va chạm, đảm bảo cho nhân dân đi lại an toàn. Đồng thời, kết hợp thông tin, tuyên truyền, vận động nhân dân thực hiện nghiêm nội dung chỉ đạo của Thủ tướng Chính phủ và khuyến cáo của Bộ y tế về phòng, chống dịch bệnh SARS-CoVi-2. Lê Mai     \r\n\t\t\t\t\r\n Lê Mai",
        "categories":["An ninh"]},
      {
        "message":"Mỹ Phú xây dựng cổng rào phòng, chống tội phạm ở 4 ấp \r\n\r\n Năm 2020, huyện Thủ Thừa xác định thực hiện tốt phong trào TDBVANTQ là biện pháp quan trọng trong công tác phòng ngừa, đấu tranh làm giảm các loại tội phạm. Chính vì thế, ngay từ đầu năm, bám sát các kế hoạch của Công an tỉnh, Công an huyện xây dựng, triển khai các kế hoạch phát động phong trào TDBVANTQ sát với đặc điểm, tình hình của địa bàn; phối hợp chặt chẽ MTTQ, các tổ chức chính trị - xã hội trong việc tổ chức thực hiện; đẩy mạnh công tác tuyên truyền, phổ biến, giáo dục pháp luật đến cộng đồng dân cư. \r\n\r\n Công an huyện Thủ Thừa duy trì xây dựng mô hình liên kết phòng, chống tội phạm như Đội Dân phòng phòng, chống tội phạm liên xã tuyến Quốc lộ N2 Long Thuận, Long Thành, Tân Lập, Quốc lộ 62 Mỹ An, Mỹ Phú; 2 đội Dân phòng liên ấp Mỹ Thạnh, Bình Thạnh; 2 đội Dân phòng chuyên trách Nhị Thành, Bình Thạnh; mô hình Tiếng loa an ninh, trật tự (ANTT); Cổng ANTT; Ánh sáng ANTT; Camera quan sát ANTT, Toàn dân phòng ngừa tội phạm xâm hại trẻ em, trẻ em vi phạm pháp luật, trẻ em bị bạo hành và phòng, chống tai nạn, thương tích trẻ em;... Đến nay, toàn huyện (12 xã, thị trấn) lắp đặt được 179 điểm 409 camera giám sát ANTT; cơ quan, doanh nghiệp, nhà trường lắp đặt 538 camera giám sát ANTT; hộ dân tự lắp đặt 685 camera; mô hình Camera quan sát ANTT phát huy hiệu quả, giúp lực lượng công an khám phá nhiều vụ án trộm cắp, cướp giật tài sản, tai nạn giao thông,...  \r\n\r\n \r\n\r\n Tiếng loa an ninh của Công an xã góp phần nâng cao ý thức phòng, chống tội phạm ở địa phương \r\n\r\n Song song đó, Công an huyện chú trọng thực hiện tốt công tác phối hợp MTTQ, các ban, ngành, đoàn thể trong phong trào TDBVANTQ; quan tâm, giúp đỡ các đối tượng vi phạm pháp luật sớm tái hòa nhập cộng đồng, ổn định cuộc sống. Công an huyện nhận cảm hóa, giáo dục 404 đối tượng trên địa bàn huyện, kết quả, đã có 373 đối tượng tiến bộ, đạt trên 92%. Đồng thời, nhờ thực hiện tốt công tác tuyên truyền, phát động xây dựng phong trào TDBVANTQ, thời gian qua, Công an huyện nhận 351 nguồn tin do cán bộ, người dân cung cấp, trong đó có 212 nguồn tin có giá trị, giúp lực lượng công an bắt, xử lý 179 vụ/375 đối tượng các loại. \r\n\r\n Với sự quan tâm sâu sát của cấp ủy Đảng, chính quyền, xác định đúng đắn nhiệm vụ của lực lượng công an và các ban, ngành, đoàn thể trong công tác đấu tranh phòng, chống các loại tội phạm, Công an huyện Thủ Thừa đã và đang phát huy hơn nữa sức mạnh to lớn của phong trào TDBVANTQ, góp phần giữ gìn ổn định ANTT địa phương, tạo điều kiện phát triển kinh tế, văn hóa, xã hội của huyện./. \r\n\r\n Ngọc Hân",
        "categories":["An ninh"]},
      {
        "message":"Đại diện Cục CSGT cho biết, từ ngày 15/5 đến 14/6, lực lượng CSGT trên toàn quốc sẽ ra quân tổng kiểm soát, xử lý vi phạm giao thông, bảo đảm trật tự an toàn giao thông, trật tự xã hội. Lực lượng CSGT toàn quốc sẽ bố trí lực lượng, phương tiện, thiết bị kỹ thuật, tập trung kiểm soát các loại phương tiện giao thông cơ giới đường bộ, tập trung vào ô tô kinh doanh vận tải hành khách, container, ô tô con và xe máy. CSGT tổng kiểm soát phương tiện giao thông trên toàn quốc     Trong thời gian này, CSGT được dừng các phương tiện để xử lý nghiêm hành vi vi phạm về nồng độ cồn, ma túy, tốc độ, làn đường, phần đường, tránh vượt, vi phạm quy định về mũ bảo hiểm, lạnh lách, đánh võng... Thời gian tập trung vào khung giờ thường xảy ra tai nạn giao thông theo thực tế tình hình ở từng nơi và do địa phương quyết định, đảm bảo hiệu quả. Kế hoạch cũng hướng tới việc kiểm soát trên các tuyến đường bộ cao tốc và quốc lộ 1 (từ Lạng Sơn đến TP.HCM). Còn đối với các tuyến đường khác, căn cứ tình hình thực tế, Giám đốc Công an tỉnh, TP có kế hoạch kiểm soát theo các chuyên đề cho phù hợp. Lực lượng CSGT cũng sử dụng các loại camera (gắn trên xe ô tô, mini, cầm tay) đã được trang bị  để ghi lại toàn bộ hoạt động trong ca công tác, các hành vi không chấp hành hiệu lệnh của CSGT, chống người thi hành công vụ, đua xe trái phép và các loại tội phạm khác làm căn cứ xử lý. Cục CSGT cũng yêu cầu tất cả cán bộ, chiến sĩ phải nêu cao tinh thần trách nhiệm, chấp hành nghiêm điều lệnh Công an nhân dân và quy trình công tác... thực hiện theo đúng hướng dẫn của ngành y tế về việc đeo khẩu trang, găng tay và các dụng cụ bảo hộ để đảm bảo an toàn cho mình và người dân trong công tác phòng, chống dịch Covid-19. Khi kiểm tra nồng độ cồn thực hiện theo điện chỉ đạo của Bộ Công an, khuyến cáo của Bộ Y tế, tuân thủ nghiêm ngặt quy trình thao tác sử dụng thiết bị, bảo đảm vệ sinh, sát khuẩn dụng cụ đo, sử dụng từng ống thổi riêng cho từng người, bảo quản và tiêu hủy đúng quy định của ngành y tế đối với găng tay, khẩu trang, ống thổi đã được sử dụng. Theo Vietnamnet     \r\n\t\t\t\t\r\n Duy Nam",
        "categories":["An ninh"]},
      {
        "message":"Mặt hàng thuốc lá lậu bị tạm giữ \r\n\r\n Mặt hàng buôn lậu những tháng đầu năm 2020 chủ yếu là thuốc lá, đường cát, khẩu trang y tế. Theo Cục trưởng Cục Quản lý thị trường tỉnh - Phạm Đức Chinh, quí I/2020, các lực lượng của tỉnh phát hiện 276 vụ kinh doanh, vận chuyển hàng lậu; thu giữ hơn 601.000 gói thuốc lá ngoại; gần 37 tấn đường cát; 93 xe gắn máy và 31 xe ôtô phục vụ vận chuyển hàng lậu. So với cùng kỳ năm trước, số vụ buôn lậu giảm 35 vụ, nhưng mặt hàng thuốc lá lậu thu giữ tăng gần 90.000 gói. Đặc biệt, trong tháng 4-2020, các cửa khẩu đều đóng cửa, nhiều chốt kiểm soát được thành lập trên biên giới nhưng do chênh lệch giá mặt hàng thuốc lá tăng cao nên các đối tượng vẫn tìm cách vận chuyển từ bên kia biên giới đưa vào nội địa tiêu thụ. Trong tháng 4, lực lượng chức năng phát hiện 147 vụ kinh doanh, vận chuyển hàng lậu, thu giữ hơn 175.000 gói thuốc lá, 123.750 khẩu trang, 54 xe máy, 4 ôtô. \r\n\r\n Đại tá Đoàn Văn An - Chính ủy Bộ đội Biên phòng Long An, cho biết: “Cùng với các cấp, các ngành, thời gian qua, bộ đội biên phòng “căng mình” chống dịch Covid-19 trên tuyến biên giới. Nhiều tổ, chốt đã được lập ra dọc xuyên biên giới và tăng cường lực lượng để kiểm soát, ngăn chặn người qua lại, xâm nhập biên giới trái phép, đồng thời, phòng, chống buôn lậu”. \r\n\r\n Đơn cử như vào 21 giờ, ngày 01/4, Đồn Biên phòng Cửa khẩu Mỹ Quý Tây phối hợp Tổ công tác Phòng Phòng, chống ma túy và tội phạm Bộ đội Biên phòng tỉnh tổ chức tuần tra, mật phục tại khu vực ấp 4, xã Mỹ Quý Tây (huyện Đức Huệ), bắt được vụ vận chuyển thuốc lá lậu bằng ôtô. Qua kiểm tra trên xe, lực lượng biên phòng thu giữ gần 1.500 gói thuốc lá ngoại nhập lậu.  \r\n\r\n Vào lúc 20 giờ, ngày 03/4 Đồn Biên phòng Cửa khẩu Quốc tế Bình Hiệp phối hợp Đội đặc nhiệm Phòng Phòng, chống ma túy và tội phạm Bộ đội Biên phòng tỉnh, tiến hành mật phục chống buôn lậu tại khu vực mốc 213 thuộc địa phận ấp Gò Tranh, xã Bình Tân, thị xã Kiến Tường. Tại đây, phát hiện một nhóm người mang vác hàng đi từ hướng biên giới vào nội địa. Phát hiện lực lượng chức năng, các đối tượng lợi dụng đêm tối, nhanh chóng bỏ chạy trở lại bên kia biên giới và để lại hiện trường các bao tải bên trong có chứa gần 4.000 gói thuốc lá các loại. Hay trưa 09/4, tại khu vực xã Mỹ Thạnh Tây, lực lượng biên phòng thu giữ 5.000 gói thuốc lá nhập lậu và 2 xe gắn máy là phương tiện vận chuyển, các đối tượng  bỏ chạy,...  \r\n\r\n “Cùng với công tác phòng, chống dịch, đơn vị thực hiện nghiêm túc công tác đấu tranh phòng, chống buôn lậu. Quyết tâm đặt ra là phát hiện, ngăn chặn kịp thời xâm nhập biên giới trái phép và kiên quyết không để tội phạm, hoạt động buôn lậu diễn biến phức tạp trên tuyến biên giới” - Trung tá Lê Trọng Tình - Đồn trưởng Đồn Biên phòng Mỹ Quý Tây (huyện Đức Huệ), nhấn mạnh. \r\n\r\n Đại tá Phạm Thanh Tâm - Phó Giám đốc Công an tỉnh, cho biết: “Công an tỉnh  thường xuyên chỉ đạo tăng cường công tác phối hợp giữa các lực lượng nhằm đấu tranh chống buôn lậu, gian lận thương mại và hàng giả. Thời gian qua, đơn vị tăng cường kiểm tra, xử lý vi phạm các mặt hàng thiết bị y tế, nhu yếu phẩm phục vụ người dân và công tác phòng, chống dịch Covid-19; triển khai các kế hoạch, phương án, phối hợp các lực lượng tuần tra, kiểm soát khép kín địa bàn, nhất là các địa bàn trọng điểm, phức tạp để phòng ngừa, răn đe, phòng, chống tội phạm”. \r\n\r\n Gần đây, làm việc với các lực lượng làm nhiệm vụ phòng, chống dịch bệnh trên biên giới, Chủ tịch UBND tỉnh - Trần Văn Cần thông tin: “Các đối tượng đầu nậu buôn lậu thường không ra mặt mà lợi dụng người dân biên giới, đặc biệt là cả người già và trẻ em tham gia vận chuyển hàng hóa cho chúng. Vì vậy, các cấp, các ngành phải thường xuyên thực hiện tốt công tác phòng, chống buôn lậu; tăng cường công tác phòng, chống dịch Covid-19 nhưng không lơ là, chủ quan trong cuộc chiến chống buôn lậu”./. \r\n\r\n Lê Đức",
        "categories":["An ninh"]},
      {
        "message":"Theo hồ sơ vụ án, khoảng gần 23 giờ, ngày 17/4/2019, trong quá trình tuần tra, kiểm soát, lực lượng chức năng Đồn Biên phòng Cửa khẩu Mỹ Quý Tây phát hiện xe ôtô biển kiểm soát 51G-826.48 lưu thông có nhiều biểu hiện nghi vấn tại khu vực biên giới. Tiến hành kiểm tra, lực lượng đồn phát hiện trên xe do Hiếu và Long điều khiển đang trên đường vào nội địa chứa 8.400 gói thuốc lá ngoại nhập lậu các loại. Sau đó, lực lượng chức năng lập biên bản phạm tội quả tang, tạm giữ người cùng phương tiện, hàng hóa vi phạm. \r\n\r\n Quá trình điều tra, Hiếu thừa nhận vào đầu năm 2019, khi nghỉ công việc làm bảo vệ tại Đức Hòa, thường uống cà phê và quen biết một người tên Phen (không rõ địa chỉ) thuê lái xe vận chuyển thuốc lá ngoại từ Cửa khẩu Mỹ Quý Tây về tỉnh Sóc Trăng với giá 1,5 triệu đồng/chuyến. Đồng thời, đối tượng Phen nói với Hiếu là tìm người đi cùng cho đỡ buồn và trả tiền công 800 ngàn đồng/chuyến. Hiếu nhận lời và rủ thêm Long cùng đi.  \r\n\r\n Đến khoảng 15 giờ cùng ngày, Hiếu điều khiển xe ôtô chở Long đi theo hướng dẫn của Phen đến khu vực gần Cửa khẩu Mỹ Quý Tây để nhận thuốc lá ngoại nhưng không nhận được nên quay về. 1 tiếng sau, Phen tiếp tục điện thoại kêu Hiếu lái xe đến điểm cũ nhận thuốc tại khu vực ấp 4, xã Mỹ Quý Tây. Tại đây, Hiếu và Long nhận 8.400 gói thuốc lá ngoại các loại chất lên xe để về Sóc Trăng như thỏa thuận. Tuy nhiên, khi xe vừa lưu thông thì bị lực lượng chức năng  \r\nbắt quả tang người cùng tang vật. \r\n\r\n Tại phiên tòa, Hội đồng xét xử TAND huyện Đức Huệ cho rằng, trong vụ án này, bị cáo Hiếu là người chủ động cũng như rủ bị cáo Long cùng thực hiện nên có mức hình phạt cao hơn so với Long. Qua đó, Hội đồng xét xử quyết định tuyên phạt bị cáo Phan Trung Hiếu mức án 7 năm tù, bị cáo Võ Thành Long mức án 5 năm tù cùng về tội “Vận chuyển hàng cấm” theo quy định tại khoản 3, Điều 191 Bộ luật Hình sự. \r\n\r\n Riêng đối với những người giới thiệu, người thuê bị cáo, người giao nhận thuốc cho bị cáo, cùng một số người khác mua hàng cấm do không xác định được nhân thân, lai lịch, địa chỉ nên không đề cập xử lý trong vụ án này. Tuy nhiên, nhằm không bỏ lọt tội phạm, Hội đồng xét xử TAND huyện Đức Huệ kiến nghị cơ quan điều tra tiếp tục điều tra, xác minh, xử lý sau theo quy định của pháp luật./. \r\n\r\n Nhật Minh",
        "categories":["An ninh"]},
      {
        "message":"(BGĐT) - Sáng 8/5, tại Phòng Cảnh sát phòng cháy, chữa cháy và cứu nạn, cứu hộ (Công an tỉnh Bắc Giang), Công an tỉnh tổ chức lễ bàn giao phương tiện chữa cháy và cứu nạn, cứu hộ cho công an ba địa phương gồm TP Bắc Giang, huyện Hiệp Hòa và huyện Sơn Động.",
        "categories":["Bắc Giang",
          "An ninh"]},
      {
        "message":"Biên phòng kiểm tra, kiểm soát trên tuyến biên giới \r\n\r\n Long An giáp ranh TP.HCM, có nhiều khu, cụm công nghiệp nên lượng người nhập cư về đây sinh sống, làm việc đông đúc. Đồng thời, tỉnh cũng có tuyến biên giới giáp Vương quốc Campuchia dài gần 133km với nhiều đường mòn, lối mở. \r\n\r\n Với những đặc điểm trên, tình hình tội phạm có lúc, thời điểm diễn biến phức tạp, nguy cơ buôn lậu, xâm nhập biên giới trái phép vẫn luôn tiềm ẩn. Đặc biệt, với vị trí cửa ngõ miền Tây Nam bộ, trước và sau những ngày lễ, tết, mật độ tham gia giao thông qua địa bàn tăng đột biến nên nguy cơ xảy ra tai nạn giao thông càng tăng cao.  \r\n\r\n Đại tá Phạm Thanh Tâm - Phó Giám đốc Công an tỉnh, cho biết: “Để phòng, chống dịch bệnh Covid-19, Công an tỉnh không tổ chức lễ phát động phòng, chống tội phạm ngoài trời như các năm trước. Tuy nhiên, ngày 22/4, Công an tỉnh tổ chức hội nghị trực tuyến với công an các đơn vị, địa phương triển khai kế hoạch mở đợt cao điểm tấn công tội phạm, bảo đảm an ninh, trật tự Lễ 30/4, 1/5”.  \r\n\r\n Công an tỉnh chỉ đạo công an các đơn vị, địa phương triển khai đồng bộ các biện pháp nghiệp vụ nhằm kịp thời phát hiện, triệt phá các ổ, nhóm tội phạm, các tụ điểm phức tạp về trật tự xã hội, nhất là tội phạm trộm cắp, cướp giật, cưỡng đoạt tài sản, cờ bạc; tăng cường công tác đấu tranh chống buôn lậu, gian lận thương mại và hàng giả, nhất là các mặt hàng thiết bị y tế, nhu yếu phẩm phục vụ nhân dân và công tác phòng, chống dịch bệnh Covid-19; triển khai các kế hoạch, phương án, phối hợp các lực lượng tuần tra, kiểm soát khép kín địa bàn, nhất là các địa bàn trọng điểm, phức tạp để phòng ngừa, răn đe phòng, chống tội phạm,… \r\n\r\n Đồng thời, Công an tỉnh tăng cường công tác quản lý chặt người nước ngoài, người Việt Nam nhập cảnh từ nước ngoài đến lưu trú tại địa phương; phối hợp chặt chẽ lực lượng quân sự bảo đảm an ninh, trật tự tại các cơ sở y tế, Bệnh viện dã chiến và các khu cách ly tập trung phòng, chống dịch bệnh trên địa bàn tỉnh; chỉ đạo lực lượng cảnh sát giao thông tăng cường công tác kiểm tra, kiểm soát phương tiện vận tải, hành khách, các phương tiện vận tải đường dài đi qua địa bàn tỉnh trong việc thực hiện các biện pháp phòng, chống dịch bệnh Covid-19. Ngoài ra, đẩy mạnh tuyên truyền, phân luồng, điều tiết giao thông, nhất là trên các tuyến Quốc lộ (QL) 1, QL62, QLN2, QL50,... để việc lưu thông được thông suốt. \r\n\r\n Theo Ủy viên Thường trực Ban ATGT tỉnh - Phùng Văn On, Ban đã đề nghị ngành chức năng thường xuyên kiểm tra công tác bảo đảm trật tự, ATGT các đoạn đường đang thi công, sửa chữa, nâng cấp; bố trí lực lượng xử lý nghiêm những hành vi vi phạm chở quá tải, vi phạm luồng tuyến, không trang bị hoặc trang bị không đầy đủ dụng cụ cứu sinh;… \r\n\r\n Cùng với các cấp, các ngành, thời gian qua, lực lượng bộ đội biên phòng “căng mình” chống dịch bệnh Covid-19 trên tuyến biên giới. Nhiều tổ, chốt được lập ra dọc biên giới và tăng cường lực lượng kiểm soát, ngăn chặn người qua lại, xâm nhập biên giới trái phép. Đặc biệt, thời gian gần đây, trên tuyến biên giới, lực lượng biên phòng đã phát hiện, bắt giữ nhiều vụ buôn lậu thuốc lá. \r\n\r\n “Với nhiệm vụ được giao, bộ đội biên phòng đã xây dựng kế hoạch và lên phương án thực hiện nhiệm vụ trong dịp lễ 30-4 và 1-5, nhất là tiếp tục tăng cường lực lượng, duy trì các tổ chốt phòng, chống dịch bệnh Covid-19; thực hiện nghiêm túc, kiên quyết không để xảy ra xâm nhập biên giới trái phép, tội phạm, hoạt động buôn lậu diễn biến phức tạp trên tuyến biên giới” - Đại tá Đoàn Văn An - Chính ủy Bộ đội Biên phòng tỉnh, nhấn mạnh./. \r\n\r\n Vũ Quang",
        "categories":["An ninh"]},
      {
        "categories":["An ninh"],
        "message":"Tuyên truyền pháp luật đến các chủ nhà trọ \r\n\r\n Ban chỉ đạo (BCĐ) các địa phương, cơ quan, doanh nghiệp tiếp tục duy trì hoạt động 146 mô hình, điển hình tiên tiến trong phong trào TDBVANTQ. Trong đó, ở địa bàn dân cư có 121 mô hình; trong cơ quan, doanh nghiệp 35 mô hình. Ở địa bàn dân cư có nhiều mô hình điển hình: Đội Honda khách phòng, chống tội phạm; Cổng an ninh, trật tự (ANTT); Tiếng loa ANTT; Ánh sáng ANTT, Camera an ninh; Dân phòng xung kích bảo vệ ANTT biên giới; Phối hợp tuần tra gắn với chốt chặn phòng, chống tội phạm; Chốt dân phòng; Tổ chức công nhân tự quản ở khu nhà tập thể, khu nhà trọ có đông công nhân, lao động lưu trú; Khu nhà trọ công nhân văn hóa; Củng cố hệ thống chính trị của xã, tuyên truyền nâng cao việc chấp hành pháp luật của nhân dân; Phát huy sức mạnh tổng hợp xóa tệ nạn, chuyển hóa địa bàn nông thôn;…  \r\n\r\n Trong cơ quan, doanh nghiệp, nhà trường có các mô hình: Trường học an toàn về ANTT; Phòng, chống tội phạm, tệ nạn xã hội xâm nhập học đường; Đảm bảo ANTT, an toàn cơ quan; Tổ công nhân tự quản; Câu lạc bộ nhà trọ an toàn về ANTT; Thanh niên xung kích an ninh; Mỗi cán bộ, công nhân, viên chức, phóng viên, cộng tác viên là một an ninh viên; Phối hợp 3 lực lượng giữ gìn ANTT khu công nghiệp;... \r\n\r\n Hay trong tôn giáo cũng đang thực hiện các mô hình: Xóm đạo bình yên; Vùng giáo an toàn về ANTT; Kết hợp tuyên tuyền, giáo dục pháp luật trong giáo dân; Tín đồ họ đạo Cao đài Chơn Lý không vi phạm pháp luật; Kết hợp tuyên truyền, giáo dục pháp luật trong giáo dân; Đồng bào Công giáo chấp hành tốt luật an toàn giao thông; Phật giáo sống tốt đời, đẹp đạo;…  \r\n\r\n Nổi bật, mô hình Camera an ninh đang được triển khai, thực hiện rộng rãi, mang lại hiệu quả thiết thực. Từ mô hình này đã phục vụ công tác điều tra, khám phá rất nhiều vụ án đặc biệt nghiêm trọng về giết người, cướp tài sản, trộm cắp tài sản và tai nạn giao thông,… \r\n\r\n Hay như mô hình Dân phòng xung kích bảo vệ ANTT biên giới ở xã Bình Hòa Tây được thành lập xuất phát từ tình hình một số phần tử đối lập với Đảng nhân dân Campuchia đến khu vực cột mốc 202, 203 thuộc địa phận ấp Bình Bắc, để tuyên truyền xuyên tạc, gây rối và đập phá tài sản của người dân trên địa bàn vào tháng 7/2015. \r\n\r\n Đội Dân phòng xung kích bảo vệ ANTT biên giới của xã hiện có 30 đội viên, là những thanh niên tiêu biểu. Ngoài tham gia giải quyết, ngăn chặn những vụ việc gây mất ANTT, các thành viên Đội Dân phòng xung kích đã tăng cường vận động, nhắc nhở gia đình, người dân trong khu vực biên giới chấp hành nghiêm chủ trương của Đảng, chính sách, pháp luật của Nhà nước; nâng cao ý thức cảnh giác phòng ngừa, đấu tranh với tội phạm, tệ nạn xã hội và các hành vi xâm phạm an ninh quốc gia. \r\n\r\n Phó Chủ tịch UBND xã Bình Hòa Tây, huyện Mộc Hóa - Lê Hoàng Thiện cho biết: “Qua thời gian hoạt động đã khẳng định mô hình hiệu quả rất cao trong công tác bảo đảm ANTT biên giới, nhất là sự chủ động, kịp thời”.  \r\n\r\n Tại thị trấn Cần Giuộc, huyện Cần Giuộc, năm 2018, BCĐ phòng, chống tội phạm, tệ nạn xã hội, xây dựng phong trào huyện đã chọn khu phố 3, thị trấn Cần Giuộc để làm điểm xây dựng phong trào TDBVANTQ với mô hình Khu phố tự quản về ANTT gắn với camera an ninh. Mô hình này mang lại nhiều hiệu quả thiết thực, được nhân rộng trên toàn địa bàn thị trấn và tiếp tục được duy trì, nâng chất trong năm 2019 với tên gọi Khu phố tự quản về ANTT gắn với ánh sáng đô thị và camera an ninh. Năm 2019, BCĐ huyện chọn thị trấn Cần Giuộc để xây dựng mô hình điểm Quản lý, cảm hóa, giáo dục, giúp đỡ người nghiện ma túy và đẩy lùi ma túy trong cộng đồng dân cư. \r\n\r\n “Từ khi triển khai đi vào thực hiện 2 mô hình trên đã góp phần nâng cao tinh thần cảnh giác, đấu tranh, phòng, chống tội phạm trong nhân dân, cơ quan, tổ chức. Công tác quản lý, cảm hóa, giáo dục đối tượng được quan tâm thực hiện hiệu quả với sự phối hợp chặt chẽ của các ngành, đoàn thể. Các ngành, đoàn thể đã nhận quản lý, cảm hóa, giáo dục nhiều người nghiện ma túy” - Trung tá Nguyễn Tấn Thuận - Đội trưởng Đội Xây dựng phong trào BVANTQ Công an huyện Cần Giuộc, cho biết.  \r\n\r\n Năm 2013, Liên đoàn Lao động tỉnh đã xây dựng Đề án số 01 về xây dựng tổ chức công nhân tự quản ở khu nhà tập thể, khu nhà trọ có đông công nhân, lao động lưu trú. Đề án ra đời, thực hiện được đông đảo chủ nhà trọ, công nhân và các cấp Công đoàn, chính quyền địa phương đồng tình cao. Đầu năm 2020, toàn tỉnh đã thành lập được 305 tổ công nhân tự quản tại các khu nhà trọ, đạt hơn 52% (chỉ tiêu đề ra trên 40%). \r\n\r\n “Thông qua tổ công nhân tự quản ở khu nhà trọ, những chủ trương, đường lối của Đảng, chính sách, pháp luật của Nhà nước và các chế độ, chính sách lao động được phổ biến kịp thời, giúp chúng tôi dễ dàng nắm bắt, hiểu rõ, thực hiện” - công nhân Nguyễn Văn Hùng, ở trọ tại thị trấn Bến Lức, huyện Bến Lức, bày tỏ./. \r\n\r\n Lê Đức"},
      {
        "message":"Công an xã Đức Hòa Đông, huyện Đức Hòa giám sát an ninh, trật tự qua hình ảnh camera ghi lại \r\n\r\n Triệt xóa nhiều điểm \"đen\" \r\n\r\n Đức Hòa Đông là địa phương có nguy cơ tiềm ẩn về mất ANTT.Tình trạng trộm cắp tài sản, đánh bạc, thanh niên tụ tập gây rối trật tự công cộng làm ảnh hưởng đến sự phát triển KT-XH ở địa phương vẫn còn xảy ra.Đặc biệt, tệ nạn cờ bạc xuất hiện, biến tướng dưới nhiều hình thức như đánh bài, lắc tài xỉu và nhiều nhất là đá gà. \r\n\r\n Đối với loại hình đá gà, không chỉ cá cược ăn thua trực tiếp mà các con bạc còn tổ chức cá độ qua Internet từ các trường gà ở nước ngoài. Tiền đặt cược có thể lên đến hàng trăm triệu đồng, thậm chí cả tỉ đồng. Hoạt động này thường diễn ra ở các quán giải khát hoặc nhà riêng với sự tham gia của đủ các thành phần xã hội từ công nhân, nông dân cho đến học sinh, sinh viên,...Trước tình hình đó, Công an xã tham mưu UBND xã triển khai kế hoạch tăng cường công tác đấu tranh phòng, chống tội phạm, đặc biệt là tệ nạn cờ bạc, ma túy xảy ra trên địa bàn. \r\n\r\n Qua công tác nắm tình hình, ngày 06-3-2020, Đội Cảnh sát hình sự Công an huyện Đức Hòa phối hợp Công an xã Đức Hòa Đông bất ngờ ập vào tụ điểm đang đá gà ăn tiền qua mạng tại ấp 5, phát hiện 7 đối tượng tham gia. Hay mới đây, lực lượng Công an xã tuần tra trên địa bàn phát hiện, bắt giữ 9 đối tượng có hành vi dùng hung khí hỗn chiến tại khu vực nhà trọ Tấn An, ngụ ấp 5. Ngoài ra, Công an xã kết hợp Đội Cảnh sát hình sự Công an huyện Đức Hòa và Phòng Cảnh sát ma túy (PC06) bắt giữ 2 đối tượng mua bán trái phép chất ma túy xảy ra tại khu vực ấp 5. \r\n\r\n Góp phần đẩy lùi tệ nạn xã hội \r\n\r\n Đức Hòa Đông có trên 30.000 nhân khẩu, trong đó một nửa chủ yếu là người dân nhập cư.Với hơn 400 khu nhà trọ công nhân nên tình hình ANTT trên địa bàn tiềm ẩn nhiều phức tạp.Từ những đặc điểm, tình hình trên, địa phương luôn quan tâm đến công tác bảo đảm ANTT, phòng, chống các tệ nạn xã hội và xem đó là một trong những nhiệm vụ quan trọng. \r\n\r\n Mô hình Camera ANTT phát huy hiệu quả, từ đó, các vụ trộm cắp giảm rõ rệt; nhiều đối tượng trộm cắp bị bắt giữ và bàn giao cho cơ quan công an xử lý. Đến nay, địa phương triển khai lắp 22 camera tại các tuyến đường giao thông nông thôn, khu vực đông dân cư và vận động người dân, chủ nhà trọ lắp camera ANTT tại khu vực. Việc triển khai, xây dựng mô hình Camera ANTT tại địa phương hợp lòng dân, phù hợp với tình hình địa phương, được đông đảo người dân, các cơ quan, doanh nghiệp, trường học đồng tình ủng hộ. \r\n\r\n Ông Nguyễn Văn Hòa - chủ nhà trọ, ngụ ấp 5, cho biết: “Trước đây, khi chưa triển khai mô hình Camera ANTT, tình trạng trộm cắp trên địa bàn thường xuyên xảy ra, ảnh hưởng đến cuộc sống của người dân. Gia đình tôi đã chủ động lắp 8 camera tại khu nhà trọ nhằm bảo đảm an ninh cho gần 500 người tạm trú với 200 phòng trọ. Từ khi lắp đặt camera giám sát, tình hình ANTT khu vực nhà trọ được bảo đảm”. \r\n\r\n Chủ tịch UBND xã Đức Hòa Đông - Nguyễn Thanh Sương cho biết: “Để từng bước ngăn chặn, đẩy lùi tệ nạn xã hội như ma túy, đá gà qua mạng đang tồn tại ở địa phương, lực lượng Công an xã tiếp tục tăng cường công tác đấu tranh, phòng, chống tội phạm; tổng rà soát các tụ điểm có biểu hiện nghi vấn, các đối tượng có nhiều khả năng hoạt động cờ bạc;… Qua đó, giữ sạch địa bàn, không để phát sinh đối tượng, tụ điểm mới, góp phần giữ gìn ổn định tình hình ANTT tại địa phương”./. \r\n\r\n Hùng Thanh",
        "categories":["An ninh"]},
      {
        "categories":["An ninh"],
        "message":"Thực hiện các Chỉ thị của Thủ tướng\r\nChính phủ, các văn bản chỉ đạo của ngành và chính quyền địa phương về công tác\r\nphòng, chống dịch bệnh Covid-19, Công an thành phố Ninh Bình đã chủ động triển\r\nkhai nhiều kế hoạch, giải pháp cụ thể để ứng phó với dịch bệnh. Trong đó, đã\r\nquán triệt cho cán bộ, chiến sĩ thực hiện nghiêm túc các chủ trương, biện pháp\r\nphòng, chống dịch bệnh. Trang cấp đầy đủ thiết bị y tế (khẩu trang, găng tay,\r\nđồ bảo hộ, nước rửa tay sát khuẩn) cho lực lượng trực tiếp làm nhiệm vụ chống\r\ndịch và lực lượng làm nhiệm vụ tiếp xúc trực tiếp với nhân dân; tổ chức đo thân\r\nnhiệt hàng ngày cho cán bộ, chiến sĩ và nhân dân đến liên hệ làm việc. Chủ động\r\nđề ra các phương án phối hợp tham gia đảm bảo ANTT tại các khu vực điều trị và\r\ncách ly. Công tác tuyên truyền, vận động nhân dân phòng, chống dịch bệnh cũng\r\nđược Công an thành phố triển khai với nhiều hình thức phong phú, đa dạng, đồng\r\nthời cảnh báo các thủ đoạn của các đối tượng lợi dụng tình hình dịch bệnh để\r\nlừa đảo người dân, thông qua hệ thống loa phát thanh lưu động và tại 6 chốt\r\ngiao thông trên địa bàn... Phối hợp tham gia tổ chức phát hàng nghìn khẩu trang\r\nmiễn phí cho người dân trên địa bàn. Phân công cán bộ, chiến sĩ “đi từng ngõ,\r\ngõ từng nhà, rà từng người”, quản lý từng cụm dân cư, khu phố, từng cơ sở kinh\r\ndoanh lưu trú…. để rà soát, phát hiện các trường hợp có nguy cơ lây nhiễm dịch\r\nbệnh như người nước ngoài và công dân Việt Nam từ nước ngoài nhập cảnh về nước,\r\nhoặc người đến từ các vùng có dịch đang cư trú trên địa bàn. Kiên quyết không\r\nđể xảy ra trường hợp nào trở về từ vùng dịch mà không được khai báo. Đồng thời,\r\nphân công lực lượng thường xuyên tuần tra, kiểm soát 24/24h và giải tán các\r\nnhóm tụ tập đông người tại các khu vực ngoài phạm vi công sở, trường học, bệnh\r\nviện. Từ ngày 1/4 đến ngày 28/4, qua công tác kiểm tra, rà soát, Công an thành\r\nphố Ninh Bình đã xử lý 25 trường hợp không thực hiện biện pháp hạn chế tập\r\ntrung đông người và tạm đình chỉ hoạt động của cơ sở kinh doanh, dịch vụ, các\r\ncửa hàng ăn uống công cộng, phạt tiền gần 120 triệu đồng; xử lý 142 trường hợp\r\nkhông đeo khẩu trang nơi công cộng, số tiền phạt trên 22 triệu đồng. Tổ chức\r\nnắm tình hình, phối hợp với các phòng nghiệp vụ của Công an tỉnh phát hiện, xử\r\nlý các đối tượng thông tin không đúng sự thật trên mạng xã hội liên quan đến\r\ndịch bệnh COVID-19. Tăng cường kiểm tra, xử lý các cửa hàng vi phạm về đầu cơ,\r\ntăng giá, nhất là đối với mặt hàng y tế. Bố trí lực lượng đảm bảo an ninh trật\r\ntự tại các khu vực tổ chức cách ly y tế và 2 điểm tổ chức cách ly tập trung là\r\nTrung đoàn 855 và Trường Quân sự tỉnh.\r\n\r\n Song song với công tác phòng, ngừa dịch\r\nbệnh Covid-19, công tác đấu tranh, trấn áp tội phạm trên địa bàn trong thời\r\ngian này cũng được Công an thành phố quyết liệt thực hiện có hiệu quả. Nổi bật\r\nphải kể đến vụ phá chuyên án, bắt giữ đối tượng Đinh Xuân Tứ, thường trú tại\r\nphường Bích Đào, thành phố Ninh Bình (là chủ nhà nghỉ A25 tại xã Yên Bằng,\r\nhuyện ý Yên, tỉnh Nam Định), thu giữ hàng nghìn viên ma tuý các loại và nhiều\r\ntang vật có liên quan. ư Gần đây nhất, Công an thành phố Ninh Bình đã nhanh chóng\r\nbắt giữ 2 đối tượng Trần Văn Hậu và Trần Xuân Trường (trú tại xã Thọ Xuân,\r\nhuyện Đan Phượng, thành phố Hà Nội) về hành vi cướp giật tài sản. Qua quá trình\r\nđiều tra, 2 đối tượng trên khai nhận từ ngày 7/4 - 10/4 đã thực hiện 3 vụ cướp\r\ngiật tài sản, trong đó có 2 vụ tại thành phố Ninh Bình, gây bức xúc trong dư\r\nluận. Thủ đoạn của chúng là thường lợi dụng sơ hở của chị em phụ nữ đi trên các\r\ntuyến giao thông vào buổi tối để áp sát giật tài sản rồi tẩu thoát... \r\n\r\n Với những nỗ lực trong công tác phòng,\r\nchống dịch bệnh COVID-19 và những chiến công trong phòng, chống tội phạm của\r\nCông an thành phố Ninh Bình đã góp phần giữ vững an ninh trật tự trên địa bàn,\r\nđồng thời nâng cao nhận thức và hành động của người dân trong việc thực hiện\r\ncác biện pháp về phòng, chống dịch bệnh. \r\n\r\n Thời gian tới, dự báo người dân sẽ có\r\nnhững hoạt động mang tính “xả stress” sau những ngày thực hiện giãn cách xã hội\r\nđể phòng dịch COVID -19, nhất là vấn đề về nồng độ cồn, tụ tập đông người...\r\ntiềm ẩn nhiều yếu tố phức tạp về ANTT, ATGT trên địa bàn, vì vậy Công an thành\r\nphố sẽ tăng cường lực lượng kiểm soát việc thực hiện các nội dung theo Chỉ thị\r\n19 của Thủ tướng Chính phủ; kiểm tra nồng độ cồn đối với các chủ phương tiện\r\ntham gia giao thông; hoạt động của các cơ sở kinh doanh có điều kiện... nhằm\r\nđảm bảo ANTT trên địa bàn. \r\n\r\n Bài, ảnh: Kiều Ân"},
      {
        "message":"Cơ quan Công an lấy lời khai đối tượng Linh. Trong khoảng thời gian từ cuối năm 2018 đến tháng 11/2019, trong quá trình đi giao gas cho các đại lý ở huyện Bình Lục, Linh nói với các đại lý là giá gas sắp tăng, nếu đặt cọc trước thì sẽ giảm giá cho để cạnh tranh với các đại lý khác và yêu cầu phải giữ kín.  Thấy giá gas Linh giao cho các đại lý đặt cọc trước thấp hơn nhiều so với giá nhập vào trên thị trường, vì vậy các đại lý gas đã đặt cọc tiền để mua số lượng lớn. Sau khi lừa đảo chiếm đoạt của các đại lý gas gần 750 triệu đồng, Linh bỏ trốn đi nhiều tỉnh thành trên cả nước.  Đến ngày 21/5/2020, bằng các biện pháp nghiệp vụ, Phòng Cảnh sát Hình sự, Công an Hà Nam đã bắt được Linh khi đang lẩn trốn tại khu vực phường Quang Trung, TP. Phủ Lý.  Hiện cơ quan Công an đang tiếp tục điều tra làm rõ vụ án./. Trung Dũng \r\n\t\t\t\t\r\n Trung Dũng, Công an tỉnh",
        "categories":["An ninh"]},
      {
        "message":"Cán bộ Đội Cảnh sát Giao thông trật tự Công an thành phố Phủ Lý kiểm tra giấy tờ người tham gia giao thông. Trong ngày đầu ra quân, Đội CSGT-TT, Công an thành phố bố trí 3 chốt ở các địa bàn giao thông trọng yếu của thành phố, tiến hành kiểm tra trên 600 lượt phương tiện, phát hiện 7 trường hợp vi phạm các quy định về đảm bảo TTATGT, phạt tiền 20 triệu đồng (trong đó 3 trường hợp vi phạm nồng độ cồn, 4 trường hợp vi phạm lỗi giấy tờ).  Trong đợt tổng kiểm soát lần này, lực lượng CSGT-TT thành phố đã huy động lực lượng, sử dụng tối đa phương tiện kỹ thuật nghiệp vụ, dừng tất cả các phương tiện giao thông cơ giới đường bộ, nhất là xe ô tô kinh doanh vận tải hành khách, xe container, ô tô con, mô tô, xe máy để kiểm tra giấy tờ, xử lý các hành vi vi phạm giao thông. Trong đó, đặc biệt chú ý xử lý các lỗi vi phạm là nguyên nhân dẫn đến tai nạn giao thông: nồng độ cồn, ma túy, tránh vượt sai quy định, vi phạm về làn đường, không nhường đường cho xe khác, không đội mũ bảo hiểm, lạng lách đánh võng, chở quá khổ, quá tải...  Quá trình làm nhiệm vụ, lực lượng CSGT- TT Công an thành phố tiếp tục tuân thủ nghiêm quy định phòng, chống dịch bệnh Covid-19. Lê Mai \r\n\t\t\t\t\r\n Lê Mai",
        "categories":["An ninh"]},
      {
        "message":"Trung tá Trần Văn Thương – Phó trưởng Phòng Tổ chức cán bộ Công an tỉnh trao tiền cho gia đình đồng chí Tống Duy Tân - nguyên Cán bộ Công an huyện Cần Đước \r\n\r\n Đoàn trao 70 triệu đồng trích từ Quỹ Nghĩa tình đồng đội Công an Nhân dân, 5 triệu đồng của Giám đốc Công an tỉnh cho gia đình đồng chí Tống Duy Tân. Đây là phần quà có nhiều ý nghĩa, thể hiện sự cảm thông, sẻ chia của lực lượng Công an Nhân dân nhằm giúp đỡ gia đình đồng chí Tân vượt qua  khó khăn trong cuộc sống. \r\n\r\n Cùng ngày, đoàn đến thăm gia đình anh Trần Tuấn Thanh (SN 1979, ngụ xã Đông Thạnh, huyện Cần Giuộc), là con của đồng chí Trần Ngọc Thơ – nguyên Cán bộ An ninh R và anh Nguyễn Văn Quý (SN 1969, ngụ xã Đức Hòa Thượng, huyện Đức Hòa) là con của đồng chí Nguyễn Tấn Tước – nguyên Trưởng Công an huyện Đức Hòa (có thời gian tham gia kháng chiến tại chiến trường miền Đông). Đây là 2 trường hợp bị khuyết tật do ảnh hưởng chất độc hóa học. Mỗi trường hợp được nhận 5 triệu đồng của Giám đốc Công an tỉnh và 5 triệu đồng trích từ nguồn Quỹ Tình nghĩa Công an tỉnh Long An. \r\n\r\n Các gia đình bày tỏ lòng cảm kích và hứa sẽ tiếp tục giáo dục, động viên con cháu phát huy truyền thống gia đình, đóng góp tích cực cho sự nghiệp bảo vệ an ninh quốc gia, giữ gìn trật tự xã hội. Hoạt động này  nhằm động viên tinh thần gia đình cán bộ chiến sĩ khắc phục khó khăn, vươn lên trong cuộc sống, góp phần xây dựng hình ảnh tốt đẹp về người chiến sĩ Công an trong lòng nhân dân./. \r\n\r\n Yến Trinh",
        "categories":["An ninh"]},
      {
        "message":"Theo lời chị Ngân, khoảng 16 giờ 30 phút ngày 16/5 (thứ Bảy), khi đến nhóm trẻ mầm non Ánh Dương để đón con, chị Ngân phát hiện vết bầm đỏ ở bên trái cháu Hà Anh. Khi hỏi thì cháu sợ hãi ôm chặt lấy mẹ.  Hình ảnh vết thương trên mặt cháu Vi Hà Anh. (Ảnh do gia đình cung cấp). Nghi con bị bạo hành, chị Ngân đã đề nghị kiểm tra camera nhưng chủ cơ sở không hợp tác, viện nhiều lý do để từ chối.  Bức xúc, chị Ngân đã phản ánh thông tin trên facebook cá nhân và làm đơn gửi cơ quan Công an, Phòng Giáo dục và Đào tạo, Phòng Lao động - Thương binh và Xã hội huyện Tân Yên đề nghị làm rõ sự việc.  Được biết, cháu Hà Anh mới được gia đình gửi tại nhóm trẻ mầm non Ánh Dương 3 ngày thì xảy ra sự việc. Ông Ngô Quốc Hưng, Trưởng Phòng Giáo dục và Đào tạo huyện Tân Yên cho biết, đơn vị đã nhận được đơn phản ánh từ gia đình cháu Vi Hà Anh và đang phối hợp với cơ quan chức năng xác minh làm rõ. Báo Bắc Giang tiếp tục đưa tin về sự việc này.   Quang Vinh Bạo hành trẻ em, Trẻ 3 ngày tuổi ở Bắc Giang bị bạo hành, bắc giang, nhóm trẻ mầm non Ánh Dương   Facebook",
        "categories":["Bắc Giang",
          "An ninh"]},
      {
        "message":"(BGĐT) - Chiều qua tại xã An Dương, huyện Tân Yên (Bắc Giang) xảy ra hỏa hoạn ở kho phế liệu và lò ấp trứng của người dân. Tuy không gây thương vong về người, nhưng thiệt hại về tài sản ước khoảng 400 triệu đồng.",
        "categories":["Bắc Giang",
          "An ninh"]},
      {
        "message":"Sáng 15/5, thực hiện kế hoạch tổng kiểm soát phương tiện giao thông đường bộ của Cục Cảnh sát giao thông (Bộ Công an), Công an tỉnh Hà Nam đã tổ chức ra quân tổng kiểm soát phương tiện giao thông trên địa bàn tỉnh.  Trong đợt tổng kiểm tra này, lực lượng Cảnh sát giao thông sẽ dừng, kiểm tra phương tiện mà không cần phát hiện lỗi ban đầu. Bên cạnh đó, thông qua hoạt động tuần tra, kiểm soát không đủ các loại giấy tờ khi tham gia giao thông và xử lý vi phạm, chủ động phát hiện, đấu tranh có hiệu quả với các loại tội phạm hoạt động trên tuyến giao thông đường bộ như: cướp, cướp giật, đối tượng có lệnh truy nã; ma túy, hàng lậu.  Lực lượng Cảnh sát giao thông cũng được phép dừng các phương tiện để tập trung xử lý nghiêm hành vi vi phạm quy định về nồng độ cồn, sử dụng ma túy cũng như các hành vi vi phạm khác... Lực lượng CSGT Công an Hà Nam diễu hành trên các tuyến đường chính của TP. Phủ Lý. Ngay sau lễ ra quân, lực lượng Cảnh sát giao thông Hà Nam đã tổ chức diễu hành, biểu dương lực lượng tại các tuyến phố trung tâm trên địa bàn thành phố Phủ Lý và các tuyến Quốc lộ chính đi qua địa phận tỉnh Hà Nam; tại Km75, QL21B, thuộc địa phận xã Liêm Phong, huyện Thanh Liêm, Đội CSGT số 1, Phòng CSGT Công an Hà Nam đã huy động lực lượng, phương tiện, thiết bị kỹ thuật nghiệp vụ, tăng cường kiểm tra, kiểm soát, kịp thời phát hiện, ngăn chặn và xử lý nghiêm các vi phạm pháp luật về trật tự an toàn giao thông.  Tại đây, các lực lượng chức năng đã tập trung vào xử lý các vi phạm là nguyên nhân chính dẫn đến tai nạn giao thông như sử dụng chất ma túy, nồng độ cồn, tốc độ. Ngay trong buổi sáng ngày ra quân, lực lượng Cảng sát giao thông đã kiểm tra hàng trăm phương tiện, qua đó đã phát hiện xử lý hàng chục vi phạm về chạy quá tốc độ quy định. Hình ảnh lực lượng CSGT Hà Nam xử lý người vi phạm. Trao đổi với Trung tá Nguyễn Văn Chiến - Phó Trưởng phòng CSGT Công an Hà Nam cho biết: Để thực hiện hiệu quả Kế hoạch tổng kiểm soát phương tiện giao thông cơ giới đường bộ, Phòng Cảnh sát giao thông Công an tỉnh đã tham mưu Giám đốc Công an tỉnh ban hành Kế hoạch chỉ đạo các đơn vị, Công an các huyện, thị xã, thành phố phân công lực lực lượng, triển khai nghiêm túc, có hiệu quả; đồng thời đẩy mạnh công tác tuyên truyền nâng cao nhận thức của người dân về các hành vi vi phạm TTATGT, đặc biệt là vi phạm của ô tô chở khách, ô tô vận tải container, ô tô con và xe mô tô, kiềm chế và làm giảm tai nạn giao thông do rượu, bia, ma túy gây ra. Quá trình kiểm tra, cán bộ, chiến sĩ phải nêu cao tinh thần trách nhiệm, chấp hành nghiêm điều lệnh Công an nhân dân và quy trình công tác... bảo an toàn phòng, chống dịch COVID-19 theo chỉ đạo của Chính phủ và Bộ Y tế.   Lan Anh – Mạnh Hà \r\n\t\t\t\t\r\n Hà Anh (CA tỉnh)",
        "categories":["An ninh"]},
      {
        "message":"(BGĐT) - Chiều 12/5, Công an tỉnh Bắc Giang tổ chức biểu dương gương \"người tốt, việc tốt\" và trao Bằng khen của Chủ tịch UBND tỉnh cho Thiếu tá Nguyễn Tiến Minh (SN 1983) Đội trưởng Đội Tổ chức, biên chế, đào tạo, Phòng Tổ chức cán bộ (Công an tỉnh) và Đại úy Bùi Văn Hào (SN 1981) nhân viên quân lực Tiểu đoàn 3, Trường Quân sự Quân đoàn 2.",
        "categories":["Bắc Giang",
          "An ninh"]},
      {
        "message":"Nhiệm kỳ qua, Đảng bộ Công an thị xã Duy Tiên đã tập trung phát huy sức mạnh tổng hợp, lãnh đạo, chỉ đạo, thực hiện hoàn thành các mục tiêu Nghị quyết đại hội đảng bộ lần thứ IX đề ra. Công tác bảo đảm an ninh không để bị động, bất ngờ, giải quyết kịp thời, hiệu quả những vấn đề phức tạp nảy sinh về an ninh trật tự (ANTT), bảo vệ tuyệt đối an toàn các mục tiêu, sự kiện trọng điểm của đất nước, của tỉnh và thị xã. Tỷ lệ điều tra phá án đạt cao. Quá trình thụ lý điều tra bảo đảm đúng người, đúng tội, đúng quy định của pháp luật, không để xảy ra oan sai, bỏ lọt tội phạm; triệt phá nhiều ổ nhóm tội phạm, tụ điểm phức tạp về hình sự, ma túy. Công tác tuần tra, kiểm soát đảm bảo trật tự an toàn giao thông, trật tự công cộng được tăng cường. Công tác xây dựng đảng, xây dựng lực lượng được chú trọng. Đảng bộ luôn quan tâm đẩy mạnh thực hiện Chỉ thị 05 của Bộ Chính trị về đẩy mạnh học tập, làm theo tư tưởng, đạo đức, phong cách Hồ Chí Minh; Nghi quyết Trung ương 4 (Khóa XII) về xây dựng, chỉnh đốn Đảng, Cuộc vận động “Xây dựng phong cách người CAND bản lĩnh, nhân văn, vì nhân dân phục vụ”. Công tác phát triển đảng viên được quan tâm, trong nhiệm kỳ kết nạp được 25 đảng viên mới. Đại hội bỏ phiếu bầu BCH Đảng bộ nhiệm kỳ 2020-2025. Nhiệm kỳ 2020-2025, Đảng bộ Công an thị xã Duy Tiên xác định một số nhiệm vụ trọng tâm chủ yếu: tiếp tục tăng cường các giải pháp đấu tranh phòng chống tội phạm, giải quyết những vấn đề phức tạp về ANTT, kiềm chế, làm giảm phạm pháp hình sự, không để hình thành ổ nhóm tội phạm hoạt động theo kiểu xã hội đen, tội phạm sử dụng vũ khí nóng. Phấn đấu hằng năm 100% CBCS hoàn thành nhiệm vụ, 80% CBCS đạt danh hiệu chiến sỹ tiên tiến, đảng bộ đạt trong sạch vững mạnh, kết nạp 10- 15 đảng viên mới. BCH Đảng bộ nhiệm kỳ 2020-2025 ra mắt Đại hội. Với tinh thần khách quan, dân chủ, Đại hội đã bầu ban chấp hành đảng bộ và bí thư ban chấp hành đảng bộ khóa mới; bầu đoàn đại biểu dự Đại hội Đại biểu Đảng bộ thị xã Duy Tiên nhiệm kỳ 2020 -2025 với số phiếu tập trung cao. Lê Mai     \r\n\t\t\t\t\r\n Lê Mai",
        "categories":["An ninh"]},
      {
        "message":"Lực lượng Công an xã tuần tra, chốt chặn tại Trạm thu phí Đường tỉnh 830, đoạn ấp 3A, xã Hựu Thạnh \r\n\r\n Kiên quyết đẩy lùi tội phạm trên địa bàn giáp ranh  \r\n\r\n 1 giờ sáng, từ đường dây điện thoại Công an xã Bình Đức, huyện Bến Lức gọi đến trực ban Công an xã Hựu Thạnh, huyện Đức Hòa, công an viên thường trực - Mã Nhật Hào nhận được tin báo có đối tượng trộm nóng xe máy của bà Nguyễn Thị Bé, SN 1958, ngụ ấp Kênh Ngay, đang di chuyển trên Đường tỉnh 830 (đoạn qua địa bàn giáp ranh xã), nhờ lực lượng Công an xã Hựu Thạnh hỗ trợ truy bắt đối tượng. Anh Hào nhanh chóng báo cáo lãnh đạo và tiến hành tổ chức tuần tra chốt chặn trên tuyến Đường tỉnh 830. Đến 2 giờ sáng, bằng biện pháp nghiệp vụ, lực lượng đã áp sát và bắt giữ đối tượng nam thanh niên đang điều khiển phương tiện xe môtô Honda biển kiểm soát 62H8-0860, bàn giao cho Công an huyện Bến Lức tiến hành điều tra, làm rõ vụ việc. \r\n\r\n Thời gian qua, Công an xã Hựu Thạnh tăng cường phối hợp các đội nghiệp vụ trên địa bàn huyện cùng lực lượng địa bàn giáp ranh thực hiện hiệu quả công tác phòng, chống, đẩy lùi tội phạm. Cụ thể, vào 13 giờ 45 phút, ngày 20/3/2020, nhận được thông báo xảy ra vụ cướp tài sản trên địa bàn xã Thanh Phú, huyện Bến Lức, lực lượng Công an xã tiến hành triển khai chốt chặn tại trạm thu phí ấp 3B, phát hiện 2 đối tượng có biểu hiện nghi vấn, bằng nghiệp vụ, lực lượng đã truy bắt 2 đối tượng Trần Công Đức (SN 1996, ngụ ấp Tân Thuận B, xã Bình Đức, huyện Châu Thành, tỉnh Tiền Giang) và Hà Ngọc Châu Tuấn (SN 1999, ngụ ấp 6, xã Nhị Thành, huyện Thủ Thừa) đang điều khiển ôtô 7 chỗ nhãn hiệu Innova mang biển kiểm soát 51F-189.50 mà trước đó đã dùng súng khống chế và cướp thuốc lá ngoại của ông Lê Phú Luân (SN 1987, ngụ ấp 4, xã Hựu Thạnh) đang điều khiển xe máy di chuyển đến đoạn xã Thanh Phú.  \r\n\r\n \r\n\r\n Khen thưởng nóng các cá nhân Công an xã, dân quân xung kích tích cực trong công tác đấu tranh phòng, chống tội phạm \r\n\r\n Xóa sồ nhiều ổ mại dâm, kích dục  \r\n\r\n Trước đây, loại hình cà phê đèn mờ hoạt động rầm rộ, gây bức xúc cho người dân lưu thông trên Đường tỉnh 830. Trong đó, nhiều quán cà phê trá hình hình thành các tệ nạn kích dục cho khách cả ngày lẫn đêm. Một số quán không chỉ nhân viên kích dục cho khách mà còn bán dâm ngay tại chòi của quán. Gần đây, tệ nạn này giảm hẳn trên tuyến đường giáp gianh giữa 2 xã Hựu Thạnh (Đức Hòa) - Lương Bình (Bến Lức). Với sự chỉ đạo quyết liệt của cấp ủy, chính quyền, Công an xã Hựu Thạnh triển khai nhiều biện pháp quyết liệt nhằm đẩy lùi các quán cà phê trá hình. 3 tháng đầu năm 2020, Công an xã kiểm tra, nhắc nhở 36 quán cà phê kích dục; triệt xóa, xử lý 6 quán chứa, môi giới mại dâm.  \r\n\r\n Điển hình, vào lúc 20 giờ, ngày 25/4/2020, Công an xã lập kế hoạch triệt xóa tụ điểm quán cà phê Như Quỳnh trên địa bàn ấp 2. Lực lượng công an bắt quả tang, xử phạt vi phạm hành chính về hành vi mua bán dâm đối với P.T.X.H. (SN 1975, ngụ ấp Nhơn Thuận 2, xã Nhơn Nghĩa, huyện Phong Điền, TP.Cần Thơ) và N.V.P. (SN 1996, ngụ ấp Hòa Bình 1, xã Hiệp Hòa, huyện Đức Hòa).  \r\n\r\n Ông Nguyễn Văn Ba, ngụ ấp 1B, xã Hựu Thạnh, cho biết: “Trước đây, khu vực này là điểm nóng về cà phê đèn mờ và nhiều vấn đề phức tạp khác xảy ra. Cũng nhờ có lực lượng Công an xã thường xuyên tuần tra, nhắc nhở, xử phạt, đến nay, nhiều quán cà phê đèn mờ, bán dâm đã đóng cửa”. \r\n\r\n Đại úy Võ Thành Phước - Trưởng Công an xã Hựu Thạnh, cho biết: “Mặc dù có sự vào cuộc quyết liệt của lực lượng chức năng, tuy nhiên, trên địa bàn xã hiện vẫn tồn tại một số quán cà phê trá hình. Công an xã đã rà soát, lên danh sách, tiếp tục triệt phá và có hình thức xử lý nghiêm các đối tượng chứa, môi giới, bán dâm, kể cả đối với chủ đất cho thuê mặt bằng. Qua đó, góp phần làm sạch địa bàn xã giáp ranh vốn là “điểm đen” của các loại hình tệ nạn; giữ vững ổn định về an ninh, trật tự trên địa bàn”./. \r\n\r\n Hùng Thanh",
        "categories":["An ninh"]},
      {
        "message":"Bà Nguyễn Thị Oanh, ngụ ấp Sò Đo, thị trấn Hậu Nghĩa, huyện Đức Hòa, tỉnh Long An, “vác đơn” cầu cứu cơ quan chức năng vì con gái bị xâm hại tình dục dẫn đến có thai nhưng vẫn chưa được điều tra, làm rõ theo quy định pháp luật. \r\n\r\n Trong đơn gửi đến cơ quan chức năng, bà Oanh tố cáo hành vi xâm hại tình dục của ông Võ Hoàng Phương Hải (SN 1986, ngụ ở 52/11D, ấp Sò Đo, thị trấn Hậu Nghĩa) đối với con gái bà là N.T.T.K. (SN 2004) - học sinh lớp 8, Trường THCS Tân Mỹ, dẫn đến sinh con. \r\n\r\n Theo bà Oanh, lợi dụng gia đình thường xuyên đi vắng, Hải dụ dỗ, đe dọa, giao cấu nhiều lần T.K. Khi phát hiện thân thể T.K. có dấu hiệu bất thường, gia đình đưa đến cơ sở khám, chữa bệnh siêu âm thì đã mang thai 19 tuần. Hải đã có gia đình và là anh họ (con cô cậu ruột) với T.K. Hải cũng thừa nhận với gia đình là đã thực hiện hành vi giao cấu với T.K. và nói sẽ từ từ tính, đừng báo công an. Tuy nhiên, bà Oanh kiên quyết đến Công an huyện Đức Hòa tố giác tội phạm. Bà Oanh, bức xúc: “Đến cuối tháng 02/2020, khi con tôi vừa sinh cháu bé, Công an huyện Đức Hòa đồng ý cho bé đi giám định AND huyết thống. Thế nhưng, hơn 2 tháng sau, Công an huyện vẫn không giải quyết vụ việc theo quy định pháp luật nên tôi phải “vác đơn” cầu cứu khắp nơi”. \r\n\r\n Liên quan đến vụ việc trên, phóng viên liên hệ Công an huyện Đức Hòa để xác minh vụ việc và nhận được thông tin, cơ quan chức năng đã thụ lý hồ sơ, đang tiến hành điều tra, làm rõ theo quy định pháp luật về hành vi “giao cấu với người từ đủ 13 đến dưới 16 tuổi”. \r\n\r\n Theo cơ quan tố tụng, thực tế hiện nay, nhiều đối tượng lợi dụng nhận thức chưa đúng về tình yêu, tình dục của một số trẻ em gái ở lứa tuổi dậy thì, dụ dỗ quan hệ tình dục. Việc này gây ảnh hưởng đến tâm sinh lý của trẻ và chính đối tượng cũng bị truy cứu trách nhiệm hình sự. Cha mẹ cần quan tâm đến các con ở lứa tuổi này, tránh hậu quả đáng tiếc vì không chỉ ảnh hưởng đến thể chất, tâm lý mà còn tương lai sau này của con mình./. \r\n\r\n Hùng Anh",
        "categories":["An ninh"]},
      {
        "message":"Đối tượng và tang vật vụ án. Trước đó, khoảng 16 giờ ngày 8/5, tổ công tác của Đội Kinh tế - ma túy, Công an huyện phối hợp với Công an xã Thanh Nguyên đã bắt quả tang đối tượng Đồng đang tàng trữ 01 gói ma túy tổng hợp dạng methanphetamine. Tại cơ quan Công an, đối tượng khai nhận đã mua ma túy của một người không quen biết tại Nam Định rồi mang lên địa bàn huyện Thanh Liêm bán kiếm lời.  Hiện cơ quan công an đang hoàn tất hồ sơ xử lý đối tượng theo quy định của pháp luật./. Hà Anh     \r\n\t\t\t\t\r\n Hà Anh Công an tỉnh",
        "categories":["An ninh"]},
      {
        "message":"Công an Hà Nam trao tiền hỗ trợ xây nhà nghĩa tình đồng đội cho gia đình đồng chí Lê Công Sỹ.  Thiếu tá Lê Công Sỹ nguyên là Phó Trưởng Công an huyện Bình Lục đã về hưu từ năm 1990, bản thân mắc bệnh nặng, gia đình có hoàn cảnh khó khăn, hàng chục năm nay, phải sinh sống trong căn nhà cũ đã xuống cấp, không có khả năng sửa chữa.  Thấu hiểu và chia sẻ với hoàn cảnh khó khăn của đồng chí, lãnh đạo Công an tỉnh Hà Nam đã quan tâm, trích 20 triệu đồng kinh phí từ Quỹ nghĩa tình đồng đội của Công an tỉnh để hỗ trợ gia đình xây dựng căn nhà mới.  Tại lễ khởi công, bước đầu Công an Hà Nam và doanh nghiệp đã trao tặng 10 triệu đồng tiền ủng hộ của Công an tỉnh và 50 triệu đồng tiền của Công ty TNHH thương mại dịch vụ Nhật Nam. Đây là hoạt động thiết thực hướng tới kỷ niệm 75 năm Ngày thành lập lực lượng Công an nhân dân (19/8/1945 – 19/8/2020) và là việc làm ý nghĩa, thực hiện tốt chủ trương của Đảng, Nhà nước, Bộ Công an về công tác nghĩa tình đồng đội, đền ơn đáp nghĩa trong lực lượng Công an nhân dân, góp phần giúp CBCS ổn định cuộc sống, từng bước vượt qua khó khăn, xây dựng gia đình ấm no, hạnh phúc./. Hồng Sâm \r\n\t\t\t\t\r\n Hồng Sâm (CA tỉnh)",
        "categories":["An ninh"]},
      {
        "categories":["An ninh"],
        "message":"Tuyên truyền pháp luật đến các chủ nhà trọ \r\n\r\n Ban chỉ đạo (BCĐ) các địa phương, cơ quan, doanh nghiệp tiếp tục duy trì hoạt động 146 mô hình, điển hình tiên tiến trong phong trào TDBVANTQ. Trong đó, ở địa bàn dân cư có 121 mô hình; trong cơ quan, doanh nghiệp 35 mô hình. Ở địa bàn dân cư có nhiều mô hình điển hình: Đội Honda khách phòng, chống tội phạm; Cổng an ninh, trật tự (ANTT); Tiếng loa ANTT; Ánh sáng ANTT, Camera an ninh; Dân phòng xung kích bảo vệ ANTT biên giới; Phối hợp tuần tra gắn với chốt chặn phòng, chống tội phạm; Chốt dân phòng; Tổ chức công nhân tự quản ở khu nhà tập thể, khu nhà trọ có đông công nhân, lao động lưu trú; Khu nhà trọ công nhân văn hóa; Củng cố hệ thống chính trị của xã, tuyên truyền nâng cao việc chấp hành pháp luật của nhân dân; Phát huy sức mạnh tổng hợp xóa tệ nạn, chuyển hóa địa bàn nông thôn;…  \r\n\r\n Trong cơ quan, doanh nghiệp, nhà trường có các mô hình: Trường học an toàn về ANTT; Phòng, chống tội phạm, tệ nạn xã hội xâm nhập học đường; Đảm bảo ANTT, an toàn cơ quan; Tổ công nhân tự quản; Câu lạc bộ nhà trọ an toàn về ANTT; Thanh niên xung kích an ninh; Mỗi cán bộ, công nhân, viên chức, phóng viên, cộng tác viên là một an ninh viên; Phối hợp 3 lực lượng giữ gìn ANTT khu công nghiệp;... \r\n\r\n Hay trong tôn giáo cũng đang thực hiện các mô hình: Xóm đạo bình yên; Vùng giáo an toàn về ANTT; Kết hợp tuyên tuyền, giáo dục pháp luật trong giáo dân; Tín đồ họ đạo Cao đài Chơn Lý không vi phạm pháp luật; Kết hợp tuyên truyền, giáo dục pháp luật trong giáo dân; Đồng bào Công giáo chấp hành tốt luật an toàn giao thông; Phật giáo sống tốt đời, đẹp đạo;…  \r\n\r\n Nổi bật, mô hình Camera an ninh đang được triển khai, thực hiện rộng rãi, mang lại hiệu quả thiết thực. Từ mô hình này đã phục vụ công tác điều tra, khám phá rất nhiều vụ án đặc biệt nghiêm trọng về giết người, cướp tài sản, trộm cắp tài sản và tai nạn giao thông,… \r\n\r\n Hay như mô hình Dân phòng xung kích bảo vệ ANTT biên giới ở xã Bình Hòa Tây được thành lập xuất phát từ tình hình một số phần tử đối lập với Đảng nhân dân Campuchia đến khu vực cột mốc 202, 203 thuộc địa phận ấp Bình Bắc, để tuyên truyền xuyên tạc, gây rối và đập phá tài sản của người dân trên địa bàn vào tháng 7/2015. \r\n\r\n Đội Dân phòng xung kích bảo vệ ANTT biên giới của xã hiện có 30 đội viên, là những thanh niên tiêu biểu. Ngoài tham gia giải quyết, ngăn chặn những vụ việc gây mất ANTT, các thành viên Đội Dân phòng xung kích đã tăng cường vận động, nhắc nhở gia đình, người dân trong khu vực biên giới chấp hành nghiêm chủ trương của Đảng, chính sách, pháp luật của Nhà nước; nâng cao ý thức cảnh giác phòng ngừa, đấu tranh với tội phạm, tệ nạn xã hội và các hành vi xâm phạm an ninh quốc gia. \r\n\r\n Phó Chủ tịch UBND xã Bình Hòa Tây, huyện Mộc Hóa - Lê Hoàng Thiện cho biết: “Qua thời gian hoạt động đã khẳng định mô hình hiệu quả rất cao trong công tác bảo đảm ANTT biên giới, nhất là sự chủ động, kịp thời”.  \r\n\r\n Tại thị trấn Cần Giuộc, huyện Cần Giuộc, năm 2018, BCĐ phòng, chống tội phạm, tệ nạn xã hội, xây dựng phong trào huyện đã chọn khu phố 3, thị trấn Cần Giuộc để làm điểm xây dựng phong trào TDBVANTQ với mô hình Khu phố tự quản về ANTT gắn với camera an ninh. Mô hình này mang lại nhiều hiệu quả thiết thực, được nhân rộng trên toàn địa bàn thị trấn và tiếp tục được duy trì, nâng chất trong năm 2019 với tên gọi Khu phố tự quản về ANTT gắn với ánh sáng đô thị và camera an ninh. Năm 2019, BCĐ huyện chọn thị trấn Cần Giuộc để xây dựng mô hình điểm Quản lý, cảm hóa, giáo dục, giúp đỡ người nghiện ma túy và đẩy lùi ma túy trong cộng đồng dân cư. \r\n\r\n “Từ khi triển khai đi vào thực hiện 2 mô hình trên đã góp phần nâng cao tinh thần cảnh giác, đấu tranh, phòng, chống tội phạm trong nhân dân, cơ quan, tổ chức. Công tác quản lý, cảm hóa, giáo dục đối tượng được quan tâm thực hiện hiệu quả với sự phối hợp chặt chẽ của các ngành, đoàn thể. Các ngành, đoàn thể đã nhận quản lý, cảm hóa, giáo dục nhiều người nghiện ma túy” - Trung tá Nguyễn Tấn Thuận - Đội trưởng Đội Xây dựng phong trào BVANTQ Công an huyện Cần Giuộc, cho biết.  \r\n\r\n Năm 2013, Liên đoàn Lao động tỉnh đã xây dựng Đề án số 01 về xây dựng tổ chức công nhân tự quản ở khu nhà tập thể, khu nhà trọ có đông công nhân, lao động lưu trú. Đề án ra đời, thực hiện được đông đảo chủ nhà trọ, công nhân và các cấp Công đoàn, chính quyền địa phương đồng tình cao. Đầu năm 2020, toàn tỉnh đã thành lập được 305 tổ công nhân tự quản tại các khu nhà trọ, đạt hơn 52% (chỉ tiêu đề ra trên 40%). \r\n\r\n “Thông qua tổ công nhân tự quản ở khu nhà trọ, những chủ trương, đường lối của Đảng, chính sách, pháp luật của Nhà nước và các chế độ, chính sách lao động được phổ biến kịp thời, giúp chúng tôi dễ dàng nắm bắt, hiểu rõ, thực hiện” - công nhân Nguyễn Văn Hùng, ở trọ tại thị trấn Bến Lức, huyện Bến Lức, bày tỏ./. \r\n\r\n Lê Đức"},
      {
        "message":"(BGĐT) - Khoảng 3 năm trước, sau khi cơ quan công an Bắc Giang bắt giữ nhóm đối tượng liên tỉnh gây ra 7 vụ trộm cắp linh kiện máy xây dựng tại các công trình đang thi công thì những vụ việc kiểu này không còn xảy ra. Tuy nhiên, gần đây loại tội phạm này đã xuất hiện trở lại.",
        "categories":["Bắc Giang",
          "An ninh"]},
      {
        "message":"(BGĐT) - Chiều 12/5, Công an tỉnh Bắc Giang tổ chức biểu dương gương \"người tốt, việc tốt\" và trao Bằng khen của Chủ tịch UBND tỉnh cho Thiếu tá Nguyễn Tiến Minh (SN 1983) Đội trưởng Đội Tổ chức, biên chế, đào tạo, Phòng Tổ chức cán bộ (Công an tỉnh) và Đại úy Bùi Văn Hào (SN 1981) nhân viên quân lực Tiểu đoàn 3, Trường Quân sự Quân đoàn 2.",
        "categories":["Bắc Giang",
          "An ninh"]},
      {
        "categories":["An ninh"],
        "message":"Thực hiện các Chỉ thị của Thủ tướng\r\nChính phủ, các văn bản chỉ đạo của ngành và chính quyền địa phương về công tác\r\nphòng, chống dịch bệnh Covid-19, Công an thành phố Ninh Bình đã chủ động triển\r\nkhai nhiều kế hoạch, giải pháp cụ thể để ứng phó với dịch bệnh. Trong đó, đã\r\nquán triệt cho cán bộ, chiến sĩ thực hiện nghiêm túc các chủ trương, biện pháp\r\nphòng, chống dịch bệnh. Trang cấp đầy đủ thiết bị y tế (khẩu trang, găng tay,\r\nđồ bảo hộ, nước rửa tay sát khuẩn) cho lực lượng trực tiếp làm nhiệm vụ chống\r\ndịch và lực lượng làm nhiệm vụ tiếp xúc trực tiếp với nhân dân; tổ chức đo thân\r\nnhiệt hàng ngày cho cán bộ, chiến sĩ và nhân dân đến liên hệ làm việc. Chủ động\r\nđề ra các phương án phối hợp tham gia đảm bảo ANTT tại các khu vực điều trị và\r\ncách ly. Công tác tuyên truyền, vận động nhân dân phòng, chống dịch bệnh cũng\r\nđược Công an thành phố triển khai với nhiều hình thức phong phú, đa dạng, đồng\r\nthời cảnh báo các thủ đoạn của các đối tượng lợi dụng tình hình dịch bệnh để\r\nlừa đảo người dân, thông qua hệ thống loa phát thanh lưu động và tại 6 chốt\r\ngiao thông trên địa bàn... Phối hợp tham gia tổ chức phát hàng nghìn khẩu trang\r\nmiễn phí cho người dân trên địa bàn. Phân công cán bộ, chiến sĩ “đi từng ngõ,\r\ngõ từng nhà, rà từng người”, quản lý từng cụm dân cư, khu phố, từng cơ sở kinh\r\ndoanh lưu trú…. để rà soát, phát hiện các trường hợp có nguy cơ lây nhiễm dịch\r\nbệnh như người nước ngoài và công dân Việt Nam từ nước ngoài nhập cảnh về nước,\r\nhoặc người đến từ các vùng có dịch đang cư trú trên địa bàn. Kiên quyết không\r\nđể xảy ra trường hợp nào trở về từ vùng dịch mà không được khai báo. Đồng thời,\r\nphân công lực lượng thường xuyên tuần tra, kiểm soát 24/24h và giải tán các\r\nnhóm tụ tập đông người tại các khu vực ngoài phạm vi công sở, trường học, bệnh\r\nviện. Từ ngày 1/4 đến ngày 28/4, qua công tác kiểm tra, rà soát, Công an thành\r\nphố Ninh Bình đã xử lý 25 trường hợp không thực hiện biện pháp hạn chế tập\r\ntrung đông người và tạm đình chỉ hoạt động của cơ sở kinh doanh, dịch vụ, các\r\ncửa hàng ăn uống công cộng, phạt tiền gần 120 triệu đồng; xử lý 142 trường hợp\r\nkhông đeo khẩu trang nơi công cộng, số tiền phạt trên 22 triệu đồng. Tổ chức\r\nnắm tình hình, phối hợp với các phòng nghiệp vụ của Công an tỉnh phát hiện, xử\r\nlý các đối tượng thông tin không đúng sự thật trên mạng xã hội liên quan đến\r\ndịch bệnh COVID-19. Tăng cường kiểm tra, xử lý các cửa hàng vi phạm về đầu cơ,\r\ntăng giá, nhất là đối với mặt hàng y tế. Bố trí lực lượng đảm bảo an ninh trật\r\ntự tại các khu vực tổ chức cách ly y tế và 2 điểm tổ chức cách ly tập trung là\r\nTrung đoàn 855 và Trường Quân sự tỉnh.\r\n\r\n Song song với công tác phòng, ngừa dịch\r\nbệnh Covid-19, công tác đấu tranh, trấn áp tội phạm trên địa bàn trong thời\r\ngian này cũng được Công an thành phố quyết liệt thực hiện có hiệu quả. Nổi bật\r\nphải kể đến vụ phá chuyên án, bắt giữ đối tượng Đinh Xuân Tứ, thường trú tại\r\nphường Bích Đào, thành phố Ninh Bình (là chủ nhà nghỉ A25 tại xã Yên Bằng,\r\nhuyện ý Yên, tỉnh Nam Định), thu giữ hàng nghìn viên ma tuý các loại và nhiều\r\ntang vật có liên quan. ư Gần đây nhất, Công an thành phố Ninh Bình đã nhanh chóng\r\nbắt giữ 2 đối tượng Trần Văn Hậu và Trần Xuân Trường (trú tại xã Thọ Xuân,\r\nhuyện Đan Phượng, thành phố Hà Nội) về hành vi cướp giật tài sản. Qua quá trình\r\nđiều tra, 2 đối tượng trên khai nhận từ ngày 7/4 - 10/4 đã thực hiện 3 vụ cướp\r\ngiật tài sản, trong đó có 2 vụ tại thành phố Ninh Bình, gây bức xúc trong dư\r\nluận. Thủ đoạn của chúng là thường lợi dụng sơ hở của chị em phụ nữ đi trên các\r\ntuyến giao thông vào buổi tối để áp sát giật tài sản rồi tẩu thoát... \r\n\r\n Với những nỗ lực trong công tác phòng,\r\nchống dịch bệnh COVID-19 và những chiến công trong phòng, chống tội phạm của\r\nCông an thành phố Ninh Bình đã góp phần giữ vững an ninh trật tự trên địa bàn,\r\nđồng thời nâng cao nhận thức và hành động của người dân trong việc thực hiện\r\ncác biện pháp về phòng, chống dịch bệnh. \r\n\r\n Thời gian tới, dự báo người dân sẽ có\r\nnhững hoạt động mang tính “xả stress” sau những ngày thực hiện giãn cách xã hội\r\nđể phòng dịch COVID -19, nhất là vấn đề về nồng độ cồn, tụ tập đông người...\r\ntiềm ẩn nhiều yếu tố phức tạp về ANTT, ATGT trên địa bàn, vì vậy Công an thành\r\nphố sẽ tăng cường lực lượng kiểm soát việc thực hiện các nội dung theo Chỉ thị\r\n19 của Thủ tướng Chính phủ; kiểm tra nồng độ cồn đối với các chủ phương tiện\r\ntham gia giao thông; hoạt động của các cơ sở kinh doanh có điều kiện... nhằm\r\nđảm bảo ANTT trên địa bàn. \r\n\r\n Bài, ảnh: Kiều Ân"},
      {
        "message":"Trong những năm qua, Đảng ủy, lãnh đạo Bộ Công an luôn quan tâm, chú trọng đến công tác phòng chống thiên tai và tìm kiếm cứu nạn, coi đây là một trong những nhiệm vụ trọng tâm, yêu cầu Công an các đơn vị, địa phương triển khai đồng bộ và quyết liệt. Thực hiện chỉ đạo của Bộ Công an, UBND tỉnh, hàng năm, Giám đốc Công an tỉnh đã, chỉ đạo các đơn vị, chủ động triển khai các biện pháp ứng phó với mưa bão, lũ lụt có thể xảy ra; tăng cường tuyên truyền về ảnh hưởng của biến đổi khí hậu, các biện pháp phòng tránh khi có thiên tai xảy ra; phổ biến giáo dục pháp luật về đê điều nhằm nâng cao nhận thức cho người dân. Lực lượng Công an đã tích cực phối hợp với các ngành chức năng giải tỏa ùn tắc giao thông, xử lý các vi phạm về đê điều; có phương án, kế hoạch di dời, bảo vệ tính mạng và tài sản cho người dân; tổ chức tìm kiếm cứu nạn và giúp người dân khắc phục các hậu quả do mưa bão gây ra... Trong những ngày có bão, lũ lụt đổ bộ vào địa bàn tỉnh, Giám đốc Công an tỉnh đã chỉ đạo các đơn vị duy trì quân số trực ban, trực chiến đấu 24/24h, chấp hành nghiêm chế độ thông tin báo cáo; chủ động phối hợp phòng chống và giải quyết các tình huống do mưa bão, lũ lụt gây ra. Năm 2020, dự báo tình hình thời tiết và khí hậu có diễn biến phức tạp, do vậy, ngay từ đầu năm, Giám đốc Công an tỉnh đã xây dựng và triển khai Kế hoạch ứng phó với biến đổi khí hậu, phòng chống thiên tai và tìm kiếm cứu nạn trong lực lượng Công an toàn tỉnh. Chỉ đạo các đơn vị, chủ động phối hợp với các ngành chức năng đẩy mạnh công tác tuyên truyền, đồng thời triển khai đồng bộ các phương án phòng chống, khắc phục hậu quả thiên tai; phòng chống tai nạn; phòng chống cháy nổ và tìm kiếm cứu nạn, nhằm mục tiêu giảm thiểu những thiệt hại do thiên tai gây ra và phát huy vai trò, nâng cao năng lực của lực lượng Công an trong công tác ứng phó với biến đổi khí hậu, phòng chống thiên tai, sự cố và tìm kiếm cứu nạn. Tin, ảnh Đức Thắng",
        "categories":["An ninh"]},
      {
        "message":"Theo nội dung cáo trạng của Viện kiểm sát nhân dân tối cao: Sau khi nhập khẩu đủ số lượng nhựa phế liệu để sản xuất theo quy mô, công suất, từ 20/5/2016 đến hết năm 2017, doanh nghiệp tư nhân (DNTN) Trường Thịnh không được cơ quan N hà nước có thẩm quyền cấp phép cho nhập khẩu nhưng vì muốn thu lời bất chính lớn nên Nguyễn Văn Sơn, Giám đốc doanh nghiệp đã nhất trí đề xuất và cho Nguyễn Đức Trường cùng Dương Văn Phương sử dụng giấy tờ của DNTN Trường Thịnh do Sơn ký khống, chủ động liên hệ, tìm nguồn hàng, nhập khẩu trái phép 25.171.714,88 kg nhựa phế liệu và sử dụng 48.610.144.957 đồng mua ngoại tệ của ngân hàng chuyển ra nước ngoài để thanh toán. Để làm thủ tục thông quan các lô hàng nhựa phế liệu nhập về các cảng tại Việt Nam, Nguyễn Đức Trường và Dương Văn Phương đã chỉ đạo và trực tiếp làm giả “Thông báo lô hàng phế liệu nhập khẩu để kiểm tra, thông quan” của Sở Tài nguyên và Môi trường tỉnh Ninh Bình, “Xác nhận phong tỏa” của Ngân hàng Techcombank, Ngân hàng TMCP Đông Á để làm thủ tục thông quan. Ngoài việc làm giả các tài liệu trên, Dương Văn Phương còn là người trực tiếp lập khống các bộ hồ sơ, hợp đồng mua bán cho DNTN Trường Thịnh với đối tác nước ngoài và cũng là người trực tiếp làm thủ tục chuyển tiền ra nước ngoài. Số nhựa phế liệu nhập khẩu trái phép trên, DNTN Trường Thịnh đã bán cho 11 doanh nghiệp trong nước thu được số tiền 60.857.920.882 đồng, sau khi trừ thuế và các chi phí doanh nghiệp, doanh nghiệp thu lợi bất chính số tiền 638.031.148 đồng. Đối với Phạm Quốc Huy là người được Nguyễn Đức Trường thuê trực tiếp chỉ đạo và điều hành việc thông quan cho các lô hàng nhựa phế liệu của DNTN Trường Thịnh tại các cảng ở phía Nam, đồng thời, Huy còn lợi dụng giấy tờ khống của DNTN Trường Thịnh để làm giả và chỉ đạo nhân viên lập khống hợp đồng, hóa đơn và sử dụng các tài liệu giả gồm: “Thông báo lô hàng phế liệu nhập khẩu”, “Xác nhận phong toả của Ngân hàng”... để làm thủ tục nhập khẩu trái phép nhựa phế liệu cho một số tổ chức và cá nhân có tổng khối lượng 31.918.946 kg, trị giá 72.691.094.565 đồng. Số lượng hàng buôn lậu được quy kết cho Nguyễn Đức Trường và Dương Văn Phương phải chịu trách nhiệm hình sự với số lượng hàng được xác định là tất cả những lô hàng có sử dụng tài liệu giả để thông quan tại các Cục hải quan, tổng số: 41.702.195 kg nhựa phế liệu, trị giá: 85.277.129.192 đồng. Nguyễn Văn Sơn phải chịu trách nhiệm đối với những lô hàng do Sơn ký hợp đồng mua hàng, thanh toán cho các Công ty ở nước ngoài, sau đó ký bán cho các khách hàng trong nước, tổng số lượng là 25.171.714,88 kg nhựa phế liệu, trị giá: 48.751.780.565 đồng. Đối với hành vi chỉ đạo và làm giả Thông báo lô hàng phế liệu nhập khẩu để kiểm tra, thông quan của Sở Tài nguyên và Môi trường tỉnh Ninh Bình, giấy Xác nhận phong tỏa tài khoản của một số Ngân hàng của Nguyễn Đức Trường, Dương Văn Phương và Phạm Quốc Huy, Cơ quan điều tra xác định: Đây là phương thức, thủ đoạn để thực hiện hành vi buôn lậu, do đó, không xem xét hành vi này như là một tội phạm độc lập. Hành vi của các bị cáo đã bị Viện kiểm sát nhân dân tối cao truy tố về tội buôn lậu. Tại phiên tòa, các bị cáo đã thừa nhận toàn bộ các hành vi của mình. Tòa án nhân dân tỉnh đã quyết định, tuyên bố các bị cáo trên phạm tội Buôn lậu. Căn cứ vào các quy định tại Bộ luật hình sự, xử phạt bị cáo Nguyễn Đức Trường 8 năm tù, Dương Văn Phương 7 năm tù, tổng hợp hình phạt của bản án này với hình phạt về tội “vận chuyển trái phép hàng hóa qua biên giới” theo bản án hình sự sơ thẩm của Tòa án nhân dân thành phố Hải Phòng ngày 10/1/2020, buộc bị cáo Trường và Phương phải chấp hành hình phạt chung cho cả 2 bản án lần lượt là 14 năm tù và 12 năm tù; Phạm Quốc Huy 7 năm tù; Nguyễn Văn Sơn 7 năm tù. Ngoài ra , các bị cáo còn phải chịu hình phạt bổ sung bằng hình phạt tiền và phải nộp lại toàn bộ số tiền đã thu lời bất chính. Đây là hình phạt đích đáng cho những kẻ vì hám lợi mà bất chấp, coi thường pháp luật. Tin, ảnh: Kiều Ân",
        "categories":["An ninh"]},
      {
        "message":"Trung tướng Nguyễn Văn Sơn, Thứ trưởng Bộ Công an chủ trì hội nghị. Tham dự hội nghị tại điểm cầu Hà Nam có đại diện lãnh đạo Công an tỉnh, Sở Nông nghiệp và phát triển nông thôn; lãnh đạo một số phòng nghiệp vụ, Công an tỉnh, Công an các huyện, thành phố, thị xã. Các đại biểu dự hội nghị tại điểm cầu Hà Nam. Thời gian qua, Đảng ủy Công an Trung ương, Bộ Công an, Ban Chỉ đạo ứng phó với biến đổi khí hậu, PCTN và tìm kiếm cứu nạn Bộ Công an đã tập trung lãnh đạo, chỉ đạo triển khai đồng bộ, quyết liệt các chủ trương, giải pháp đảm bảo ANTT trong PCTN và thực hiện nhiệm vụ PCTN trong CAND. Theo đó, công an các đơn vị, địa phương đã thực hiện nghiêm túc chỉ đạo của Bộ Công an và chính quyền địa phương, chủ động các phương án, kế hoạch và bố trí lực lượng, phương tiện để sẵn sàng phối hợp với các bộ, ngành, địa phương đảm bảo ANTT, cứu nạn, cứu hộ, an toàn giao thông, tham gia ứng phó, khắc phục hậu quả thiên tai. Trong năm 2019, lực lượng công an các địa phương, đơn vị trên cả nước đã thực hiện hơn 4 nghìn vụ tìm kiếm cứu nạn, cứu hộ; tổ chức hướng dẫn thoát nạn cho hàng nghìn người ra khỏi khu vực sự cố, tai nạn, vùng ngập lụt, nguy hiểm; trực tiếp cứu được hơn 2 nghìn người bị nạn, bàn giao cho cơ quan chức năng xử lý; huy động trên 25 nghìn lượt cán bộ, chiến sĩ và hàng nghìn lượt phương tiện tham gia phối hợp tìm kiếm cứu nạn, khắc phục hậu quả thiên tai, tai nạn cháy, nổ tại các địa phương…  Xây dựng, triển khai phương án, kế hoạch ứng phó với các yếu tố an ninh phi truyền thống, trong đó có thiên tai, dịch bệnh; đấu tranh vô hiệu hoá kịp thời nhiều âm mưu, hoạt động của các thế lực thù địch, phản động lợi dụng tình hình thiên tai, dịch bệnh để tuyên truyền xuyên tạc, kích động chống phá Đảng, Nhà nước; làm tốt công tác phòng ngừa, đấu tranh có hiệu quả đối với các loại tội phạm về môi trường, góp phần hạn chế thiên tai… Tại tỉnh Hà Nam, thời gian qua lực lượng công an từ tỉnh đến cơ sở đã chủ động xây dựng, triển khai các phương án, kế hoạch và bố trí lực lượng, phương tiện phối hợp với ngành chức năng đảm bảo ANTT, cứu nạn, cứu hộ, an toàn giao thông, tham gia ứng phó biến đổi khí hậu, PCTN và tìm kiếm cứu nạn. Mở nhiều đợt cao điểm đấu tranh, xử lý vi phạm pháp luật trong khai thác cát, sỏi, tăng cường phòng ngừa xử lý vi phạm pháp luật trong hoạt động khai thác, tập kết bến bãi, kinh doanh khoáng sản và bảo vệ đê điều. Năm  2019, Công an tỉnh đã phát hiện, xử lý 325 vụ, 328 trường hợp vi phạm các quy định về môi trường, phạt tiền hơn 2,7 tỷ đồng; phối hợp tổ chức 348 lớp tập huấn phòng cháy chữa cháy cho lực lượng PCCC ở cơ sở… Về nhiệm vụ công tác về đảm bảo ANTT trong PCTN và nhiệm vụ PCTN trong lực lượng CAND thời gian tới, Bộ Công an xác định: Tiếp tục tăng cường theo dõi, nắm chắc tình hình, dự báo và tham mưu đề xuất kịp thời các chủ trương, biện pháp phòng, chống, ứng phó, khắc phục hậu quả biến đổi khí hậu, thiên tai, lụt, bão, trong đó chú trọng công tác phòng tránh, phòng ngừa. Chủ động dự trữ, dự phòng, đảm bảo cơ sở vật chất, phương tiện kỹ thuật, tổ chức lực lượng thường trực sẵn sàng ứng phó với các tình huống thiên tai, sự cố… Nâng cao chất lượng chăm sóc sức khỏe cho nhân dân và cán bộ, chiến sĩ khi có dịch bệnh do biến đổi khí hậu và bão, lũ gây ra… Lê Mai \r\n\t\t\t\t\r\n Lê Mai",
        "categories":["An ninh"]},
      {
        "message":"Súng tự chế bị Công an huyện Mộc Hóa thu giữ \r\n\r\n Theo Thượng tá Trần Quốc Kiệt - Phó Trưởng Công an huyện Mộc Hóa, tỉnh Long An thực hiện chỉ đạo của Giám đốc Công an tỉnh, Công an huyện vừa xây dựng kế hoạch tăng cường tuyên truyền, vận động toàn dân giao nộp và đấu tranh với tội phạm, vi phạm pháp luật về vũ khí, vật liệu nổ, công cụ hỗ trợ (VK, VLN, CCHT). \r\n\r\n Theo đó, Ban Chỉ huy Công an huyện chỉ đạo các đội nghiệp vụ và công an các xã, thị trấn thực hiện đồng bộ các biện pháp nghiệp vụ, tăng cường kiểm tra việc quản lý, sử dụng VK, VLN, CCHT của các đối tượng thuộc diện được trang bị, nhất là đối với các cơ quan, tổ chức, doanh nghiệp nhằm chấn chỉnh những sơ hở, thiếu sót. Đồng thời, xử lý nghiêm những trường hợp lợi dụng VK, VLN, CCHT vi phạm pháp luật. \r\n\r\n Thông báo rộng rãi cho người dân về nơi tiếp nhận VK, VLN, CCHT để giao nộp tại trụ sở UBND hoặc công an các xã, thị trấn. Sau khi tiếp nhận, phối hợp Phòng Cảnh sát quản lý hành chính về trật tự xã hội Công an tỉnh phân loại, bảo quản, thanh lý, tiêu hủy VK, VLN, CCHT theo quy định của pháp luật.  \r\n\r\n Song song đó, Công an huyện tuần tra, kiểm soát, kịp thời phát hiện, đấu tranh triệt xóa các đường dây sản xuất, mua bán, vận chuyển, tàng trữ, sử dụng trái phép VK, VLN, CCHT, nhất là qua biên giới, trên không gian mạng và qua dịch vụ bưu chính hoặc ký gửi qua phuơng tiện giao thông. \r\n\r\n Trung tá Lê Long Hồ - Đội trưởng Đội Cảnh sát quản lý hành chính về trật tự xã hội - Xây dựng phong trào bảo vệ an ninh Tổ quốc Công an huyện Mộc Hóa, cho biết, đội tăng cường xử lý hành vi sử dụng VK, VLN, CCHT theo chỉ đạo của Ban Chỉ huy Công an huyện.  \r\n\r\n Theo đó, lúc 14 giờ 15 phút, ngày 13/4/2020, đội tiếp nhận đối tượng vi phạm trong vụ việc sử dụng súng săn tự chế để săn bắt động vật tại ấp 6, xã Tân Lập, huyện Mộc Hóa. Cụ thể, L.S. (SN 1993) và T.V.T. (SN 1991), cùng ngụ xã Bình Hòa Tây, đang sử dụng súng tự chế để săn bắt chim thì bị Công an xã Tân Lập bắt quả tang. Cơ quan chức năng ra quyết định xử phạt vi phạm hành chính T. 3 triệu đồng về hành vi sử dụng các loại VK, VLN, CCHT trái quy định và tịch thu, tiêu hủy cây súng săn tự chế./. \r\n\r\n Đan Thy",
        "categories":["An ninh"]},
      {
        "message":"Đối tượng Thắng tại cơ quan Công an. Trước đó, ngày 23/12/2019, Nguyễn Văn Thắng cùng với Hoàng Ngọc Huỳnh và Lê Văn Toàn trú tại huyện Bình Lục đã lấy trộm 02 chiếc xe máy tại thôn Mai Động, xã Trung Lương (Bình Lục).  Nhận được tin báo của nhân dân, Cơ quan Công an đã điều tra, làm rõ nhóm đối tượng này là thủ phạm gây ra các vụ trộm trên. Căn cứ các tài liệu chứng cứ thu thập được, Công an huyện Bình Lục đã khởi tố vụ án, khởi tố bị can đối với Hoàng Ngọc Huỳnh và Nguyễn Văn Thắng về hành vi “Trộm cắp tài sản”. Tuy nhiên, đối tượng Thắng đã bỏ trốn khỏi địa phương, Công an Bình Lục đã ra quyết định truy nã đối với Thắng.  Bằng các biện pháp nghiệp vụ, ngày 15/5/2020, Công an huyện Bình Lục đã bắt được Thắng khi đang lẩn trốn tại địa phương.  Hiện cơ quan Công an đang tiếp tục điều tra, làm rõ./. Mạnh Hà     \r\n\t\t\t\t\r\n Mạnh Hà",
        "categories":["An ninh"]},
      {
        "message":"Bị cáo tại phiên tòa sơ thẩm. Theo cáo trạng của Viện Kiểm sát Nhân dân tỉnh: Xuất phát từ mâu thuẫn trong khi hát karaoke, Trần Văn Long (trú tại Trác Văn, Duy Tiên) đã tát chị Quách Thị Phương Thu (nhân viên phục vụ bấm bài hát trong phòng hát karaoke) do Nguyễn Xuân Toàn (trú tại Yên Bắc, Duy Tiên) quản lý.  Sau khi biết sự việc chị Thu bị tát, khoảng 21h, ngày 10/5/2018, tại khu vực trước quán karaoke Hải Yến (thuộc Khu đô thị Hòa Mạc, thị trấn Hòa Mạc, Duy Tiên), Nguyễn Xuân Toàn cùng Bùi Hồng Quang, Vũ Duy Hoàng, Bùi Duy Mạnh (đều trú tại xã Yên Bắc, Duy Tiên) đã đánh nhau với Trần Văn Long, Vũ Quang Đạo (trú tại thị trấn Vĩnh Trụ, Lý Nhân) và Nguyễn Trung Hiếu (trú tại xã Đức Lý, Lý Nhân).  Long tát vào gáy Toàn rồi cùng Hiếu, Đạo đấm đá Quang. Cùng lúc đó, Hoàng đi xe mô tô chở Mạnh mang theo 1 bao tải đựng dao phóng lợn đến. Toàn cùng Quang, Hoàng, Mạnh cầm dao chém Long. Đạo cầm gạch ném Toàn nhưng không trúng, còn Hiếu cầm 2 vỏ chai bia đánh Toàn thì bị Toàn chém một nhát vào tay trái, Quang chém một nhát vào lưng. Trần Văn Long được đưa đi cấp cứu và điều trị ở nhiều bệnh viện đến ngày 18/1/2019 thì tử vong do suy kiệt, chấn thương không đáp ứng điều trị. Sau khi thực hiện hành vi phạm tội, Vũ Duy Hoàng bỏ trốn đến ngày 31/10/2019 Hoàng bị bắt theo lệnh truy nã. Bản thân bị cáo năm 2016 bị xử phạt 30 tháng tù về tội “Cố ý gây thương tích” nhưng không lấy đó làm bài học để chấp hành tốt các quy định của pháp luật, trong thời gian bỏ trốn lại tiếp tục phạm tội “Cố ý gây thương tích”.  Xét thấy hành vi của bị cáo nguy hiểm cho xã hội, thể hiện thái độ hung hãn, xâm phạm đến tính mạng của người khác; tại phiên tòa bị cáo không thành khẩn, quanh co chối tội. Căn cứ vào tính chất mức độ phạm tội, nhân thân, các tình tiết tăng nặng, giảm nhẹ trách nhiệm hình sự, Hội đồng xét xử cấp sơ thẩm quyết định xử phạt bị cáo Vũ Duy Hoàng 18 năm tù về tội “Giết người” theo điểm n khoản 1 Điều 123 Bộ luật Hình sự.  Riêng các đối tượng khác trong vụ án đã bị cơ quan pháp luật xử lý theo quy định của pháp luật.  Lê Mai     \r\n\t\t\t\t\r\n Lê Mai",
        "categories":["An ninh"]},
      {
        "message":"Công an xã Đức Hòa Đông, huyện Đức Hòa giám sát an ninh, trật tự qua hình ảnh camera ghi lại \r\n\r\n Triệt xóa nhiều điểm \"đen\" \r\n\r\n Đức Hòa Đông là địa phương có nguy cơ tiềm ẩn về mất ANTT.Tình trạng trộm cắp tài sản, đánh bạc, thanh niên tụ tập gây rối trật tự công cộng làm ảnh hưởng đến sự phát triển KT-XH ở địa phương vẫn còn xảy ra.Đặc biệt, tệ nạn cờ bạc xuất hiện, biến tướng dưới nhiều hình thức như đánh bài, lắc tài xỉu và nhiều nhất là đá gà. \r\n\r\n Đối với loại hình đá gà, không chỉ cá cược ăn thua trực tiếp mà các con bạc còn tổ chức cá độ qua Internet từ các trường gà ở nước ngoài. Tiền đặt cược có thể lên đến hàng trăm triệu đồng, thậm chí cả tỉ đồng. Hoạt động này thường diễn ra ở các quán giải khát hoặc nhà riêng với sự tham gia của đủ các thành phần xã hội từ công nhân, nông dân cho đến học sinh, sinh viên,...Trước tình hình đó, Công an xã tham mưu UBND xã triển khai kế hoạch tăng cường công tác đấu tranh phòng, chống tội phạm, đặc biệt là tệ nạn cờ bạc, ma túy xảy ra trên địa bàn. \r\n\r\n Qua công tác nắm tình hình, ngày 06-3-2020, Đội Cảnh sát hình sự Công an huyện Đức Hòa phối hợp Công an xã Đức Hòa Đông bất ngờ ập vào tụ điểm đang đá gà ăn tiền qua mạng tại ấp 5, phát hiện 7 đối tượng tham gia. Hay mới đây, lực lượng Công an xã tuần tra trên địa bàn phát hiện, bắt giữ 9 đối tượng có hành vi dùng hung khí hỗn chiến tại khu vực nhà trọ Tấn An, ngụ ấp 5. Ngoài ra, Công an xã kết hợp Đội Cảnh sát hình sự Công an huyện Đức Hòa và Phòng Cảnh sát ma túy (PC06) bắt giữ 2 đối tượng mua bán trái phép chất ma túy xảy ra tại khu vực ấp 5. \r\n\r\n Góp phần đẩy lùi tệ nạn xã hội \r\n\r\n Đức Hòa Đông có trên 30.000 nhân khẩu, trong đó một nửa chủ yếu là người dân nhập cư.Với hơn 400 khu nhà trọ công nhân nên tình hình ANTT trên địa bàn tiềm ẩn nhiều phức tạp.Từ những đặc điểm, tình hình trên, địa phương luôn quan tâm đến công tác bảo đảm ANTT, phòng, chống các tệ nạn xã hội và xem đó là một trong những nhiệm vụ quan trọng. \r\n\r\n Mô hình Camera ANTT phát huy hiệu quả, từ đó, các vụ trộm cắp giảm rõ rệt; nhiều đối tượng trộm cắp bị bắt giữ và bàn giao cho cơ quan công an xử lý. Đến nay, địa phương triển khai lắp 22 camera tại các tuyến đường giao thông nông thôn, khu vực đông dân cư và vận động người dân, chủ nhà trọ lắp camera ANTT tại khu vực. Việc triển khai, xây dựng mô hình Camera ANTT tại địa phương hợp lòng dân, phù hợp với tình hình địa phương, được đông đảo người dân, các cơ quan, doanh nghiệp, trường học đồng tình ủng hộ. \r\n\r\n Ông Nguyễn Văn Hòa - chủ nhà trọ, ngụ ấp 5, cho biết: “Trước đây, khi chưa triển khai mô hình Camera ANTT, tình trạng trộm cắp trên địa bàn thường xuyên xảy ra, ảnh hưởng đến cuộc sống của người dân. Gia đình tôi đã chủ động lắp 8 camera tại khu nhà trọ nhằm bảo đảm an ninh cho gần 500 người tạm trú với 200 phòng trọ. Từ khi lắp đặt camera giám sát, tình hình ANTT khu vực nhà trọ được bảo đảm”. \r\n\r\n Chủ tịch UBND xã Đức Hòa Đông - Nguyễn Thanh Sương cho biết: “Để từng bước ngăn chặn, đẩy lùi tệ nạn xã hội như ma túy, đá gà qua mạng đang tồn tại ở địa phương, lực lượng Công an xã tiếp tục tăng cường công tác đấu tranh, phòng, chống tội phạm; tổng rà soát các tụ điểm có biểu hiện nghi vấn, các đối tượng có nhiều khả năng hoạt động cờ bạc;… Qua đó, giữ sạch địa bàn, không để phát sinh đối tượng, tụ điểm mới, góp phần giữ gìn ổn định tình hình ANTT tại địa phương”./. \r\n\r\n Hùng Thanh",
        "categories":["An ninh"]},
      {
        "message":"Trung tướng  Lê Đông Phong - Giám đốc Công an TP.HCM và Đại tá Lê Hồng Nam - Giám đốc Công an tỉnh Long An ký kết Kế hoạch phối hợp đảm bảo an ninh trật tự địa bàn giáp ranh \r\n\r\n Theo đó, lực lượng Công an các cấp ở địa bàn giáp ranh chủ động tham mưu cho cấp ủy, chính quyền địa phương chỉ đạo các ban, ngành, đoàn thể trong công tác đảm bảo ANTT, tích cực phối hợp quản lý địa bàn, đối tượng ở khu vực địa bàn giáp ranh; đẩy mạnh phổ biến, tuyên truyền, giáo dục pháp luật, vận động nhân dân tham gia tố giác tội phạm; xây dựng phong trào Toàn dân bảo vệ an ninh Tổ quốc và thường xuyên phối hợp tấn công, trấn áp các loại tội phạm và tệ nạn xã hội, giải quyết kịp thời nhiều vụ việc vi phạm pháp luật xảy ra trên địa bàn giáp ranh.  \r\n\r\n Tại hội nghị, các đại biểu được nghe 4 tham luận của các đơn vị: Công an huyện Bình Chánh – TP.HCM, Công an huyện Bến Lức - tỉnh Long An, Phòng Cảnh sát Hình sự - Công an TP.HCM và Phòng Cảnh sát Hình sự - Công an tỉnh Long An. Đồng thời, đại biểu thảo luận các vấn đề liên quan đến ANTT địa bàn giáp ranh giữa Long An và TP.HCM. \r\n\r\n Cũng tại hội nghị, lãnh đạo Công an TP.HCM và lãnh đạo Công an tỉnh Long An ký kết kế hoạch phối hợp đảm bảo ANTT địa bàn giáp ranh. \r\n\r\n Phát biểu tại Hội nghị, đại diện lãnh đạo 2 địa phương ghi nhận và đánh giá cao những đóng góp của lực lượng Công an TP.HCM và Công an tỉnh Long An trong công tác giữ gìn ANTT, đặc biệt là lực lượng trực tiếp làm việc ở cơ sở trong công tác giữ gìn ANTT địa bàn giáp ranh. Đồng thời yêu cầu trong thời gian tới, Công an TP.HCM và Công an Long An tiếp tục phối hợp chỉ đạo tổ chức, triển khai thực hiện nghiêm túc Kế hoạch phối hợp đảm bảo ANTT khu vực giáp ranh đã được ký kết./. \r\n\r\n Thanh Nhung – Minh Khánh",
        "categories":["An ninh"]},
      {
        "message":"Cơ quan Công an lấy lời khai đối tượng Đức. Trước đó, ngày 17/5/2020, bằng các biện pháp nghiệp vụ, Đội Cảnh sát điều tra tội phạm về kinh tế, ma túy, Công an huyện Lý Nhân phối hợp với Công an xã Nguyên Lý bắt quả tang đối tượng Nguyễn Văn Đức SN 1985, trú ở thôn 5 xã Chính Lý đang cất giữ trái phép 01 gói ma túy có khối lượng 0,259g heroin và nhiều vật khác có liên quan đến việc sử dụng trái phép các chất ma túy.  Tại cơ quan Công an, Đức khai nhận mua số ma túy trên về để sử dụng thì bị bắt. Mạnh Hà \r\n\t\t\t\t\r\n Mạnh Hà",
        "categories":["An ninh"]},
      {
        "categories":["QUỐC PHÒNG-AN NINH",
          "An ninh"],
        "message":"Nhân kỷ niệm 130 năm Ngày sinh Chủ tịch Hồ Chí Minh (1890-2020), Đại tướng Tô Lâm, Ủy viên Bộ Chính trị, Bộ trưởng Bộ Công an đã có bài viết “Chủ tịch Hồ Chí Minh với Công an nhân dân”. \r\n\r\n \r\n\r\n \r\n Công an của ta là công an nhân dân, vì dân mà phục vụ và dựa vào nhân dân mà làm việc. (Nguồn: cand.com.vn) \r\n\r\n Nhân kỷ niệm 130 năm Ngày sinh Chủ tịch Hồ Chí Minh (1890-2020), Đại tướng Tô Lâm, Ủy viên Bộ Chính trị, Bộ trưởng Bộ Công an đã có bài viết “Chủ tịch Hồ Chí Minh với Công an nhân dân.” TTXVN trân trọng giới thiệu toàn văn bài viết: \r\n\r\n “Trong suốt cuộc đời hoạt động cách mạng, cống hiến trọn vẹn đời mình cho dân tộc, Tổ quốc và nhân dân, cho hòa bình, dân chủ, tiến bộ trên thế giới, Chủ tịch Hồ Chí Minh đã dành rất nhiều tình cảm đặc biệt và sự quan tâm lãnh đạo, chỉ đạo sâu sát, cụ thể, thường xuyên đối với lực lượng Công an nhân dân. \r\n\r\n Trước hết, Người đặc biệt quan tâm xây dựng tính nhân dân của công an Việt Nam. Theo Người, công an Việt Nam là công an nhân dân, dựa vào nhân dân để công tác, chiến đấu và vì nhân dân phục vụ; coi đây là yếu tố quyết định, cội nguồn sức mạnh của công an nhân dân và sự nghiệp bảo vệ an ninh, trật tự. \r\n\r\n Trong Thư gửi đồng chí Hoàng Mai, Giám đốc Công an khu XII, ngày 11/3/1948, cùng với 6 Điều dạy về Tư cách người công an cách mạng, Người đã nhấn mạnh: “Công an của ta là công an nhân dân, vì dân mà phục vụ và dựa vào nhân dân mà làm việc.” \r\n\r\n Khi đến thăm và nói chuyện tại trường Công an Trung cấp khóa II, năm 1951, Người chỉ dạy: “Công an nhân dân hoàn toàn khác công an đế quốc. Công an đế quốc là nanh vuốt của đế quốc để hà hiếp áp bức đa số nhân dân... Công an nhân dân phải là kiểu mẫu, phải là người chuyên trách thi hành chính sách, phương châm của Đảng, Chính phủ cho tốt. Công an nhân dân phải thực sự phục vụ nhân dân.” \r\n\r\n Chủ tịch Hồ Chí Minh cũng luôn yêu cầu Công an nhân dân phải gần dân, vì dân, kính trọng, lễ phép với nhân dân; lấy sự tin yêu của nhân dân để đánh giá chất lượng, hiệu quả công việc. Hơn thế, Công an nhân dân phải nhận thức rõ sức mạnh và vai trò của nhân dân đối với công tác công an; phải làm sao cho nhiệm vụ giữ gìn an ninh, trật tự cũng là nhiệm vụ của toàn dân. \r\n\r\n Người đã chỉ rõ: “Công an có bao nhiêu người? Dù có vài ba nghìn hay năm bảy vạn đi nữa thì lực lượng ấy vẫn còn ít lắm bên cạnh lực lượng nhân dân. Năm vạn người thì chỉ có năm vạn cặp mắt, năm vạn đôi bàn tay. Phải làm sao có hàng chục triệu đôi bàn tay, hàng chục triệu cặp mắt và đôi tai mới được;” “khi nhân dân giúp đỡ ta nhiều thì thành công nhiều, giúp đỡ ta ít thì thành công ít, giúp đỡ ta hoàn toàn thì thắng lợi hoàn toàn.” \r\n\r\n Với sự quan tâm, chăm lo của Bác Hồ, của Đảng, Nhà nước, Công an nhân dân Việt Nam thực sự là công an của nhân dân, luôn được nhân dân đùm bọc, yêu thương, giúp đỡ. \r\n\r\n Bản chất giai cấp công nhân của Công an nhân dân cũng là yếu tố cốt lõi mà Chủ tịch Hồ Chí Minh và Đảng ta tập trung chăm lo trong quá trình xây dựng Công an nhân dân Việt Nam. Theo Chủ tịch Hồ Chí Minh, mỗi cán bộ, chiến sỹ và toàn lực lượng Công an nhân dân phải đặt lợi ích của giai cấp, của nhân dân, của dân tộc lên trên hết, lên trước hết. Công an nhân dân phải đặt dưới sự lãnh đạo trực tiếp về mọi mặt của Đảng, phải phục tùng đường lối, chính sách của Đảng. \r\n\r\n Người đã chỉ dạy, “công an cách mạng là một vũ khí sắc bén của chuyên chính vô sản”; “công an phải bảo vệ dân chủ của nhân dân và thực hiện chuyên chính với những kẻ chống lại dân chủ của nhân dân;” “công tác công an phải gắn chặt với đường lối chính trị của Đảng. Nếu thoát ly đường lối chính trị của Đảng thì dù khéo mấy cũng không kết quả;” “Đảng có lãnh đạo chính trị đúng thì chuyên môn mới đúng;” “đối với Chính phủ phải tuyệt đối trung thành.” \r\n\r\n Chính vì vậy, Công an nhân dân Việt Nam luôn mang trong mình bản chất giai cấp công nhân; thực sự là đội quân tiên phong, nòng cốt trong đấu tranh chống phản cách mạng, chống gián điệp, phản động; phòng chống tội phạm, giữ gìn an ninh, trật tự; bảo vệ Đảng, chế độ, chính quyền cách mạng và bảo vệ nhân dân. Cán bộ, chiến sỹ công an nhân dân luôn cố gắng rèn luyện, phấn đấu trở thành đảng viên của Đảng, hệ thống tổ chức Đảng trong Công an nhân dân không ngừng được củng cố và phát triển lãnh đạo mọi mặt công tác công an. Lực lượng công an nhân dân được tôi luyện qua các thời kỳ cách mạng, trở thành đội ngũ vững mạnh về chính trị, tư tưởng, “chỉ biết còn Đảng thì còn mình,” trung thành vô hạn với lý tưởng, sự nghiệp cách mạng của Đảng và nhân dân. \r\n\r\n Chủ tịch Hồ Chí Minh chính là người đầu tiên dày công xây dựng tổ chức bộ máy Công an nhân dân. Sự trưởng thành, lớn mạnh của lực lượng Công an nhân dân ngày nay bắt đầu từ sự quan tâm chăm lo đặc biệt ấy của Người. Trong Cách mạng Tháng Tám, từ những tổ chức tiền thân như “Đội Tự vệ đỏ,” “Đội tự vệ công nông cách mạng,” “Đội danh dự Việt Minh”…, Công an nhân dân Việt Nam đã ra đời. \r\n\r\n Trải qua các thời kỳ lịch sử, tổ chức bộ máy, chức năng, nhiệm vụ của Công an nhân dân không ngừng kiện toàn, hoàn thiện theo hướng tập trung, thống nhất, chuyên sâu, tinh gọn đầu mối, hoạt động hiệu lực, hiệu quả, đáp ứng yêu cầu, nhiệm vụ bảo đảm an ninh, trật tự của đất nước. \r\n\r\n Cùng với việc xây dựng Công an nhân dân về tổ chức, Người đặc biệt quan tâm xây dựng đạo đức, tư cách người công an cách mạng, hết lòng, hết sức phụng sự Tổ quốc, phục vụ nhân dân; thường xuyên thực hành, nêu gương về đạo đức, lối sống, nói đi đôi với làm và phải tu dưỡng đạo đức suốt đời. Trong đó, 6 điều Bác Hồ dạy Công an nhân dân về tư cách người công an cách mệnh là một trong những điểm nhấn đặc biệt quan trọng, kết hợp nhuần nhuyễn giữa đức và tài, giữa bản lĩnh chính trị vững vàng và đạo đức cách mạng trong sáng, đặt trong chỉnh thể thống nhất với tư cách người cán bộ, đảng viên cộng sản và các mối quan hệ cơ bản nhất của mỗi cán bộ, chiến sỹ Công an nhân dân. \r\n\r\n Khi đề cập đến đặc điểm công tác, chiến đấu của Công an nhân dân và công tác công an, Chủ tịch Hồ Chí Minh đã chỉ rõ, lực lượng Công an nhân dân phải thường xuyên phối hợp chặt chẽ với quân đội nhân dân và các ngành, các đoàn thể quần chúng trong công tác giữ gìn an ninh, trật tự. \r\n\r\n Theo Người, “công an thì phải đánh địch thường xuyên, lúc chiến tranh có việc, lúc hòa bình lại càng nhiều việc.” Vì vậy, Công an nhân dân phải thường xuyên thực hiện tốt quan hệ hợp đồng tác chiến vì mục tiêu chung bảo vệ Đảng, bảo vệ Nhà nước, bảo vệ chế độ và nhân dân. \r\n\r\n Tại lễ thành lập lực lượng Công an nhân dân vũ trang (nay là Bộ đội Biên phòng), tháng 3/1959, Chủ tịch Hồ Chí Minh khẳng định: “Công an và quân đội là hai cánh tay của nhân dân, của Đảng, của Chính phủ, của vô sản chuyên chính. Vì vậy, càng phải đoàn kết chặt chẽ với nhau, giúp đỡ lẫn nhau, ra sức phát triển ưu điểm, khắc phục những tư tưởng không đúng…” \r\n\r\n \r\n\r\n Bác Hồ đến thăm cán bộ, chiến sĩ một đơn vị Cảnh sát nhân dân khu Hoàn Kiếm (Công an Hà Nội), ngày 1 Tết Quý Mão 1963. (Nguồn: Tư liệu/TTXVN phát) \r\n\r\n Thực hiện chỉ dạy của Bác, Công an nhân dân đã phối hợp chặt chẽ với Quân đội nhân dân và các tổ chức trong hệ thống chính trị; tập trung xây dựng phong trào toàn dân bảo vệ an ninh Tổ quốc, xây dựng nền an ninh nhân dân, thế trận an ninh nhân dân gắn với nền quốc phòng toàn dân, thế trận quốc phòng toàn dân và thế trận lòng dân vững chắc, tạo thành sức mạnh tổng hợp, thế trận liên hoàn trong sự nghiệp bảo vệ an ninh, trật tự. \r\n\r\n Chủ tịch Hồ Chí Minh căn dặn, trong công tác, chiến đấu, lực lượng Công an nhân dân phải luôn ghi nhớ, giữ vững và thực hiện nghiêm các nguyên tắc, phương pháp, biện pháp công tác. Đó là, “đối với địch phải cương quyết, khôn khéo;” “cảnh giác, giữ bí mật;” “đánh địch phải đánh cho đúng, như “đánh rắn phải đánh dập đầu;” “phải hết sức cẩn thận và khôn khéo, nghiêm khắc với kẻ ngoan cố, đối với người thật sự cải tạo thì khoan hồng;” phải sử dụng thành thục, chính xác các phương tiện kỹ thuật... Đây là những chỉ dẫn quan trọng, làm cơ sở hình thành, bổ sung, hoàn thiện lý luận nghiệp vụ bảo vệ an ninh quốc gia, đấu tranh phòng, chống tội phạm, bảo đảm trật tự, an toàn xã hội. \r\n\r\n Với sự quan tâm, chỉ dạy của Chủ tịch Hồ Chí Minh; sự soi đường, chỉ lối của tư tưởng Hồ Chí Minh; sự quan tâm lãnh đạo, chỉ đạo của Đảng, Nhà nước; sự phối hợp chặt chẽ của các ngành, đoàn thể; sự tin yêu, giúp đỡ, đùm bọc của nhân dân, lực lượng Công an nhân dân không ngừng trưởng thành, vững mạnh về chính trị, tư tưởng, tổ chức và đạo đức; vững về pháp luật, sắc bén về nghiệp vụ, đã có những đóng góp đặc biệt quan trọng vào sự nghiệp cách mạng vẻ vang của Đảng. \r\n\r\n Đó là từ thắng lợi của Cách mạng Tháng Tám năm 1945 lập nên nước Việt Nam Dân chủ Cộng hòa; cuộc kháng chiến chống Pháp với đỉnh cao là chiến thắng Điện Biên Phủ lịch sử “nên vành hoa đỏ, nên thiên sử vàng;” thắng lợi vĩ đại của cuộc kháng chiến chống Mỹ cứu nước, giải phóng hoàn toàn miền Nam, thống nhất đất nước; đến công cuộc đổi mới toàn diện, mở cửa và hội nhập quốc tế, xây dựng đất nước ta có được cơ đồ, tiềm lực, vị thế và uy tín như ngày nay. \r\n\r\n Mới đây nhất, thực hiện Lời kêu gọi của Tổng Bí thư, Chủ tịch nước Nguyễn Phú Trọng về phòng chống dịch COVID-19 và tình nguyện tham gia hiến máu, lực lượng Công an nhân dân đã gương mẫu, đi đầu, sẵn sàng chấp nhận mọi hiểm nguy, thử thách trên tuyến đầu chống dịch bệnh. \r\n\r\n Cán bộ, chiến sỹ công an tình nguyện hiến gần 40.000 đơn vị máu, đóng góp quan trọng để thực hiện mục tiêu bảo vệ tốt nhất sức khỏe, tính mạng của nhân dân. Qua đó, công an nhân dân tiếp tục làm tỏa sáng tư tưởng Hồ Chí Minh, khẳng định tính ưu việt và bản chất tốt đẹp của chế độ ta, được Đảng, Nhà nước, nhân dân và cộng đồng quốc tế ghi nhận, đánh giá cao. \r\n\r\n \r\n\r\n Cán bộ chiến sỹ Công an thành phố Đà Lạt (Lâm Đồng) tham gia hiến máu. (Ảnh Đặng Tuấn/TTXVN) \r\n\r\n Kỷ niệm 130 năm ngày sinh Chủ tịch Hồ Chí Minh vĩ đại (19/5/1890-19/5/2020), lực lượng Công an nhân dân bày tỏ lòng thành kính và biết ơn vô hạn trước công lao trời biển của Chủ tịch Hồ Chí Minh đối với sự nghiệp cách mạng của Đảng, của dân tộc. \r\n\r\n Đối với Công an nhân dân, lúc sinh thời Bác đã dày công chăm lo, giáo dục, rèn luyện và để lại hệ thống tư tưởng chỉ đạo quý báu, giàu tính giáo dục, mãi mãi là kim chỉ nam dẫn đường cho mọi hoạt động, công tác, chiến đấu. Lực lượng Công an nhân dân tiếp tục bảo vệ, phát triển và quán triệt, thực hiện tư tưởng Hồ Chí Minh; phát huy truyền thống anh hùng, vẻ vang, xây dựng lực lượng công an nhân dân tuyệt đối trung thành với Đảng, Nhà nước và nhân dân; có tổ chức bộ máy tinh gọn, hoạt động hiệu lực, hiệu quả, theo hướng “bộ tinh, tỉnh mạnh, huyện toàn diện, xã bám cơ sở;” có đội ngũ cán bộ, nhất là cán bộ lãnh đạo chỉ huy các cấp, đủ phẩm chất, uy tín, năng lực, ngang tầm nhiệm vụ. \r\n\r\n Bên cạnh đó, Công an nhân dân kiên quyết đấu tranh ngăn chặn, xử lý nghiêm các biểu hiện tiêu cực, suy thoái về tư tưởng chính trị, đạo đức lối sống, nhất là những biểu hiện bảo kê, tiếp tay cho tội phạm theo phương châm “chủ động, không có vùng cấm, không có ngoại lệ;” nâng cao hiệu quả các mặt công tác; nhạy bén, sắc bén, kiên quyết trong đấu tranh ngăn chặn, làm thất bại mọi âm mưu, hoạt động chống phá của các thế lực thù địch, các loại tội phạm. \r\n\r\n Lực lượng Công an nhân dân lập nhiều thành tích, chiến công xuất sắc hơn nữa, góp phần thực hiện lý tưởng cao cả của Chủ tịch Hồ Chí Minh vĩ đại, vì mục tiêu xây dựng một nước Việt Nam dân giàu, nước mạnh, dân chủ, công bằng, văn minh\". \r\n\r\n Theo TTXVN/Vietnam+"},
      {
        "categories":["An ninh"],
        "message":"Công an của ta là công an nhân dân, vì dân mà phục vụ và dựa vào nhân dân mà làm việc. (Nguồn: cand.com.vn) \r\n\r\n Nhân kỷ niệm 130 năm Ngày sinh Chủ tịch Hồ Chí Minh (1890-2020), Đại tướng Tô Lâm, Ủy viên Bộ Chính trị, Bộ trưởng Bộ Công an đã có bài viết “Chủ tịch Hồ Chí Minh với Công an nhân dân.” TTXVN trân trọng giới thiệu toàn văn bài viết: \r\n\r\n “Trong suốt cuộc đời hoạt động cách mạng, cống hiến trọn vẹn đời mình cho dân tộc, Tổ quốc và nhân dân, cho hòa bình, dân chủ, tiến bộ trên thế giới, Chủ tịch Hồ Chí Minh đã dành rất nhiều tình cảm đặc biệt và sự quan tâm lãnh đạo, chỉ đạo sâu sát, cụ thể, thường xuyên đối với lực lượng Công an nhân dân. \r\n\r\n Trước hết, Người đặc biệt quan tâm xây dựng tính nhân dân của công an Việt Nam. Theo Người, công an Việt Nam là công an nhân dân, dựa vào nhân dân để công tác, chiến đấu và vì nhân dân phục vụ; coi đây là yếu tố quyết định, cội nguồn sức mạnh của công an nhân dân và sự nghiệp bảo vệ an ninh, trật tự. \r\n\r\n Trong Thư gửi đồng chí Hoàng Mai, Giám đốc Công an khu XII, ngày 11/3/1948, cùng với 6 Điều dạy về Tư cách người công an cách mạng, Người đã nhấn mạnh: “Công an của ta là công an nhân dân, vì dân mà phục vụ và dựa vào nhân dân mà làm việc.” \r\n\r\n Khi đến thăm và nói chuyện tại trường Công an Trung cấp khóa II, năm 1951, Người chỉ dạy: “Công an nhân dân hoàn toàn khác công an đế quốc. Công an đế quốc là nanh vuốt của đế quốc để hà hiếp áp bức đa số nhân dân... Công an nhân dân phải là kiểu mẫu, phải là người chuyên trách thi hành chính sách, phương châm của Đảng, Chính phủ cho tốt. Công an nhân dân phải thực sự phục vụ nhân dân.” \r\n\r\n Chủ tịch Hồ Chí Minh cũng luôn yêu cầu Công an nhân dân phải gần dân, vì dân, kính trọng, lễ phép với nhân dân; lấy sự tin yêu của nhân dân để đánh giá chất lượng, hiệu quả công việc. Hơn thế, Công an nhân dân phải nhận thức rõ sức mạnh và vai trò của nhân dân đối với công tác công an; phải làm sao cho nhiệm vụ giữ gìn an ninh, trật tự cũng là nhiệm vụ của toàn dân. \r\n\r\n Người đã chỉ rõ: “Công an có bao nhiêu người? Dù có vài ba nghìn hay năm bảy vạn đi nữa thì lực lượng ấy vẫn còn ít lắm bên cạnh lực lượng nhân dân. Năm vạn người thì chỉ có năm vạn cặp mắt, năm vạn đôi bàn tay. Phải làm sao có hàng chục triệu đôi bàn tay, hàng chục triệu cặp mắt và đôi tai mới được;” “khi nhân dân giúp đỡ ta nhiều thì thành công nhiều, giúp đỡ ta ít thì thành công ít, giúp đỡ ta hoàn toàn thì thắng lợi hoàn toàn.” \r\n\r\n Với sự quan tâm, chăm lo của Bác Hồ, của Đảng, Nhà nước, Công an nhân dân Việt Nam thực sự là công an của nhân dân, luôn được nhân dân đùm bọc, yêu thương, giúp đỡ. \r\n\r\n Bản chất giai cấp công nhân của Công an nhân dân cũng là yếu tố cốt lõi mà Chủ tịch Hồ Chí Minh và Đảng ta tập trung chăm lo trong quá trình xây dựng Công an nhân dân Việt Nam. Theo Chủ tịch Hồ Chí Minh, mỗi cán bộ, chiến sỹ và toàn lực lượng Công an nhân dân phải đặt lợi ích của giai cấp, của nhân dân, của dân tộc lên trên hết, lên trước hết. Công an nhân dân phải đặt dưới sự lãnh đạo trực tiếp về mọi mặt của Đảng, phải phục tùng đường lối, chính sách của Đảng. \r\n\r\n Người đã chỉ dạy, “công an cách mạng là một vũ khí sắc bén của chuyên chính vô sản”; “công an phải bảo vệ dân chủ của nhân dân và thực hiện chuyên chính với những kẻ chống lại dân chủ của nhân dân;” “công tác công an phải gắn chặt với đường lối chính trị của Đảng. Nếu thoát ly đường lối chính trị của Đảng thì dù khéo mấy cũng không kết quả;” “Đảng có lãnh đạo chính trị đúng thì chuyên môn mới đúng;” “đối với Chính phủ phải tuyệt đối trung thành.” \r\n\r\n Chính vì vậy, Công an nhân dân Việt Nam luôn mang trong mình bản chất giai cấp công nhân; thực sự là đội quân tiên phong, nòng cốt trong đấu tranh chống phản cách mạng, chống gián điệp, phản động; phòng chống tội phạm, giữ gìn an ninh, trật tự; bảo vệ Đảng, chế độ, chính quyền cách mạng và bảo vệ nhân dân. Cán bộ, chiến sỹ công an nhân dân luôn cố gắng rèn luyện, phấn đấu trở thành đảng viên của Đảng, hệ thống tổ chức Đảng trong Công an nhân dân không ngừng được củng cố và phát triển lãnh đạo mọi mặt công tác công an. Lực lượng công an nhân dân được tôi luyện qua các thời kỳ cách mạng, trở thành đội ngũ vững mạnh về chính trị, tư tưởng, “chỉ biết còn Đảng thì còn mình,” trung thành vô hạn với lý tưởng, sự nghiệp cách mạng của Đảng và nhân dân. \r\n\r\n Chủ tịch Hồ Chí Minh chính là người đầu tiên dày công xây dựng tổ chức bộ máy Công an nhân dân. Sự trưởng thành, lớn mạnh của lực lượng Công an nhân dân ngày nay bắt đầu từ sự quan tâm chăm lo đặc biệt ấy của Người. Trong Cách mạng Tháng Tám, từ những tổ chức tiền thân như “Đội Tự vệ đỏ,” “Đội tự vệ công nông cách mạng,” “Đội danh dự Việt Minh”…, Công an nhân dân Việt Nam đã ra đời. \r\n\r\n Trải qua các thời kỳ lịch sử, tổ chức bộ máy, chức năng, nhiệm vụ của Công an nhân dân không ngừng kiện toàn, hoàn thiện theo hướng tập trung, thống nhất, chuyên sâu, tinh gọn đầu mối, hoạt động hiệu lực, hiệu quả, đáp ứng yêu cầu, nhiệm vụ bảo đảm an ninh, trật tự của đất nước. \r\n\r\n Cùng với việc xây dựng Công an nhân dân về tổ chức, Người đặc biệt quan tâm xây dựng đạo đức, tư cách người công an cách mạng, hết lòng, hết sức phụng sự Tổ quốc, phục vụ nhân dân; thường xuyên thực hành, nêu gương về đạo đức, lối sống, nói đi đôi với làm và phải tu dưỡng đạo đức suốt đời. Trong đó, 6 điều Bác Hồ dạy Công an nhân dân về tư cách người công an cách mệnh là một trong những điểm nhấn đặc biệt quan trọng, kết hợp nhuần nhuyễn giữa đức và tài, giữa bản lĩnh chính trị vững vàng và đạo đức cách mạng trong sáng, đặt trong chỉnh thể thống nhất với tư cách người cán bộ, đảng viên cộng sản và các mối quan hệ cơ bản nhất của mỗi cán bộ, chiến sỹ Công an nhân dân. \r\n\r\n Khi đề cập đến đặc điểm công tác, chiến đấu của Công an nhân dân và công tác công an, Chủ tịch Hồ Chí Minh đã chỉ rõ, lực lượng Công an nhân dân phải thường xuyên phối hợp chặt chẽ với quân đội nhân dân và các ngành, các đoàn thể quần chúng trong công tác giữ gìn an ninh, trật tự. \r\n\r\n Theo Người, “công an thì phải đánh địch thường xuyên, lúc chiến tranh có việc, lúc hòa bình lại càng nhiều việc.” Vì vậy, Công an nhân dân phải thường xuyên thực hiện tốt quan hệ hợp đồng tác chiến vì mục tiêu chung bảo vệ Đảng, bảo vệ Nhà nước, bảo vệ chế độ và nhân dân. \r\n\r\n Tại lễ thành lập lực lượng Công an nhân dân vũ trang (nay là Bộ đội Biên phòng), tháng 3/1959, Chủ tịch Hồ Chí Minh khẳng định: “Công an và quân đội là hai cánh tay của nhân dân, của Đảng, của Chính phủ, của vô sản chuyên chính. Vì vậy, càng phải đoàn kết chặt chẽ với nhau, giúp đỡ lẫn nhau, ra sức phát triển ưu điểm, khắc phục những tư tưởng không đúng…” \r\n\r\n \r\n\r\n Bác Hồ đến thăm cán bộ, chiến sĩ một đơn vị Cảnh sát nhân dân khu Hoàn Kiếm (Công an Hà Nội), ngày 1 Tết Quý Mão 1963. (Nguồn: Tư liệu/TTXVN phát) \r\n\r\n Thực hiện chỉ dạy của Bác, Công an nhân dân đã phối hợp chặt chẽ với Quân đội nhân dân và các tổ chức trong hệ thống chính trị; tập trung xây dựng phong trào toàn dân bảo vệ an ninh Tổ quốc, xây dựng nền an ninh nhân dân, thế trận an ninh nhân dân gắn với nền quốc phòng toàn dân, thế trận quốc phòng toàn dân và thế trận lòng dân vững chắc, tạo thành sức mạnh tổng hợp, thế trận liên hoàn trong sự nghiệp bảo vệ an ninh, trật tự. \r\n\r\n Chủ tịch Hồ Chí Minh căn dặn, trong công tác, chiến đấu, lực lượng Công an nhân dân phải luôn ghi nhớ, giữ vững và thực hiện nghiêm các nguyên tắc, phương pháp, biện pháp công tác. Đó là, “đối với địch phải cương quyết, khôn khéo;” “cảnh giác, giữ bí mật;” “đánh địch phải đánh cho đúng, như “đánh rắn phải đánh dập đầu;” “phải hết sức cẩn thận và khôn khéo, nghiêm khắc với kẻ ngoan cố, đối với người thật sự cải tạo thì khoan hồng;” phải sử dụng thành thục, chính xác các phương tiện kỹ thuật... Đây là những chỉ dẫn quan trọng, làm cơ sở hình thành, bổ sung, hoàn thiện lý luận nghiệp vụ bảo vệ an ninh quốc gia, đấu tranh phòng, chống tội phạm, bảo đảm trật tự, an toàn xã hội. \r\n\r\n Với sự quan tâm, chỉ dạy của Chủ tịch Hồ Chí Minh; sự soi đường, chỉ lối của tư tưởng Hồ Chí Minh; sự quan tâm lãnh đạo, chỉ đạo của Đảng, Nhà nước; sự phối hợp chặt chẽ của các ngành, đoàn thể; sự tin yêu, giúp đỡ, đùm bọc của nhân dân, lực lượng Công an nhân dân không ngừng trưởng thành, vững mạnh về chính trị, tư tưởng, tổ chức và đạo đức; vững về pháp luật, sắc bén về nghiệp vụ, đã có những đóng góp đặc biệt quan trọng vào sự nghiệp cách mạng vẻ vang của Đảng. \r\n\r\n Đó là từ thắng lợi của Cách mạng Tháng Tám năm 1945 lập nên nước Việt Nam Dân chủ Cộng hòa; cuộc kháng chiến chống Pháp với đỉnh cao là chiến thắng Điện Biên Phủ lịch sử “nên vành hoa đỏ, nên thiên sử vàng;” thắng lợi vĩ đại của cuộc kháng chiến chống Mỹ cứu nước, giải phóng hoàn toàn miền Nam, thống nhất đất nước; đến công cuộc đổi mới toàn diện, mở cửa và hội nhập quốc tế, xây dựng đất nước ta có được cơ đồ, tiềm lực, vị thế và uy tín như ngày nay. \r\n\r\n Mới đây nhất, thực hiện Lời kêu gọi của Tổng Bí thư, Chủ tịch nước Nguyễn Phú Trọng về phòng chống dịch COVID-19 và tình nguyện tham gia hiến máu, lực lượng Công an nhân dân đã gương mẫu, đi đầu, sẵn sàng chấp nhận mọi hiểm nguy, thử thách trên tuyến đầu chống dịch bệnh. \r\n\r\n Cán bộ, chiến sỹ công an tình nguyện hiến gần 40.000 đơn vị máu, đóng góp quan trọng để thực hiện mục tiêu bảo vệ tốt nhất sức khỏe, tính mạng của nhân dân. Qua đó, công an nhân dân tiếp tục làm tỏa sáng tư tưởng Hồ Chí Minh, khẳng định tính ưu việt và bản chất tốt đẹp của chế độ ta, được Đảng, Nhà nước, nhân dân và cộng đồng quốc tế ghi nhận, đánh giá cao. \r\n\r\n \r\n\r\n Cán bộ chiến sỹ Công an thành phố Đà Lạt (Lâm Đồng) tham gia hiến máu. (Ảnh Đặng Tuấn/TTXVN) \r\n\r\n Kỷ niệm 130 năm ngày sinh Chủ tịch Hồ Chí Minh vĩ đại (19/5/1890-19/5/2020), lực lượng Công an nhân dân bày tỏ lòng thành kính và biết ơn vô hạn trước công lao trời biển của Chủ tịch Hồ Chí Minh đối với sự nghiệp cách mạng của Đảng, của dân tộc. \r\n\r\n Đối với Công an nhân dân, lúc sinh thời Bác đã dày công chăm lo, giáo dục, rèn luyện và để lại hệ thống tư tưởng chỉ đạo quý báu, giàu tính giáo dục, mãi mãi là kim chỉ nam dẫn đường cho mọi hoạt động, công tác, chiến đấu. Lực lượng Công an nhân dân tiếp tục bảo vệ, phát triển và quán triệt, thực hiện tư tưởng Hồ Chí Minh; phát huy truyền thống anh hùng, vẻ vang, xây dựng lực lượng công an nhân dân tuyệt đối trung thành với Đảng, Nhà nước và nhân dân; có tổ chức bộ máy tinh gọn, hoạt động hiệu lực, hiệu quả, theo hướng “bộ tinh, tỉnh mạnh, huyện toàn diện, xã bám cơ sở;” có đội ngũ cán bộ, nhất là cán bộ lãnh đạo chỉ huy các cấp, đủ phẩm chất, uy tín, năng lực, ngang tầm nhiệm vụ. \r\n\r\n Bên cạnh đó, Công an nhân dân kiên quyết đấu tranh ngăn chặn, xử lý nghiêm các biểu hiện tiêu cực, suy thoái về tư tưởng chính trị, đạo đức lối sống, nhất là những biểu hiện bảo kê, tiếp tay cho tội phạm theo phương châm “chủ động, không có vùng cấm, không có ngoại lệ;” nâng cao hiệu quả các mặt công tác; nhạy bén, sắc bén, kiên quyết trong đấu tranh ngăn chặn, làm thất bại mọi âm mưu, hoạt động chống phá của các thế lực thù địch, các loại tội phạm. \r\n\r\n Lực lượng Công an nhân dân lập nhiều thành tích, chiến công xuất sắc hơn nữa, góp phần thực hiện lý tưởng cao cả của Chủ tịch Hồ Chí Minh vĩ đại, vì mục tiêu xây dựng một nước Việt Nam dân giàu, nước mạnh, dân chủ, công bằng, văn minh\"./. \r\n\r\n Theo TTXVN"},
      {
        "message":"Dịp này, Viễn thông Long An trao tặng tổng số tiền thưởng là 5,6 triệu đồng cho 8 cá nhân \r\n\r\n Trước đó, vào lúc 3 giờ 20 phút ngày 01/5, lực lượng Công an phường 6 phối hợp Dân phòng, Bảo vệ dân phố tuần tra tại khu vực Khu dân cư Đồng Tâm (phường 6, TP.Tân An) phát hiện 1 đối tượng có biểu hiện nghi vấn trộm cắp tài sản nên tiến hành kiểm tra thì đối tượng bỏ chạy. Lực lượng tiến hành truy bắt, kiểm tra trên người đối tượng có 1 dao, 1 kiềm, 1 liềm bằng kim loại. \r\n\r\n Qua điều tra, cơ quan Công an xác định đối tượng là Trần Văn Nin (SN 1981), ngụ xã Tân Phước Tây, huyện Tân Trụ. Được biết, từ ngày 20/4 - 28/4, đối tượng thực hiện 3 vụ trộm cắp tài sản là 17 nắp hầm cáp viễn thông tại Khu dân cư Thái Dương và Khu dân cư Kiến Phát (phường 6, TP.Tân An). Theo đó, Công an phường 6 đã lập hồ sơ bàn giao cho cơ quan điều tra Công an TP.Tân An thụ lý theo thẩm quyền. \r\n\r\n Việc khen thưởng đột xuất nhằm kịp thời động viên những cá nhân có thành tích xuất sắc trong bắt trộm; đồng thời, lan tỏa rộng rãi tinh thần kiên quyết đấu tranh phòng, chống tội phạm trong cộng đồng./. \r\n\r\n Nguyễn Dung",
        "categories":["An ninh"]},
      {
        "categories":["An ninh"],
        "message":"Đến đăng ký xe ô\r\ntô tại Phòng Cảnh sát Giao thông Công an tỉnh, anh Hoàng Mạnh Cường, thôn Bộ\r\nĐầu, xã Ninh An (Hoa Lư) cảm thấy rất hài lòng. Anh Cường phấn khởi cho biết:\r\nTôi đi đăng ký biển số xe ô tô bán tải, được cán bộ Đội đăng ký – quản lý\r\nphương tiện giao thông cơ giới đường bộ hướng dẫn kê khai thủ tục giấy tờ, cách\r\nthức bấm biển xe đơn giản, nhanh chóng. Việc bấm biển số ngẫu nhiên trên hệ\r\nthống máy tính chỉ mất khoảng 5 phút, đảm bảo công khai, minh bạch, không mất\r\nthời gian chờ đợi và đi lại nhiều lần. Thái độ phục vụ nhân dân đến giao dịch\r\ntại bộ phận đăng ký xe rất niềm nở, thân thiện. \r\n\r\n Thiếu tá Phạm Thị\r\nThu Hương, Đội trưởng Đội đăng ký – quản lý phương tiện giao thông cơ giới\r\nđường bộ cho biết: Là bộ phận tiếp xúc trực tiếp với nhân dân hàng ngày, do đó\r\ncán bộ Đội luôn nêu cao tinh thần trách nhiệm, thái độ phục vụ niềm nở, nâng\r\ncao năng lực chuyên môn, tạo điều kiện thuận lợi cho nhân dân thực hiện các thủ\r\ntục đăng ký xe, hạn chế thời gian đi lại; không gây áp lực, ức chế cho người\r\ndân đến giao dịch; giảm tối đa thủ tục rườm rà không cần thiết. Cán bộ Đội tích\r\ncực triển khai ứng dụng công nghệ thông tin, các phần mềm của Bộ Công an trong\r\nthực hiện cấp biển số xe, tạo thuận lợi cho cán bộ thực hiện cũng như giảm thời\r\ngian kê khai các thủ tục của người dân, đã rút ngắn thời gian lấy biển số xe từ\r\n10-15 phút xuống còn 5-6 phút. \r\n\r\n Thượng tá Nguyễn\r\nQuốc Ân, Phó trưởng phòng Cảnh sát giao thông, Công an tỉnh cho biết: Để làm\r\ntốt công tác cải cách thủ tục hành chính, Phòng đã thực hiện tốt nguyên tắc tập\r\ntrung dân chủ trong công tác đảm bảo trật tự an toàn giao thông, nhất là sự\r\nđánh giá, sự hài lòng của nhân dân trong thực hiện cải cách thủ tục hành chính.\r\nPhòng đã niêm yết công khai tất cả các nghị định, thông tư, các thủ tục giấy\r\ntờ, phí và lệ phí, thời gian thực hiện đăng ký lên trang Web của Công an tỉnh\r\nvà tại trụ sở của đơn vị. Tuyển chọn đội ngũ cán bộ tiếp dân có đủ trình độ,\r\nnăng lực, phẩm chất đạo đức, ý thức tổ chức, thái độ, ứng xử văn minh khi tiếp xúc\r\nvới nhân dân. Đồng thời, Phòng đã áp dụng các biện pháp khoa học trong đăng ký\r\nxe, xử lý vi phạm bằng camera, bằng hình ảnh giám sát. Phối hợp chặt chẽ với\r\nngành Bưu điện chuyển fax nhanh, tạo điều kiện thuận lợi cho người dân có thể\r\nnộp phạt tại Bưu điện gần nhất và nhận giấy tờ tại nhà, đảm bảo an toàn tuyệt\r\nđối. \r\n\r\n Trong công tác\r\nđăng ký, cấp biển số phương tiện giao thông, Phòng tiếp tục duy trì làm việc\r\ntiếp nhận giải quyết hồ sơ trong ngày thứ bảy hàng tuần; thực hiện nghiêm túc\r\nviệc cấp biển số xe theo quy định tại Thông tư số 15 quy định về đăng ký xe và\r\nvà Thông tư số 41 về quy trình đăng ký xe; hướng dẫn lực lượng cảnh sát giao\r\nthông Công an cấp huyện tổ chức thực hiện nghiêm túc công tác đăng ký xe đảm\r\nbảo công khai, minh bạch. Cán bộ tiếp nhận hướng dẫn cụ thể, lịch hẹn chính xác\r\nthời gian nhận kết quả tối đa sau 2 ngày, không để nhân dân phải chờ đợi, đi\r\nlại nhiều. Tại nơi tiếp dân đặt hòm thư góp ý và duy trì số điện thoại hỏi đáp\r\nvề thủ tục đăng ký xe, tiếp nhận phản ánh của tổ chức và nhân dân. Công tác\r\nđăng ký, quản lý phương tiện đã được thực hiện nghiêm túc theo đúng quy trình,\r\nquy định, góp phần phục vụ có hiệu quả công tác tra cứu, xác minh, đấu tranh,\r\nphòng ngừa tội phạm. \r\n\r\n Bên cạnh đó,\r\nPhòng thực hiện nghiêm quy trình công tác từ việc phát hiện, kiểm tra, lập biên\r\nbản vi phạm hành chính đến việc đề xuất ra quyết định áp dụng biện pháp xử lý\r\ntheo quy định của pháp luật. Các trường hợp vi phạm quy định xử phạt theo thủ\r\ntục đơn giản như cán bộ, chiến sĩ ra quyết định xử phạt và giao biên lai thu\r\ntiền phạt tại chỗ; những trường hợp khác kết thúc ca công tác giao hồ sơ vi\r\nphạm về bộ phận xử lý để ra quyết định xử phạt theo quy định. Việc hẹn người vi\r\nphạm đến trụ sở đơn vị để nhận và thực hiện quyết định xử lý vi phạm hành chính\r\nđược thực hiện nghiêm túc, chính xác, không trùng với các ngày nghỉ lễ, Tết,\r\nngày Kho bạc không tiếp đón, tránh để nhân dân phải đi lại nhiều lần. Thực hiện\r\ntiếp nhận giải quyết ngay trong ngày với tất cả các trường hợp vi phạm có yêu\r\ncầu (trừ những trường hợp tạm giữ phương tiện). Trong 4 tháng đầu năm 2020,\r\ntoàn tỉnh đăng ký mới gần 2 nghìn xe ô tô các loại; trên 10 nghìn xe mô tô, xe\r\nhai bánh, xe điện. Lập biên bản xử lý 11.766 trường hợp; phạt tiền trên 14,6 tỷ\r\nđồng; tạm giữ 116 ô tô, 1.650 xe máy; tước quyền sử dụng giấy phép lái xe 1.139\r\ntrường hợp. \r\n\r\n Bài, ảnh: Tiến\r\nMinh"},
      {
        "message":"Cụ thể, ngày 11/6/2019 Công ty đấu giá hợp danh Công t hương tổ chức bán đấu giá tài sản của Đàm Văn Xứng có địa chỉ tại thôn Áng Ngũ, xã Ninh Hòa, huyện Hoa Lư, để thu hồi nợ cho Ngân hàng thương mại cổ phần C ông thương Việt Nam- Chi nhánh Tam Điệp theo đề nghị của Chi cục T hi hành án huyện Hoa Lư. Kết quả Nguyễn Thị Nguyệt trúng đấu giá với số tiền 835.550.000 đồng. Tuy nhiên, Cao Văn Thọ là người điều hành toàn bộ các hoạt động của công ty đấu giá hợp danh Công t hương, đã trao đổi bàn bạc với Hoàng Xuân Hòa, Nguyễn Thị Nguyệt và chỉ đạo nhân viên của mình là Đặng Phương Ngọc lập hồ sơ giả kết quả đấu giá để Nguyễn Thị Nguyệt trúng đấu giá với số tiền 435.550.000đ, sau đó chuyển cho Hòa, Nguyệt, Cường và những người tham gia đấu giá ký biên bản đấu giá, hoàn thiệ hồ sơ mua bán tài sản. Sau đó, Nguyễn Thị Nguyệt đã nộp đủ 435.550.000đ vào tài khoản của Chi cục T hi hành án dân sự huyện Hoa Lư. Ngày 27/6/2019 Chi cục T hi hành án huyện Hoa Lư tổ chức giao tài sản cho Nguyệt. Hành vi lập hồ sơ giả làm sai lệch kết quả trong việc bán đấu giá tài sản của các bị cáo đã bị Viện kiểm sát nhân dân tỉnh truy tố về tội “ V i phạm quy định về hoạt động bán đấu giá tài sản”. Tại phiên tòa, các bị cáo đã thừa nhận toàn bộ hành vi phạm tội của mình. Căn cứ vào các quy định của Bộ luật Hình s ự, Tòa án nhân dân tỉnh Ninh Bình đã xử phạt bị cáo Cao Văn Thọ 15 tháng tù, thời hạn chấp hành hình phạt tù tính từ ngày bắt bị cáo đi thi hành án, được trừ thời gian tạm giam từ ngày 9/7/2019 đến ngày 4/10/2019; Phạt bổ sung cấm bị cáo Cao Văn Thọ hành nghề về hoạt động bán đấu giá tài sản 2 năm kể từ ngày bị cáo chấp hành xong hình phạt tù. Xử phạt bị cáo Hoàng Xuân Hòa 250 triệu đồng; bị cáo Nguyễn Thị Nguyệt 220 triệu đồng; bị cáo Trần Cường 200 triệu đồng, phạt bổ sung cấm bị cáo Trần Cường đảm nhiệm công việc liên quan đến hoạt động bán đấu giá tài sản 2 năm kể từ ngày bản án có hiệu lực. Tin, ảnh: Kiều Ân",
        "categories":["An ninh"]},
      {
        "message":"Tại lớp tập huấn, cán bộ Phòng C ảnh sát PCCC&CNCH đã phân tích các nguy cơ cháy nổ tiềm ẩn; giới thiệu các quy định của pháp luật về công tác phòng cháy chữa cháy, an toàn lao động đối với các cơ sở sử dụng vật liệu nổ công nghiệp; đồng thời hướng dẫn các cơ sở thực hiện các biện pháp sơ cứu ban đầu trong các trường hợp có thể xảy ra sự cố trong quá trình hoạt động; hướng dẫn cách sử dụng các trang thiết bị chữa cháy tại chỗ... Lớp tập huấn nhằm nâng cao kiến thức về PCCC, cứu nạn cứu hộ cho các cơ sở sử dụng vật liệu nổ công nghiệp, góp phần thực hiện tốt phương châm “4 tại chỗ” và giảm thiểu nguy cơ và thiệt hại khi xảy ra cháy nổ ở cơ sở. Tin, ảnh: Kiều Ân",
        "categories":["An ninh"]},
      {
        "message":"Giám đốc Công an tỉnh đã chỉ đạo các phòng chức năng và Công an các huyện, thành phố, phối hợp với các cơ quan thông tin đại chúng tăng cường công tác tuyên truyền, nâng cao nhận thức của nhân dân về ý nghĩa, tầm quan trọng của việc triển khai, thực hiện Đề án xây dựng Cơ sở dữ liệu quốc gia về dân cư. Quá trình thực hiện, cán bộ chiến sỹ đã nêu cao tinh thần trách nhiệm, chấp hành nghiêm túc các quy định về quy trình tiến hành kê khai thông tin dân cư; lập, hoàn thiện hồ sơ hộ khẩu theo hướng dẫn của Bộ Công an; 100% chỉ huy Đội Cảnh sát QLHC về TTXH Công an các huyện, thành phố, chỉ huy Công an các xã, phường, thị trấn, cán bộ đăng ký, quản lý cư trú, CSKV, Công an xã chính quy được tập huấn nghiệp vụ và quy trình thu thập, cập nhật, chỉnh sửa và kiểm tra, phúc tra thông tin về công dân trong Cơ sở dữ liệu quốc gia về dân cư. Xây dựng sổ tay công tác thu thập, cập nhật, chỉnh sửa thông tin về dân cư phục vụ công tác cho cán bộ đăng ký, quản lý cư trú, CSKV, công an xã chính quy. Tỷ lệ phiếu thu thập thông tin về dân cư đạt 99,7%, dữ liệu thông tin dân cư đã thu thập đối chiếu với sổ sách quản lý cư trú tàng thư hộ khẩu, tàng thư căn cước công dân đầy đủ, có tính chính xác cao. Thông qua hội nghị, giúp lực lượng Công an đánh giá kịp thời tình hình, kết quả, tiến độ triển khai thực hiện Dự án Cơ sở dữ liệu quốc gia về dân cư; trên cơ sở đó, đề ra các nhiệm vụ, giải pháp nhằm đưa Cơ sở dữ liệu quốc gia về dân cư hoạt động hiệu quả trong thời gian tới./. Tin, ảnh: Quốc Huy",
        "categories":["An ninh"]},
      {
        "message":"Các đối tượng tại cơ quan Công an. Ngày 16/5, Đội Cảnh sát điều tra tội phạm về ma túy phối hợp với Công an xã Ngọc Lũ bắt quả tang đối tượng Phạm Xuân Thủy (SN 1953), trú ở xã Ngọc Lũ đang bán trái phép chất ma túy cho 01 đối tượng ngay tại nhà ở của Thủy.  Tang vật thu giữ 12 gói heroin với tổng trọng lượng 1,95g và nhiều tang vật khác có liên quan đến vụ án. Đáng chú ý đối tượng Thủy đã có 01 tiền án về tội tàng trữ trái phép chất ma túy.  Cùng ngày, đơn vị cũng bắt quả tang Nguyễn Văn Kiên (SN 1981) ở tỉnh Thái Nguyên và Lê Đại Chung (SN 1979) trú ở xã Ngọc Lũ (Bình Lục) đang tàng trữ trái phép 05 gói ma túy với tổng trọng lượng 0,491gam heroin.  Hiện Công an huyện Bình Lục đang tiếp tục điều tra làm rõ./. Mạnh Hà \r\n\t\t\t\t\r\n Mạnh Hà",
        "categories":["An ninh"]},
      {
        "message":"Camera giám sát an ninh, trật tự trên địa bàn ấp Nhựt Tân \r\nNhững năm gần đây, phong trào Toàn dân bảo vệ an ninh Tổ quốc được xã Nhựt Ninh, huyện Tân Trụ, tỉnh Long An đẩy mạnh với nhiều cách làm sáng tạo. Đặc biệt, việc ứng dụng khoa học - kỹ thuật linh hoạt thông qua mô hình Camera giám sát an ninh, trật tự (ANTT) góp phần quan trọng trong đấu tranh, phòng ngừa tội phạm, tệ nạn xã hội. \r\n\r\n Trước đây, khi chưa triển khai mô hình này, tình trạng trộm cắp vặt thường xuyên xảy ra, khiến người dân trên địa bàn cảm thấy lo lắng.  Anh Bùi Văn Hồng (ấp Nhựt Tân, xã Nhựt Ninh, huyện Tân Trụ), chia sẻ: “Trước đây, tôi rất sợ khi đưa đón con học thêm vào mỗi buổi tối. Từ ngày lắp đặt camera giám sát ANTT, tôi yên tâm hơn; tội phạm cũng dè chừng, không dám manh động, liều lĩnh như trước. Nhờ vậy, tình hình ANTT ở địa phương cơ bản được bảo đảm”. \r\n\r\n Có được kết quả này là sự quyết tâm, vào cuộc của cả hệ thống chính trị, trong đó Công an xã đóng vai trò chủ chốt; các ban, ngành, đoàn thể, cán bộ, đảng viên và người dân cũng tích cực tham gia, tiêu biểu là Hội Nông dân xã. Đầu năm 2019, sau khi được sự đồng ý của Đảng ủy, chính quyền về xây dựng Mô hình Camera giám sát ANTT, Hội Nông dân xã nhanh chóng triển khai kế hoạch đến các hội viên, nông dân. Sau hơn 6 tháng vận động, hội thu được nguồn kinh phí 28 triệu đồng, lắp đặt được 7 mắt camera trên các tuyến đường 2 ấp Nhựt Tân và Bình Thạnh.  \r\n\r\n Chủ tịch Hội Nông dân xã Nhựt Ninh - Nguyễn Hoàng Dựt, cho biết: “Từ khi camera giám sát ANTT được đưa vào hoạt động, các vụ vi phạm pháp luật và tệ nạn xã hội trên địa bàn giảm nhiều so với trước, ANTT ổn định hơn. Hệ thống camera đã hỗ trợ, tạo thuận lợi cho lực lượng công an trong việc theo dõi, kiểm soát các hoạt động diễn ra trên địa bàn phường, kịp thời phát hiện nhiều vụ việc quan trọng”. \r\n\r\n Theo Phó Chủ tịch UBND xã Nhựt Ninh - Võ Thành Vũ, đến nay, toàn xã đã lắp đặt 23 điểm camera dọc tuyến đường tỉnh đoạn qua địa bàn xã, các tuyến đường trục ấp với tổng kinh phí 101 triệu đồng, từ nguồn xã hội hóa. Việc lắp đặt hệ thống camera giám sát ANTT giúp người dân nâng cao ý thức chấp hành pháp luật, đặc biệt là tại các tuyến đường được gắn camera an ninh, tình trạng người dân vi phạm giao thông, vứt rác bừa bãi hay tụ tập đông người không còn thường xuyên xảy ra. \r\n\r\n Hiện nay, xã Nhựt Ninh tập trung nâng cấp, mở rộng đường giao thông nông thôn và vận động lắp đặt thêm hệ thống chiếu sáng. Từ đó, góp phần thực hiện hiệu quả công tác đấu tranh phòng, chống tội phạm cũng như bảo đảm tiêu chí về ANTT trong xây dựng xã nông thôn mới./. \r\n\r\n Trần Thoa",
        "categories":["An ninh"]},
      {
        "categories":["An ninh"],
        "message":"Ảnh minh họa.   Thủ tướng Chính phủ vừa ban hành  Chỉ thị  21/CT-TTg về tăng cường phòng ngừa, xử lý hoạt động lừa đảo chiếm đoạt tài sản. Chỉ thị nêu rõ thời gian qua, tình hình tội phạm và vi phạm pháp luật liên quan đến hoạt động lừa đảo chiếm đoạt tài sản xảy ra tại nhiều địa phương, gây bức xúc trong dư luận xã hội, ảnh hưởng đến an ninh, trật tự, hoạt động sản xuất, kinh doanh của doanh nghiệp và đời sống nhân dân. Trong đó, xuất hiện các hình thức lừa đảo chiếm đoạt tài sản trên nhiều lĩnh vực của đời sống xã hội như tài chính, ngân hàng, bất động sản, dự án đầu tư, môi giới việc làm, đưa người đi lao động, học tập tại nước ngoài, kinh doanh đa cấp, thương mại điện tử..., đặc biệt là lừa đảo chiếm đoạt tài sản trên không gian mạng diễn biến phức tạp và có chiều hướng gia tăng. Các đối tượng sử dụng nhiều thủ đoạn tinh vi như giả danh cơ quan thực thi pháp luật, cán bộ cơ quan nhà nước, quen biết qua mạng xã hội, lợi dụng quan hệ tình cảm, trao đổi, mua bán hàng hóa qua mạng, tin nhắn “rác,” tin nhắn trúng thưởng, xin việc làm, xuất khẩu lao động, “chạy” dự án, vay vốn; kêu gọi đầu tư, tài trợ, đầu tư kinh doanh đa cấp, tiền ảo, thiết lập các trang mạng ngân hàng giả mạo để lấy dữ liệu thông tin khách hàng, đánh tráo hồ sơ, sử dụng giấy tờ giả mở tài khoản, giả mạo chứng từ để chuyển tiền, rút tiền, vay tiền, làm giả cổ vật, đá quý, kim loại quý; lợi dụng hoạt động họ, hụi, phường, phòng và chống dịch bệnh… Trong khi hoạt động lừa đảo chiếm đoạt tài sản, các đối tượng thường xuyên thay đổi thông tin cá nhân, số điện thoại, tài khoản ngân hàng, tài khoản mạng xã hội, sử dụng tài khoản ảo, thay đổi địa bàn hoạt động, cư trú nhằm đối phó với công tác phòng ngừa, xử lý của cơ quan chức năng. Toàn dân tham gia phòng, chống tội phạm Để phòng ngừa, ngăn chặn hoạt động lừa đảo chiếm đoạt tài sản, bảo đảm an ninh, trật tự, Thủ tướng Chính phủ yêu cầu các bộ, cơ quan ngang bộ, cơ quan thuộc Chính phủ, Ủy ban nhân dân tỉnh, thành phố trực thuộc Trung ương tiếp tục quán triệt thực hiện nghiêm Kết luận số 05-KL/TW ngày 15 tháng 7 năm 2016 của Ban Bí thư về tiếp tục đẩy mạnh thực hiện Chỉ thị số 48-CT/TW của Bộ Chính trị khóa X về “Tăng cường sự lãnh đạo của Đảng đối với công tác phòng, chống tội phạm trong tình hình mới”; Kết luận số 44-KL/TW ngày 22 tháng 1 năm 2019 của Ban Bí thư về tiếp tục đẩy mạnh thực hiện Chỉ thị số 09-CT/TW của Ban Bí thư khoá XI về “Tăng cường sự lãnh đạo của Đảng đối với phong trào toàn dân bảo vệ an ninh Tổ quốc trong tình hình mới.” Các cơ quan, địa phương cần tăng cường tuyên truyền phổ biến chủ trương, chính sách, pháp luật và chế tài xử lý đối với tội phạm và các vi phạm pháp luật liên quan đến hoạt động lừa đảo chiếm đoạt tài sản; thông tin rộng rãi, kịp thời, công khai, minh bạch trong nhân dân về chủ trương phát triển kinh tế, an sinh xã hội, dự án bất động sản, quy hoạch xây dựng… tuyên truyền, thông báo về hành vi, thủ đoạn hoạt động lừa đảo chiếm đoạt tài sản gắn với các vụ việc, vụ án cụ thể mang tính điển hình để người dân chấp hành pháp luật, đề cao cảnh giác, tăng cường các biện pháp quản lý tự phòng ngừa, bảo vệ tài sản... Làm tốt công tác phòng ngừa xã hội Thủ tướng Chính phủ  chỉ thị Bộ Công an tham mưu cho Ban Chỉ đạo 138 chỉ đạo, kiểm tra, đôn đốc, hướng dẫn các bộ, ngành, đoàn thể, Ủy ban Nhân dân tỉnh, thành phố trực thuộc Trung ương tăng cường phòng ngừa, xử lý hoạt động lừa đảo chiếm đoạt tài sản. Bộ Công an  có trách nhiệm phối hợp chặt chẽ các bộ, ngành, đoàn thể, địa phương làm tốt công tác phòng ngừa xã hội, tiếp tục đổi mới nội dung, biện pháp xây dựng, phát triển phong trào toàn dân bảo vệ an ninh Tổ quốc gắn với phát triển kinh tế-xã hội và phòng, chống tội phạm nói chung, tội phạm lừa đảo chiếm đoạt tài sản nói riêng. Đẩy mạnh tuyên truyền, phổ biến phương thức, thủ đoạn, hậu quả do hành vi lừa đảo chiếm đoạt tài sản gây ra và các quy định của pháp luật có liên quan để nâng cao ý thức cảnh giác của người dân, doanh nghiệp. Bộ Công an cần chủ trì, phối hợp các bộ, ngành, địa phương rà soát, xác định những sơ hở, thiếu sót trong công tác quản lý nhà nước về an ninh, trật tự, các văn bản quy phạm pháp luật có liên quan gây vướng mắc trong công tác phòng ngừa, xử lý vi phạm liên quan đến lừa đảo chiếm đoạt tài sản, kịp thời tham mưu, kiến nghị và đề ra các giải pháp khắc phục; chỉ đạo Công an các đơn vị, địa phương đẩy mạnh công tác nắm tình hình, quản lý chặt chẽ các đối tượng có biểu hiện nghi vấn hoạt động liên quan đến lừa đảo chiếm đoạt tài sản; mở các đợt cao điểm tấn công, trấn áp tội phạm, trong đó có tội phạm lừa đảo chiếm đoạt tài sản, đặc biệt là tội phạm lừa đảo chiếm đoạt tài sản trên không gian mạng; tập trung điều tra, khởi tố, xử lý các hành vi lừa đảo chiếm đoạt tài sản, triệt để thu hồi tài sản bị chiếm đoạt. Bộ Công an cần thực hiện nghiêm quy định của Bộ luật Tố tụng hình sự và các văn bản hướng dẫn liên quan về tiếp nhận, giải quyết tố giác, tin báo về tội phạm, kiến nghị khởi tố, nhất là các nguồn tin liên quan đến tội phạm lừa đảo chiếm đoạt tài sản; mở rộng, nâng cao hiệu quả hợp tác quốc tế trong đấu tranh phòng, chống tội phạm nói chung, tội phạm lừa đảo chiếm đoạt tài sản nói riêng, phối hợp trao đổi thông tin, nâng cao năng lực điều tra, thu hồi tài sản, bắt giữ tội phạm lừa đảo chiếm đoạt tài sản trốn ra nước ngoài... Xử lý nghiêm hành vi tiếp tay cho hoạt động lừa đảo chiếm đoạt tài sản Bộ Tư pháp có trách nhiệm chỉ đạo Sở Tư pháp địa phương quán triệt công chứng viên, người thực hiện công chứng, chứng thực, thừa phát lại tuân thủ nguyên tắc hành nghề, thực hiện đúng thẩm quyền và trách nhiệm theo quy định của pháp luật; xử lý nghiêm hành vi tiếp tay cho hoạt động lừa đảo chiếm đoạt tài sản, bảo vệ quyền, lợi ích hợp pháp của Nhà nước, tổ chức và cá nhân. Bộ Thông tin và Truyền thông cần chỉ đạo, hướng dẫn các cơ quan báo chí và hệ thống thông tin cơ sở, các Sở Thông tin và Truyền thông tăng cường công tác thông tin, tuyên truyền về phương thức, thủ đoạn, hậu quả của tội phạm và vi phạm pháp luật liên quan đến hoạt động  lừa đảo chiếm đoạt tài sản , kết quả phòng ngừa, xử lý của các lực lượng chức năng để người dân nâng cao nhận thức, kịp thời cung cấp thông tin, tố giác hành vi lừa đảo chiếm đoạt tài sản... Bộ Thông tin và Truyền thông có trách nhiệm phối hợp với Bộ Công an, Ngân hàng Nhà nước Việt Nam và các cơ quan liên quan tăng cường thanh tra, kiểm tra, xử lý, giám sát các trang thông tin điện tử, tài khoản mạng xã hội của các tổ chức, cá nhân có hành vi huy động vốn, đầu tư trái phép, đổi tiền qua trung gian, quảng cáo mua bán hàng hóa, dịch vụ mua hộ hàng hóa, giới thiệu, quảng cáo đăng tin trên báo chí, trang thông tin điện tử, mạng xã hội, xuất bản phẩm, quảng cáo... tích hợp trên các sản phẩm dịch vụ bưu chính, viễn thông, công nghệ thông tin phòng ngừa hoạt động lừa đảo chiếm đoạt tài sản. Tăng cường quản lý hoạt động kinh doanh đa cấp Bộ Công Thương cần thường xuyên kiểm tra về nội dung, điều kiện hoạt động của các doanh nghiệp, nhất là trong lĩnh vực thương mại điện tử; quản lý, giám sát hoạt động thương mại điện tử và các mô hình hoạt động kinh doanh trên ứng dụng công nghệ số, phòng ngừa hoạt động lừa đảo chiếm đoạt tài sản; tăng cường công tác quản lý nhà nước đối với hoạt động kinh doanh theo phương thức đa cấp; phối hợp các bộ, ngành kiểm tra các hoạt động kinh doanh theo phương thức đa cấp, kịp thời phát hiện dấu hiệu vi phạm pháp luật để có biện pháp xử lý. Bộ Kế hoạch và Đầu tư cần chỉ đạo các cơ quan, đơn vị chức năng phối hợp chặt chẽ với lực lượng Công an các cấp kịp thời phát hiện, xử lý các sai phạm liên quan đến đăng ký doanh nghiệp, hộ kinh doanh các loại hình kinh doanh dịch vụ như công ty tài chính, cầm đồ, môi giới việc làm, nhà đất, du học, đưa người đi lao động ở nước ngoài, thương mại và thanh toán điện tử… để phòng ngừa hoạt động lừa đảo chiếm đoạt tài sản. Bộ Tài chính cần chủ động phòng ngừa hoạt động lừa đảo chiếm đoạt tài sản trong lĩnh vực tài chính, chứng khoán…; thực hiện nghiêm các quy định của Bộ luật Tố tụng hình sự và các văn bản hướng dẫn thi hành liên quan đến định giá tài sản, giám định tư pháp trong lĩnh vực tài chính, bảo đảm căn cứ để khởi tố, điều tra, xử lý tội phạm lừa đảo chiếm đoạt tài sản. Ngân hàng Nhà nước Việt Nam cần nghiên cứu, rà soát, sửa đổi, bổ sung hoặc ban hành mới các quy định đối với việc ứng dụng các phương tiện thanh toán mới, tiên tiến, bảo đảm chặt chẽ, an toàn; tăng cường kiểm tra, phát hiện kịp thời các hành vi gian lận, không đúng quy định pháp luật về hoạt động thanh toán, trung gian thanh toán, phòng ngừa đối tượng lợi dụng để thực hiện hành vi vi phạm pháp luật; khắc phục những sơ hở, thiếu sót trong các hoạt động như cho vay, thanh toán, chuyển tiền, nhận tiền… Ngân hàng Nhà nước Việt Nam cần phối hợp Bộ Công an và các bộ, ngành liên quan trong công tác xác minh, xử lý tội phạm; kịp thời có biện pháp phong tỏa, ngăn chặn việc tẩu tán tài sản trong các vụ việc, vụ án; phối hợp các bộ, ngành liên quan nghiên cứu, đề xuất Chính phủ, Thủ tướng Chính phủ và các cơ quan có thẩm quyền về cơ chế thí điểm quản lý hoạt động cho vay ngang hàng (P2P Lending), các hình thức thanh toán mới chưa có quy định của pháp luật. Ủy ban nhân dân các tỉnh, thành phố trực thuộc Trung ương có trách nhiệm chỉ đạo, ban hành cơ chế, chính sách an sinh xã hội, xây dựng nông thôn mới, xóa đói giảm nghèo, tạo việc làm cho người lao động, phòng ngừa tội phạm và các hành vi vi phạm pháp luật, tệ nạn xã hội nói chung và tội phạm lừa đảo chiếm đoạt tài sản nói riêng.../. Theo TTXVN/Vietnam+       \r\n\t\t\t\t\r\n Thái Bình"},
      {
        "categories":["An ninh"],
        "message":"Xã Yên Lâm là địa bàn tập trung nhiều công trình phòng chống lụt bão quan trọng của huyện Yên Mô như công trình âu cầu Hội, 6 công trình trên sông nhà Lê, ngoài ra còn một số công trình trên sông Cải Cách. Hàng năm, Yên Lâm cũng phải chịu nhiều ảnh hưởng của mưa bão, lũ lụt, hạn hán. Chủ tịch UBND xã Yên Lâm, Nguyễn Đức Thận cho biết: Để ứng phó kịp thời với các tình huống mưa bão có thể xảy ra, ngay từ đầu năm Yên Lâm đã tiến hành tu bổ, sửa chữa các công trình trọng điểm, đến nay đã hoàn thành đưa vào sử dụng cống Vũ Thơ trên sông nhà Lê và kè bờ trên sông Cải Cách; đồng thời khẩn trương tiến hành di chuyển 40 hộ dân đang ở khu vực ngoài đê tới nơi tái định cư an toàn và rà soát các hộ nghèo, hộ gia đình chính sách khó khăn về nhà ở, các hộ gia đình có nhà bị xuống cấp để có biện pháp hỗ trợ, xử lý kịp thời. Cùng với đó, xã chuẩn bị tốt phương châm 4 tại chỗ và tuyên truyền nhân dân chủ động chuẩn bị các điều kiện sẵn sàng phòng chống mưa bão. Đến thời điểm này, công tác chuẩn bị ứng phó sự cố thiên tai của xã Yên Lâm đã cơ bản đáp ứng được yêu cầu đặt ra. Trên địa bàn huyện Yên Mô có nhiều hệ thống sông ngòi nối liền các xã như sông Vạc, sông Ghềnh, sông Càn, sông nhà Lê, sông Bút. Đặc biệt có 2 hồ chứa nước lớn là hồ Yên Thắng và hồ Đồng Thái, mưa lớn dài ngày rất dễ xảy ra tràn toàn tuyến hoặc bị vỡ gây ngập úng. Toàn huyện có 10 tuyến đê với tổng chiều dài 119,7km; 36,4km kè lát mái, các tuyến đê, kè cơ bản đã được nâng cấp bảo đảm an toàn trong mùa lụt bão. Tuy nhiên các cống dưới đê được xây dựng đã lâu bằng nhiều vật liệu và kết cấu khác nhau, hiện nay có nhiều cống đã xuống cấp nghiêm trọng. Đồng chí Phạm Quốc Đạt, Phó Chủ tịch UBND huyện Yên Mô cho biết: Vào mùa mưa bão (khoảng tháng 6 và tháng 7 âm lịch), lượng mưa trên địa bàn thường tăng đột biến, kèm theo giông bão, nước từ thượng nguồn đổ về, núi đá đổ xuống và nước mưa tại chỗ dâng cao, gây lũ lụt lớn. Theo nhận định của các cơ quan chức năng, năm 2020 thiên tai có thể diễn biến theo chiều hướng phức tạp, khó lường... Vì vậy, Yên Mô đã chủ động rà soát, xác định khoanh vùng các trọng điểm trong công tác phòng chống thiên tai, tìm kiếm cứu nạn và tổ chức các đoàn đi thị sát thực tế các vị trí xung yếu trên địa bàn toàn huyện, để có biện pháp cụ thể với từng khu vực, như tuyến đê cầu Hội, tuyến đê ven núi Yên Đồng - Yên Thái, tuyến đê ven núi Yên Thành - Yên Thắng, các cống Mả Nhồi (xã Khánh Thượng), cống Khai Khẩn (Yên Thắng), cống Liên Trì (Yên Hòa)... Để triển khai công tác phòng, chống thiên tai, tìm kiếm cứu nạn, huyện đã chú trọng kiện toàn Ban chỉ huy phòng chống thiên tai, tìm kiếm cứu nạn huyện đúng cơ cấu thành phần quy định. Trong đó, phân công trách nhiệm cụ thể trong chỉ đạo, điều hành các lực lượng khi có tình huống xảy ra. Đồng thời, bổ sung điều chỉnh kế hoạch, phương án phòng chống thiên tai và tìm kiếm cứu nạn cho sát với tình hình thực tiễn của địa phương. Đưa nội dung ứng phó sự cố, thiên tai và tìm kiếm cứu nạn vào chương trình huấn luyện, bồi dưỡng hàng năm, nhằm tăng kỹ năng thực hành, nâng cao năng lực cho đội ngũ làm nhiệm vụ. Đặc biệt, huyện đã quan tâm đẩy nhanh tiến độ xây dựng các công trình, dự án phòng chống thiên tai đang triển khai trên địa bàn huyện, từng bước đưa các hạng mục vào sử dụng, đáp ứng yêu cầu của công tác PCTT-TKCN. Huyện cũng chỉ đạo các đơn vị, địa phương đẩy mạnh công tác tuyên truyền, phổ biến kiến thức phòng, chống thiên tai trên các phương tiện thông tin đại chúng để nhân dân biết, tự giác chuẩn bị các phương tiện, vật tư cần thiết trước mùa mưa bão. Đồng thời, hiệp đồng chặt chẽ với các phòng, ban, ngành, địa phương, các đơn vị quân đội đứng chân trên địa bàn tổ chức thực hiện thống nhất công tác ứng phó sự cố, thiên tai và tìm kiếm cứu nạn từ huyện đến cơ sở; bố trí lực lượng, phương tiện cơ động, sẵn sàng để giúp nhân dân, địa phương khắc phục hậu quả nhanh nhất, giảm bớt thiệt hại cho người và tài sản. Với vai trò là cơ quan tham mưu, chủ chốt trong phòng chống thiên tai và tìm kiếm cứu nạn, hiện nay Ban Chỉ huy quân sự huyện Yên Mô đã chuẩn bị sẵn sàng các biện pháp đối phó với các tình huống thiên tai có thể xảy ra. Trung tá Phạm Hồng Quân, Phó Chỉ huy trưởng Ban Chỉ huy quân sự huyện Yên Mô cho biết: Ban chỉ huy quân sự huyện Yên Mô đã chuẩn bị sẵn sàng lực lượng, phương tiện tại chỗ; hiệp đồng chặt chẽ với các xã, thị trấn, các đơn vị quân đội được phân công và các đơn vị được tăng cường để đảm bảo sẵn sàng các điều kiện ứng phó khi thiên tai, bão lũ xảy ra. Bên cạnh đó, Ban Chỉ huy quân sự huyện đã dự kiến một số tình huống và tổ chức diễn tập cách xử trí, trong đó đơn vị đặc biệt chú trọng thực hiện các phương án di dời nhân dân đến nơi an toàn khi cần thiết. Bài, ảnh: Ân Nghĩa"},
      {
        "message":"Mô hình Móc khóa tố giác tội phạm phát huy hiệu quả trong việc giữ gìn an ninh, trật tự tại cơ sở \r\n\r\n Tính đến nay, địa phương trao 1.500 móc khóa tố giác tội phạm cho các hộ dân trên địa bàn với tổng kinh phí trên 6 triệu đồng. Trên móc khóa có ghi số điện thoại đường dây nóng của Trưởng Công an phường và trực ban Công an phường. Mỗi khi có vụ việc, người dân chỉ cần gọi vào  \r\nsố điện thoại in trên móc khóa. Được biết, Công an phường luôn bố trí cán bộ trực ban để tiếp nhận thông tin khi người dân trình báo qua đường dây nóng, từ đó có hướng xử lý kịp thời, góp phần bảo đảm an ninh, trật tự tại cơ sở. \r\n\r\n Trung tá Nguyễn Văn Bé Hai - Trưởng Công an phường Khánh Hậu, cho biết: “Từ khi triển khai thực hiện đến nay, người dân tích cực cùng địa phương tham gia phòng, chống các loại tội phạm. Ngày 19/5/2019, khi phát hiện một đối tượng lạ mặt có biểu hiện nghi vấn đang đi vào chùa Diêu Quang, người dân đã nhanh chóng báo tin cho Công an phường kịp thời bắt giữ khi đối tượng này có hành vi trộm cắp tài sản. Qua xác minh, xác định đối tượng là N.T.L. (SN 1991) đang bị truy nã, Công an phường bàn giao đối tượng cho cấp có thẩm quyền xử lý”. \r\n\r\n Anh V.T.T., ngụ phường Khánh Hậu, TP.Tân An, chia sẻ: “Chiếc móc khóa này giúp người dân chủ động hơn trong việc cung cấp thông tin cho lực lượng chức năng, nhiều vụ việc vi phạm an ninh, trật tự được nắm bắt và xử lý kịp thời, góp phần giữ bình yên cho cuộc sống người dân”. \r\nSau hơn 1 năm thực hiện, mô hình Móc khóa tố giác tội phạm của Công an phường Khánh Hậu đã phát huy hiệu quả trong việc giữ gìn an ninh, trật tự, tạo sự tin tưởng cho người dân, khuyến khích họ tích cực phối hợp địa phương tham gia phòng, chống tội phạm./. \r\n\r\n Nguyễn Dung",
        "categories":["An ninh"]},
      {
        "message":"Bị cáo Lương Văn Nam tại phiên tòa sơ thẩm. Theo cáo trạng của VKSND tỉnh: Khoảng 22 giờ ngày 13/1/2020, Lương Văn Nam thuê anh Đoàn Anh Văn là lái xe ôtô taxi chở Nam cùng Phạm Hồng Hào đi từ quán bi-a tại xã Bình Nghĩa, huyện Bình Lục lên thành phố Phủ Lý. Khi đi đến đoạn đường Hoàng Văn Thụ, thuộc địa phận tổ 4, phường Lê Hồng Phong, thành phố Phủ Lý, Nam bảo anh Văn dừng xe lại, Nam xuống xe đi lên vỉa hè rồi lấy trong túi áo khoác đang mặc ra 1 bao lì xì màu đỏ bên trong có 56,926 gam ma túy loại MDMA để lên chạc cây xanh trên vỉa hè rồi đứng đó chờ để bán cho một người tên Thế (không rõ nhân thân, lai lịch) thì bị lực lượng Cảnh sát điều tra tội phạm về ma túy (Công an tỉnh) phát hiện bắt quả tang.Trong quá trình điều tra,  bị can Lương Văn Nam đã thành khẩn khai nhận toàn bộ hành vi phạm tội. Căn cứ vào tính chất mức độ, hành vi phạm tội, nhân thân bị cáo, tài liệu, chứng cứ có trong hồ sơ vụ án và quá trình tranh tụng tại phiên tòa, Hội đồng xét xử đã quyết định tuyên phạt bị cáo Lương Văn Nam 16 năm 6 tháng tù về tội “Mua bán trái phép chất ma túy”. Đối với Phạm Hồng Hào và Đoàn Anh Văn không biết mục đích của Nam đi lên Phủ Lý để bán ma túy, do đó Văn và Hào không phải là đồng phạm của Lương Văn Nam. Sau khi kết thúc phiên tòa, TAND, VKSND hai cấp đã tổ chức phiên họp rút kinh nghiệm đối với Thẩm phán chủ tọa phiên tòa; Hội thẩm nhân dân; Thư ký và Kiểm sát viên thực hành quyền công tố, kiểm sát xét xử vụ án. Qua đó rút ra được những bài học kinh nghiệm, góp phần nâng cao kỹ năng, trình độ nghiệp vụ trong công tác điều tra, truy tố, xét xử vụ án hình sự, đáp ứng yêu cầu cải cách tư pháp trong giai đoạn hiện nay. Lê Mai \r\n\t\t\t\t\r\n Lê Mai",
        "categories":["An ninh"]},
      {
        "message":"Thừa ủy quyền Chủ tịch UBND TP. Tân An, Thiếu tá Lương Thị Tuyết Hạnh trao giấy khen cho các thành viên Đội dân phòng \r\n\r\n Các cá nhân được khen thưởng gồm: Châu Ngọc Bảo Sơn - Đội dân phòng liên xã phòng, chống tội phạm huyện Bến Lức; Huỳnh Ngọc Vẹn - Đội trưởng và Huỳnh Anh Vũ - thành viên Đội dân phòng xung kích phòng, chống tội phạm thị trấn Bến Lức. \r\n\r\n Trước đó, ngày 02/3/2020, nhận được thông tin của Công an TP. Tân An trên địa bàn vừa xảy ra một vụ trộm nóng xe mô tô, nhãn hiệu Vison biển kiểm soát số 62B1-516.01, đối tượng tẩu thoát về hướng TP.HCM. \r\n\r\n Công an huyện Bến Lức nhanh chóng triển khai lực lượng dân phòng phòng, chống tội phạm để chốt chặn. Khi phát hiện đối tượng, lực lượng nhanh chóng truy đuổi, khống chế và bắt giữ đối tượng cùng tang vật. \r\n\r\n Dịp này, Thiếu tá Lương Thị Tuyết Hạnh - Phó Trưởng Công an huyện Bến Lức tặng 10 phần quà cho các thành viên đội dân phòng, góp phần hỗ trợ khó khăn, vất vả của các anh trong thời điểm dịch bệnh như hiện nay./. \r\n\r\n T.P",
        "categories":["An ninh"]},
      {
        "message":"UBND thị trấn Bến Lức quyết định thành lập đội dân phòng gồm 12 thành viên. Đây là lực lượng quần chúng tự nguyện tham gia xây dựng phong trào Toàn dân bảo vệ an ninh Tổ quốc và trật tự, an toàn xã hội, lực lượng này được Công an thị trấn Bến Lức hỗ trợ về kiến thức pháp luật và chuyên môn nghiệp vụ. \r\n\r\n \r\n\r\n Chủ tịch UBND thị trấn Bến Lức - Nguyễn Minh Hùng trao quyết định thành lập đội dân phòng gồm 12 thành viên \r\n\r\n Đội dân phòng có trách nhiệm tham mưu trong việc tuyên truyền, vận động, hướng dẫn người dân tham gia thực hiện có hiệu quả phong trào Toàn dân bảo vệ an ninh Tổ quốc trong tình hình mới ở khu vực. Tham gia công tác đấu tranh, phòng ngừa tội phạm, tệ nạn xã hội và các hành vi vi phạm pháp luật khác, góp phần bảo đảm tình hình an ninh trật tự trên địa bàn. \r\n\r\n \r\n\r\n Ra mắt Chốt Dân phòng đảm bảo an ninh, trật tự trong KCN Thuận Đạo \r\n\r\n Chủ tịch UBND huyện Bến Lức - Trần Văn Tươi, cho biết: “Lực lượng Dân phòng KCN Thuận Đạo ra đời là lực lượng nòng cốt tham gia xây dựng lực lượng dân quân tự vệ vững mạnh, góp phần xây dựng nền quốc phòng toàn dân - an ninh nhân dân, đáp ứng yêu cầu, nhiệm vụ an ninh, trật tự tại đơn vị cũng như trên địa bàn.” \r\n\r\n Tại buỗi lễ ra mắt, Công an thị trấn, Đội dân phòng đảm bảo an ninh, trật tự KCN Thuận Đạo và Công ty Cổ phần Khu công nghiệp Đồng Tâm đã ký kết Quy chế phối về công tác đảm bảo an ninh, trật tự trong Khu công nghiệp Thuận Đạo./. \r\n\r\n Hùng Thanh",
        "categories":["An ninh"]},
      {
        "message":"Mô hình Cổng rào an ninh, trật tự góp phần giữ vững và ổn định tình hình an ninh, trật tự trên địa bàn \r\n\r\n Đồng bộ các biện pháp \r\n\r\n Tân Lân vinh dự được công nhận xã đạt chuẩn NTM vào năm 2014. Với mục tiêu tiếp tục nâng chất các tiêu chí NTM, hướng đến xây dựng thành công xã NTM nâng cao giai đoạn 2018-2020, địa phương tập trung vào chỉ tiêu đạt chuẩn an toàn về ANTT, xã hội và bảo đảm bình yên trong tiêu chí số 19.  \r\n\r\n Theo Bí thư Đảng ủy xã Tân Lân - Nguyễn Thị Trinh, để đạt được chỉ tiêu trên, hàng năm, cấp ủy Đảng, chính quyền địa phương đều có nghị quyết về ANTT, quốc phòng, quân sự địa phương. Trong đó, Công an xã là lực lượng nòng cốt, thường xuyên tổ chức trấn áp tội phạm, tuyên truyền, phổ biến, giáo dục pháp luật, huy động sự vào cuộc của các ban, ngành, MTTQ, các đoàn thể và người dân. \r\nNăm qua, Công an xã phối hợp MTTQ, các đoàn thể xây dựng, củng cố lực lượng nòng cốt tại cơ sở bảo đảm giữ gìn ANTT tại chỗ gồm 11 ban ANTT nông thôn với 104 thành viên, 78 tổ ANTT nông thôn với 359 thành viên; củng cố, thành lập lực lượng nòng cốt gồm 11 đội dân phòng với 77 đội viên, 1 đội dân phòng xung kích phòng, chống tội phạm với 5 đội viên bảo đảm đủ lực lượng theo quy định. Qua đó, góp phần giữ gìn, bảo đảm ANTT, an toàn xã hội nông thôn.  \r\n\r\n Ông Nguyễn Văn Dũng, ngụ ấp Bà Chủ, xã Tân Lân, cho biết: “Tân Lân vốn là địa bàn khá phức tạp về ANTT, thế nhưng, bằng sự nỗ lực, chung sức của cả hệ thống chính trị ở địa phương, đến nay, tình hình ANTT, an toàn xã hội trên địa bàn được giữ vững. Ý thức chấp hành pháp luật, phòng, chống tội phạm và các tệ nạn xã hội của người dân được nâng cao.Hiện nay, trên địa bàn có xảy ra bất cứ vụ việc gì, chúng tôi gọi điện thoại trình báo, lực lượng chức năng có mặt giải quyết kịp thời, xử lý đến nơi, đến chốn”. \r\n\r\n Nỗ lực về đích xã nông thôn mới nâng cao \r\n\r\n Nhằm phòng ngừa, đấu tranh hiệu quả với các loại tội phạm; tạo đột phá và phát huy sức mạnh tổng hợp của cả hệ thống chính trị, góp phần giữ vững ANTT trong xây dựng NTM, Công an xã triển khai, nhân rộng hiệu quả các mô hình tự quản trên địa bàn như Cổng rào ANTT, Ánh sáng khu dân cư phòng gian, Năm lực lượng cùng quản người lầm lỗi tại địa bàn dân cư, Camera ANTT,… Qua đó, tác động mạnh mẽ đến việc nâng cao nhận thức, ý thức trách nhiệm của người dân trong giữ gìn ANTT địa phương. \r\n\r\n Năm 2019, Công an xã tuần tra, kiểm soát trật tự, an toàn giao thông, phát hiện, giải tán 72 nhóm thanh, thiếu niên tụ tập về khuya và lập biên bản, xử phạt hành chính 38 trường hợp vi phạm trật tự, an toàn giao thông với số tiền 9.910.000 đồng; ra quyết định xử phạt vi phạm hành chính 21 đối tượng với số tiền 28.500.000 đồng; điều tra, làm rõ 2/5 vụ trộm cắp tài sản, chuyển Công an huyện xử lý hình sự 4 đối tượng; lập hồ sơ đề nghị áp dụng Nghị định 111/2013/NĐ-CP của Chính phủ 3 trường hợp, đưa đi cai nghiện bắt buộc 1 trường hợp. \r\n\r\n Theo Bí thư Đảng ủy xã Tân Lân - Nguyễn Thị Trinh, hiện nay, địa phương tập trung triển khai, thực hiện nhiều giải pháp nhằm nâng cao ý thức của người dân về chấp hành các chủ trươngcủa Đảng, chính sách, pháp luật của Nhà nước, tích cực tham gia phòng, chống, tố giác tội phạm, bảo vệ ANTT trên địa bàn. Trong đó, tập trung đẩy mạnh công tác thông tin, tuyên truyền, vận động người dân; duy trì, nhân rộng hiệu quả các mô hình tự quản trên địa bàn; chỉ đạo lực lượng công an thường xuyên tuần tra, kiểm soát trật tự, an toàn giao thông, kịp thời trấn áp các loại tội phạm,… góp phần nâng chất các chỉ tiêu trong tiêu chí 19, giữ vững xã đạt chuẩn NTM, hướng đến xây dựng thành công xã NTM nâng cao giai đoạn 2018-2020./. \r\n\r\n Hùng Thanh",
        "categories":["An ninh"]},
      {
        "message":"Trung tá Trần Văn Thương – Phó trưởng Phòng Tổ chức cán bộ Công an tỉnh trao tiền cho gia đình đồng chí Tống Duy Tân - nguyên Cán bộ Công an huyện Cần Đước \r\n\r\n Đoàn trao 70 triệu đồng trích từ Quỹ Nghĩa tình đồng đội Công an Nhân dân, 5 triệu đồng của Giám đốc Công an tỉnh cho gia đình đồng chí Tống Duy Tân. Đây là phần quà có nhiều ý nghĩa, thể hiện sự cảm thông, sẻ chia của lực lượng Công an Nhân dân nhằm giúp đỡ gia đình đồng chí Tân vượt qua  khó khăn trong cuộc sống. \r\n\r\n Cùng ngày, đoàn đến thăm gia đình anh Trần Tuấn Thanh (SN 1979, ngụ xã Đông Thạnh, huyện Cần Giuộc), là con của đồng chí Trần Ngọc Thơ – nguyên Cán bộ An ninh R và anh Nguyễn Văn Quý (SN 1969, ngụ xã Đức Hòa Thượng, huyện Đức Hòa) là con của đồng chí Nguyễn Tấn Tước – nguyên Trưởng Công an huyện Đức Hòa (có thời gian tham gia kháng chiến tại chiến trường miền Đông). Đây là 2 trường hợp bị khuyết tật do ảnh hưởng chất độc hóa học. Mỗi trường hợp được nhận 5 triệu đồng của Giám đốc Công an tỉnh và 5 triệu đồng trích từ nguồn Quỹ Tình nghĩa Công an tỉnh Long An. \r\n\r\n Các gia đình bày tỏ lòng cảm kích và hứa sẽ tiếp tục giáo dục, động viên con cháu phát huy truyền thống gia đình, đóng góp tích cực cho sự nghiệp bảo vệ an ninh quốc gia, giữ gìn trật tự xã hội. Hoạt động này  nhằm động viên tinh thần gia đình cán bộ chiến sĩ khắc phục khó khăn, vươn lên trong cuộc sống, góp phần xây dựng hình ảnh tốt đẹp về người chiến sĩ Công an trong lòng nhân dân./. \r\n\r\n Yến Trinh",
        "categories":["An ninh"]},
      {
        "message":"Theo cáo trạng của Viện Kiểm sát nhân dân tỉnh: khoảng 18h30 ngày 28/01/2020, khi nghe tin anh trai mình là Đinh Văn Luật xô xát trong lúc uống rượu tại nhà bà Trần Thị Tám ở thôn Đá Hàn, xã Gia Hòa, huyện Gia Viễn, Đinh Văn Linh đã chủ động lấy 1 dao bầu, 1 dao phay đi đến nhà bà Tám với mục đích tìm đánh người mâu thuẫn với Luật. Thấy thái độ hung hăng của Linh, anh Tạ Văn Hồng (thôn Đá Hàn, xã Gia Hòa) đã khuyên bảo, can ngăn nhằm không để xảy ra đánh nhau. Bị can ngăn, Linh cầm dao bầu đâm luôn 1 nhát vào bụng anh Hồng. Hậu quả làm anh Hồng bị thương nặng dẫn đến tử vong ngày 29/01/2020 tại Bệnh viện đa khoa tỉnh Ninh Bình. Hành vi của bị cáo Đinh Văn Linh đã bị Viện kiểm sát nhân dân tỉnh truy tố về tội “giết người” thuộc trường hợp “có tính côn đồ”. Tại phiên tòa, bị cáo Đinh Văn Linh đã thừa nhận toàn bộ hành vi phạm tội của mình. Vì các lẽ trên, Tòa án nhân dân tỉnh đã quyết định: tuyên bố bị cáo Đinh Văn Linh phạm tội giết người. Căn cứ vào các quy định của Bộ luật hình sự, xử phạt bị cáo Đinh Văn Linh 15 năm tù, thời hạn chấp hành hình phạt tù tính từ ngày tạm giữ 29/01/2020; đồng thời buộc bị cáo Đinh Văn Linh phải có trách nhiệm bồi thường cho bà Cao Thị Liền (mẹ đẻ của anh Tạ Văn Hồng) tổng số tiền trên 186 triệu đồng, ngoài ra hàng tháng bị cáo Linh phải có trách nhiệm cấp dưỡng cho bà Liền số tiền 500.000 đồng/tháng, tính từ tháng 2/2020 đến khi bà Liền qua đời. Đây là hình phạt đích đáng cho kẻ giết người, là bài học cảnh tỉnh cho những người có suy nghĩ, hành xử ngông cuồng, bất chấp pháp luật. Tin, ảnh: Kiều Ân",
        "categories":["An ninh"]},
      {
        "message":"Thiếu tá Nguyễn Văn Hải (thứ 3, trái qua) tham gia hội thi môn bóng bàn do Quân khu 7 tổ chức \r\n\r\n Trong một số cuộc thi, những hoạt động phong trào do Bộ Chỉ huy Quân sự (CHQS) tỉnh Long An tổ chức đều có Thiếu tá chuyên nghiệp Nguyễn Văn Hải - nhân viên lái xe, Ban CHQS huyện Châu Thành, tham gia và đoạt giải cao.  \r\n\r\n Học và làm theo gương Bác, Thiếu tá Nguyễn Văn Hải luôn hoàn thành tốt nhiệm vụ của một chiến sĩ lái xe trong quân đội. Chưa bao giờ anh để chỉ huy nhắc nhở về việc chậm trễ hay vấn đề bảo quản, giữ gìn phương tiện. Trong những lần hội thi lái xe giỏi, an toàn do Bộ CHQS tỉnh tổ chức, anh đều đoạt giải nhất, nhì. Riêng năm 2019, Thiếu tá Nguyễn Văn Hải đoạt giải nhất cá nhân trong Hội thi tìm hiểu kiến thức an toàn giao thông của huyện Châu Thành. \r\n\r\n Khi tham gia hội thi báo cáo viên pháp luật giỏi cấp tỉnh, anh đoạt giải 3. Trong các cuộc thi tìm hiểu về truyền thống quê hương, truyền thống quân đội, cuộc thi đọc sách, thi viết “Ký ức người lính”,… anh đều có tác phẩm dự thi. Ngoài ra, anh còn là vận động viên bóng bàn cừ khôi của đơn vị, được tỉnh chọn tham gia hội thi do Quân khu 7 tổ chức và đội Long An đoạt giải nhì.  \r\n\r\n Trung tá Nguyễn Mạnh Hồng - Chính trị viên Ban CHQS huyện Châu Thành, cho biết: “Đồng chí Hải có năng lực lại nhiệt tình, trách nhiệm, tận tụy với công việc. Khi đơn vị giao nhiệm vụ, đồng chí đều hoàn thành tốt”./. \r\n\r\n Minh Anh",
        "categories":["An ninh"]},
      {
        "categories":["An ninh"],
        "message":"Cẩn trọng khi sử dụng mạng xã hội (Ảnh Internet) \r\n\r\n Thời gian qua, có những đối tượng, kẻ xấu, thế lực phản động, thù địch, sử dụng MXH để truyền phát những thông tin bịa đặt về dịch bệnh Covid-19 gây hoang mang dư luận, ảnh hưởng an ninh, trật tự. Sâu xa hơn, thủ đoạn của các thế lực thù địch còn nhằm hạ thấp uy tín, vai trò lãnh đạo của Đảng và tính ưu việt của chế độ ta. \r\n\r\n Bất kỳ một sự việc nào đang được dư luận quan tâm, hay lợi dụng một vụ việc, hành vi sai phạm của một cán bộ lãnh đạo nào đó, hoặc những vụ việc kiểu như đất đai ở Đồng Tâm (TP.Hà Nội), tình hình chủ quyền biển, đảo thì những thế lực thù địch lại múa may miệng lưỡi, nhân danh tự do, dân chủ để quấy phá. \r\n\r\n Chúng dẫn ra những điều rất vô lý, dựng lên những chuyện không có thật để nhằm phủ nhận hết vai trò của Đảng đối với những thành tựu, phát triển của đất nước. Chúng còn rêu rao, thêu dệt nên những chuyện về mâu thuẫn trong nội bộ Đảng, hoặc vẽ ra những cá nhân đồng chí lãnh đạo Đảng, Nhà nước với hình ảnh rất xấu với mưu đồ thâm độc là chia rẽ, gây mất lòng tin trong nhân dân nhằm hạ bệ uy tín, vai trò lãnh đạo của Đảng, chống phá chế độ, gây bất ổn tình hình đất nước ta. \r\n\r\n Gần đây, các thế lực thù địch, phản động còn lợi dụng MXH để làm công cụ đưa những thông tin bịa đặt về dịch bệnh Covid-19 ở nước ta. Chẳng hạn, trong tháng 3, đối tượng phản động Lisa Phạm đang sống ở nước ngoài đã quay clip đưa thông tin lên MXH cho rằng tại xã Thạnh Đức, huyện Bến Lức, tỉnh Long An có người nhiễm Covid-19. \r\n\r\n Trong clip lan truyền, đối tượng cứ thao thao thêu dệt, dựng lên câu chuyện phi lý như ở xã đang bị phong tỏa, tình hình an ninh, trật tự hỗn loạn, một khu vui chơi, giải trí quy mô lớn ở gần đó là \"ổ dịch\", chính quyền, ngành y tế đã \"bó tay\", không kiểm soát được... \r\n\r\n Ngoài các thế lực thù địch thì điều đáng buồn, trong tình hình dịch Covid-19 vẫn có những người đang sống trong nước đăng tải những thông tin bịa đặt, thất thiệt về dịch bệnh. Trong đó, còn có cả những người là nghệ sĩ nổi tiếng có sức ảnh hưởng đến công chúng. \r\n\r\n Những thông tin trên MXH, nếu chúng ta biết nhìn nhận, đánh giá thì khác, đằng này có những người vẫn nhẹ dạ, cả tin, cái gì cũng chia sẻ mà không biết thực hư thế nào. Vậy là những thông tin thất thiệt về dịch bệnh có lúc cũng gây hoang mang dư luận, ảnh hưởng đến tình hình an ninh, trật tự và sự phát triển, môi trường đầu tư, sinh hoạt của người dân. Những đối tượng phản động, thế lực thù địch còn lợi dụng dịch bệnh để rêu rao cho rằng Đảng, Nhà nước ta đang giấu dịch, không minh bạch trong công bố thông tin. Thế là chúng vô tư tung những câu chuyện thêu dệt, bịa đặt, nửa kín, nửa hở về tình hình dịch bệnh cũng như kết quả phòng, chống dịch của nước ta. \r\n\r\n Chúng ngang nhiên bỏ qua những nỗ lực, sự hy sinh thầm lặng của y, bác sĩ, những thành công trong phòng, chống dịch để trắng trợn bịa ra những con số mắc bệnh và chết. Chúng cũng sẵn sàng rêu rao hoài nghi về năng lực y tế của nước ta trong phòng, chống dịch, hoặc kiểu suy diễn có chủ ý là \"ông A, ông B có vị trí cao nhưng không quan tâm đến phòng, chống dịch\". Những điều quy kết hoàn toàn sai bản chất, bịa đặt đó càng lộ rõ mục tiêu của chúng là hạ bệ, nói xấu Đảng, Nhà nước ta. \r\n\r\n Dẫu biết, các thế lực phản động, thù địch luôn dùng nhiều âm mưu, thủ đoạn nhằm chống phá nước ta, gây bất ổn xã hội, chia rẽ sự đoàn kết trong nhân dân, hạ bệ uy tín, niềm tin và vai trò lãnh đạo của Đảng trong nhân dân.Thế nhưng, lợi dụng dịch bệnh để kích động, tạo diễn biến hòa bình, gây bất ổn xã hội là một sự hèn hạ, bẩn thỉu đến tột độ. \r\n\r\n Tuy nhiên, chúng đã lầm! Người dân nước ta luôn đặt trọn niềm tin vào cuộc chiến chống dịch Covid-19 của Chính phủ, ngành y tế và cả năng lực phòng, chống dịch. Với quyết tâm \"chống dịch như chống giặc\", cả hệ thống chính trị đều quyết liệt vào cuộc phòng, chống dịch.Điều phấn khởi, chúng ta còn đón nhận được nhiều sự ủng hộ nguồn lực từ cộng đồng, xã hội.Công tác chỉ đạo, điều hành từ Trung ương đến địa phương đều rất kịp thời, nhanh chóng. Đất nước mở rộng vòng tay đón người Việt từ các vùng dịch trở về và được đưa vào cách ly để theo dõi sức khỏe, thậm chí còn nhận người Việt đã bị nhiễm bệnh ở nước ngoài về nước chữa trị. Và nhìn rộng ra trên thế giới, ở đâu tình người, truyền thống tương thân, tương ái lại đầy ắp như ở Việt Nam.  \r\n\r\n Dù còn nhiều khó khăn nhưng những người Việt Nam bị nhiễm Covid-19 đều được chăm sóc, điều trị miễn phí.Nơi ăn, chốn ở của những người cách ly tập trung trở về từ vùng dịch luôn được chuẩn bị, tạo điều kiện ở mức tốt nhất.Hình ảnh những khu ký túc xá ở trường học nhường chỗ làm nơi cách ly, bộ đội ra ngủ lán trại, nhường giường cho người cách ly (trong đó có người nước ngoài) đã làm cộng đồng xúc động.Đó chính là những câu chuyện, việc làm đẹp, sẽ còn được nhắc mãi với lòng biết ơn sâu sắc về nghĩa đồng bào, tình người trong hoạn nạn.Những nghĩa cử, việc làm trong công tác phòng, chống dịch, bảo vệ sức khỏe nhân dân thời gian qua càng thể hiện tính ưu việt, bản chất tốt đẹp của chế độ ta. \r\n\r\n Sự thật đã chứng minh, dưới sự lãnh đạo đúng đắn của Đảng, đất nước ta đã giành được nhiều thành tựu to lớn, có ý nghĩa lịch sử. Đất nước phát triển, ngày càng khẳng định vị thế trên trường quốc tế, đời sống người dân nâng cao, an sinh xã hội được thực hiện tốt, người dân phát huy dân chủ,... Với tinh thần \"chống dịch như chống giặc\", dưới sự lãnh đạo của Đảng, sự quyết liệt trong điều hành, chỉ đạo của Chính phủ và triển khai thực hiện nghiêm túc của các cấp, các ngành từ Trung ương đến địa phương, nhất là ngành y tế, sự đồng lòng của nhân dân thì dịch bệnh Covid-19 sẽ nhanh chóng được đẩy lùi./. \r\n\r\n Hà Tĩnh"},
      {
        "message":"Cơ quan Công an lấy lời khai của Phong và tang vật vụ án. Trong khi làm nhiệm vụ tuần tra kiểm soát giao thông thuộc địa phận xóm 4, xã Liêm Chung, thành phố Phủ Lý, tổ Cảnh sát giao thông do Thượng úy Trần Khắc Nam làm tổ trưởng phát hiện một nam thanh niên đi xe mô tô có nhiều biểu hiện nghi vấn vi phạm Luật Giao thông đường bộ.  Tổ công tác đã tiến hành kiểm tra và  phát hiện trong người của nam thanh niên có 01 bao thuốc lá Thăng Long bên trong chứa 01 gói bột màu trắng nghi là heroin.  Tại cơ quan Công an người thanh niên này khai tên là Ngô Hồng Phong, SN 1986, trú ở xóm 2, thôn Quan Trung, xã Văn Lý (Lý Nhân). Phong khai nhận gói bột màu trắng trên là heroin mua của một đối tượng không quen biết ở thành phố Phủ Lý về để sử dụng thì bì bắt. Đáng chú ý Phong đã có 01 tiền án về tội tàng trữ trái phép các chất ma túy.  Hiện phòng Cảnh sát giao thông Công an tỉnh đã bàn giao đối tượng và tang vật cho Công an thành phố Phủ Lý điều tra làm rõ. Mạnh Hà \r\n\t\t\t\t\r\n Mạnh Hà, Công an tỉnh",
        "categories":["An ninh"]},
      {
        "categories":["An ninh"],
        "message":"Lãnh đạo Liên đoàn Lao động tỉnh gặp gỡ, trao đổi với người lao động \r\n\r\n Thực hiện tốt phong trào toàn dân bảo vệ an ninh Tổ quốc  \r\n\r\n Bên cạnh những thành tựu và phát triển KT-XH, tình hình an ninh, trật tự (ANTT) trên địa bàn có lúc còn diễn biến khá phức tạp. Phạm pháp hình sự, tai nạn, tệ nạn xã hội còn xảy ra nhiều. Một số đối tượng từ nơi khác đến hoạt động cướp giật, lừa đảo, trộm cắp, đánh nhau, gây rối trật tự công cộng làm ảnh hưởng đến đời sống, sinh hoạt của người dân nói chung và đoàn viên, CNVCLĐ nói riêng.  \r\n\r\n Phó Chủ tịch LĐLĐ tỉnh - Lê Thị Thu Cúc cho biết: “Trước những vấn đề đặt ra, thời gian qua, LĐLĐ tỉnh tập trung chỉ đạo, phối hợp thực hiện tốt phong trào TDBVANTQ trong đoàn viên, CNVCLĐ. Theo đó, đơn vị tổ chức triển khai sâu, rộng kế hoạch của Giám đốc Công an tỉnh về đẩy mạnh công tác xây dựng phong trào TDBVANTQ trong khu, cụm công nghiệp, doanh nghiệp gắn với nhiều hình thức tuyên truyền phong phú. Trong đó, tập trung tuyên truyền, phổ biến pháp luật cho người lao động đang làm việc trong các doanh nghiệp có vốn đầu tư nước ngoài đóng trên địa bàn huyện Đức Hòa, Bến Lức, Cần Đước, Cần Giuộc, TP.Tân An”. \r\n\r\n LĐLĐ tỉnh phối hợp Công an tỉnh tổ chức triển khai, thực hiện Đề án “Xây dựng tổ chức công nhân tự quản ở khu nhà tập thể, khu nhà trọ có đông CNLĐ lưu trú” giai đoạn 2019-2023. Trong đó, giao chỉ tiêu đến các huyện: Đức Hòa, Bến Lức, Thủ Thừa, Cần Đước, Cần Giuộc và TP.Tân An để lực lượng công an phối hợp LĐLĐ cùng cấp thành lập ít nhất mỗi huyện từ 5-7 tổ công nhân tự quản. Đồng thời, tổ chức thông tin, tuyên truyền kịp thời về tình hình ANTT, an ninh mạng, hoạt động của các loại tội phạm và đề ra các biện pháp phòng, chống tội phạm, nhất là ma túy, cho vay nặng lãi.  \r\n\r\n LĐLĐ tỉnh cũng thường xuyên chỉ đạo các cấp Công đoàn tăng cường công tác kiểm tra, giám sát việc thực hiện pháp luật lao động, chế độ bảo hiểm xã hội, bảo hiểm y tế, bảo hiểm thất nghiệp, trang bị bảo hộ lao động tại các doanh nghiệp. Đặc biệt, các công đoàn cơ sở tăng cường giám sát việc thực hiện pháp luật lao động, phòng ngừa tranh chấp lao động, đình công; giám sát việc điều chỉnh lương tối thiểu vùng theo Nghị định của Chính phủ. \r\n\r\n \r\n\r\n Toàn tỉnh hiện có 305 khu nhà trọ công nhân tự quản  \r\n\r\n Hiệu quả từ khu nhà trọ công nhân tự quản  \r\n\r\n Thông qua công tác phối hợp, LĐLĐ tỉnh còn được sự hỗ trợ tích cực của Công an tỉnh đối với công tác xây dựng cơ quan an toàn về ANTT. Thượng tá Ngô Văn Nho - Phó Trưởng phòng Xây dựng phong trào TDBVANTQ, Công an tỉnh, cho biết: “Công an thường xuyên thông báo, thông tin phương thức, thủ đoạn hoạt động của tội phạm, nhất là tội phạm hình sự nguy hiểm, tội phạm có tổ chức, các băng nhóm tội phạm liên quan đến “tín dụng đen”, bảo kê, trộm cắp, cướp giật, ma túy. Song song đó, tham gia, hỗ trợ xây dựng, củng cố hoàn thiện các mô hình Tự phòng, tự quản, tự bảo vệ, tự hòa giải về ANTT. Nổi bật có mô hình Cơ quan LĐLĐ tỉnh - Mỗi cán bộ, công chức là một chiến sĩ trên mặt trận BVANTQ; Camera an ninh, gắn với triển khai, thực hiện hiệu quả Đề án số 01 về “Xây dựng tổ chức công nhân tự quản ở khu nhà tập thể, khu nhà trọ có đông CNLĐ lưu trú”. \r\n\r\n Hiện nay, toàn tỉnh thành lập được 305 khu nhà trọ công nhân tự quản. Qua đánh giá, các ban tự quản khu nhà trọ đã chuyển tải được những nội dung sinh hoạt đến CNLĐ trong khu nhà trọ. Đồng thời, tuyên truyền các chế độ, chính sách, pháp luật liên quan đến người lao động, góp phần hạn chế đình công, lãn công, tình hình ANTT trong các khu nhà trọ được ổn định. Bên cạnh đó, ban tự quản còn tổ chức vận động, quyên góp giúp đỡ CNLĐ gặp khó khăn, tai nạn, bệnh tật,...  \r\n\r\n Thời gian tới, để xây dựng phong trào TDBVANTQ vững mạnh, góp phần ổn định tình hình ANTT tại địa phương, Công đoàn tiếp tục làm tốt công tác tham mưu cấp ủy, chính quyền tăng cường chỉ đạo đối với phong trào này. Phát huy sức mạnh tổng hợp của tổ chức Công đoàn, người lao động trong tham gia xây dựng thế trận an ninh nhân dân vững chắc, đấu tranh làm thất bại mọi âm mưu và hoạt động phá hoại của các thế lực thù địch và các loại tội phạm. \r\n\r\n “Các cấp Công đoàn, nhất là công đoàn cơ sở và người lao động cần thực hiện tốt quy chế dân chủ ở cơ sở, gắn với đẩy mạnh việc học tập và làm theo tư tưởng, đạo đức, phong cách Hồ Chí Minh; thực hiện tốt Đề án 01 về xây dựng tổ công nhân tự quản ở khu nhà trọ, nhà tập thể có đông CNLĐ gắn với triển khai Đề án 05/ĐA-TU, ngày 02/7/2018 của Tỉnh ủy về tổ chức, xây dựng, quản lý, sử dụng lực lượng chính trị nòng cốt trong phòng, chống chiến lược “Diễn biến hòa bình” trong tình hình hiện nay và thực hiện mô hình của các ngành khác liên quan đến CNLĐ. Qua đó, phối hợp các cấp, các ngành nắm chắc tình hình tư tưởng CNLĐ nhằm đề ra các giải pháp phù hợp, bảo đảm ANTT và an ninh công nhân, góp phần thực hiện tốt phong trào TDBVANTQ trong công nhân, viên chức” - bà Lê Thị Thu Cúc thông tin thêm. \r\n\r\n \r\n\t \r\n\t\t \r\n\t\t\t Những năm qua, lực lượng công nhân, viên chức, lao động trong tỉnh ngày càng lớn mạnh. Toàn tỉnh hiện có trên 300.000 công nhân, viên chức, lao động với 2.076 công đoàn cơ sở, 243.795 đoàn viên tham gia tổ chức Công đoàn./. \r\n\t\t \r\n\t \r\n \r\n\r\n Vũ Quang"},
      {
        "message":"Cơ quan Công an lấy lời khai các đối tượng. Trước đó, do nghi ngờ Trần Văn Hưng trú ở huyện Lý Nhân và Trịnh Hòa Hùng, trú ở huyện Thuận Thành (Bắc Ninh) chơi cờ bạc bịp, nên Trần Công Thượng và Trần Huy Tùng cùng trú huyện Bình Lục (Hà Nam) đã rủ Hưng và Hùng tiếp tục tổ chức đánh bạc; đồng thời rủ một nhóm đối tượng khác tới cướp hơn 30 triệu đồng của Hưng trên chiếu bạc. Sau khi bị cướp hết tiền trên chiếu bạc, Trần Văn Hưng đã đến trình báo cơ quan Công an xã Hưng Công và Công an huyện Bình Lục.  Ngay sau khi tiếp nhận thông tin, Công an huyện Bình Lục đã nhanh chóng vào cuộc xác minh, điều tra, làm rõ và ra lệnh bắt người bị giữ trong trường hợp khẩn cấp đối với Trần Văn Hưng và Trịnh Hòa Hùng để điều tra làm rõ.  Quá trình điều tra, Trần Công Thượng và Trần Văn Linh đã ra cơ quan Công an đầu thú và khai báo hành vi phạm tội. Hiện cơ quan Công an đang tiếp tục điều tra mở rộng vụ án./. Mạnh Hà \r\n\t\t\t\t\r\n Mạnh Hà",
        "categories":["An ninh"]},
      {
        "message":"Khoảng 9 giờ 30 phút, ngày 18/5/2020, trên đường tuần tra biên giới khu vực cột mốc 196 (ấp 1, xã Tân Hiệp, huyện Thạnh Hóa, tỉnh Long An), Tổ ngăn chặn phòng, chống Covid-19 của Đồn Biên phòng Thuận Bình phát hiện 1 đối tượng điều khiển xe Honda hướng từ mốc 198 đến mốc 196 có dấu hiệu nghi vấn nên ra hiệu lệnh dừng phương tiện để kiểm tra.  \r\n\r\n Qua kiểm tra đối tượng khai tên Nguyễn Duy Khanh (SN 1982, hộ khẩu thường trú khu phố 5, phường 1, thị xã Kiến Tường), đã cùng đối tượng tên Tú đến xã Thuận Nghĩa Hòa, huyện Thạnh Hóa, trộm xe mang sang Campuchia bán để lấy tiền tiêu xài. \r\n\r\n Qua xác minh, chiếc xe Honda hiệu Wave trên là của ông Phạm Văn Út (ấp Vườn Xoài, xã Thuận Nghĩa Hòa, huyện Thạnh Hóa), bị mất lúc 7 giờ 30 phút cùng ngày. \r\n\r\n Đồn Biên phòng Thuận Bình hoàn chỉnh các thủ tục, hồ sơ vụ việc ban đầu và bàn giao đối tượng, tang vật cho Công an huyện Thạnh Hóa tiếp tục điều tra, làm rõ./. \r\n\r\n  Vân Sơn",
        "categories":["An ninh"]},
      {
        "message":"Lực lượng tự vệ công ty tham gia huấn luyện \r\n Ổn định sản xuất \r\n\r\n Do ảnh hưởng của dịch Covid-19, nhiều Cty tạm dừng hoạt động nhưng Cty Cổ phần Bêtông Ly Tâm Thủ Đức - Long An vẫn hoạt động xuyên suốt, bảo đảm doanh thu. Kết quả này ngoài sự chuẩn bị từ năm 2019 về quy trình, nguyên liệu sản xuất, hợp đồng, đối tác, chiến lược kinh doanh của Ban Giám đốc, còn có sự góp sức rất lớn của lực lượng tự vệ. Ngoài phát huy vai trò tham mưu thực hiện nhiệm vụ quốc phòng, lao động, sản xuất, Ban CHQS tự vệ là lực lượng nòng cốt trong công tác tuyên truyền, hướng dẫn công nhân (CN) các biện pháp phòng, chống dịch, ổn định tâm lý, tránh hoang mang, lo lắng. Trong những ngày xảy ra dịch Covid-19, cán bộ, chiến sĩ (CBCS) tự vệ mỗi ngày pha chế 1 tấn nước cam tươi cho CN uống để tăng sức đề kháng… \r\n\r\n Năm 2018, khi các thế lực thù địch lôi kéo CN biểu tình phản đối thông qua Dự thảo Luật Đơn vị hành chính - kinh tế đặc biệt nhưng Cty Cổ phần Bêtông Ly Tâm Thủ Đức - Long An vẫn bảo đảm sự ổn định, CN yên tâm sản xuất. Thời điểm đó, lực lượng tự vệ trực 24/24, tuyên truyền để CN bình tĩnh, không bị kích động, tham gia biểu tình gây ảnh hưởng đến an ninh chính trị. CBCS trực tiếp nắm bắt tình hình, kịp thời thông báo về Cty, chính quyền địa phương để có biện pháp ngăn chặn sự gây rối. \r\n\r\n Bảo đảm an ninh chính trị \r\n\r\n Khi chúng tôi đến, đơn vị đang huấn luyện phương án sẵn sàng chiến đấu. Lực lượng tham gia huấn luyện bảo đảm 100% quân số, tập trung đúng thời gian và nghiêm túc rèn luyện theo sự hướng dẫn của đồng chí phụ trách thuộc Ban CHQS huyện Bến Lức. Mỗi năm, lực lượng tự vệ tham gia huấn luyện 2 lần, đúng nội dung, chương trình và kết quả kiểm tra 100% đạt yêu cầu, trong đó từ 75% đạt khá, giỏi. Chỉ huy Phó Ban CHQS tự vệ Cty - Nguyễn Văn Chính luôn bám sát thao trường. Là bộ đội xuất ngũ, có kiến thức quân sự, kinh nghiệm nên anh làm tốt công quản lý, huấn luyện. Anh cho biết: Vì sự an toàn và phát triển của Cty, CBCS lực lượng tự vệ có ý thức, trách nhiệm cao trong thực hiện nhiệm vụ, sẵn sàng nhận và hoàn thành tốt công việc Ban Giám đốc giao; phối hợp các lực lượng tuần tra, canh gác, góp phần giữ vững an ninh chính trị, trật tự, an toàn xã hội ở địa phương. 100% thành viên trong lực lượng tự vệ là bộ đội xuất ngũ, trong đó có 4 đảng viên.  \r\n\r\n Ban CHQS tự vệ do giám đốc Cty là chỉ huy trưởng, phó giám đốc là chính trị viên. Cty thành lập chi bộ, có cấp ủy, nhiều năm liền, chi bộ hoàn thành xuất sắc nhiệm vụ. Ngoài xây dựng lực lượng vững mạnh về chính trị, quân sự, Cty quan tâm nâng cao đời sống vật chất, tinh thần của CN; bố trí nhà lưu trú, nhà nghỉ giữa ca cho CN; hỗ trợ học phí cho con CN từ lớp 1 đến lớp 12 và hướng nghiệp, tiếp nhận con em CN nếu có nguyện vọng làm việc tại Cty. Đặc biệt, Ban Giám đốc Cty ưu tiên tuyển dụng cán bộ, công nhân viên, người lao động là bộ đội xuất ngũ.  \r\n\r\n Từ quy mô sản xuất nhỏ, nguyên liệu phải nhập từ nước ngoài, đến nay, Cty Cổ phần Bêtông Ly Tâm Thủ Đức - Long An đầu tư công nghệ sản xuất hiện đại, đa dạng sản phẩm; vốn đầu tư từ 15 tỉ lên 150 tỉ đồng; mở rộng diện tích nhà máy gần 10ha; thu nhập bình quân của CN năm sau cao hơn năm trước, sản phẩm không những đáp yêu cầu của thị trường trong nước mà còn xuất ra nước ngoài.  \r\n\r\n Tựa như “bức tường sắt” bảo vệ Cty, Ban CHQS tự vệ vừa là lực lượng nòng cốt trong sản xuất, kinh doanh, vừa góp phần bảo đảm ổn định chính trị, trật tự, an toàn xã hội trên địa bàn. Xây dựng lực lượng tự vệ doanh nghiệp mạnh, hoàn thành tốt nhiệm vụ được giao, Ban CHQS tự vệ Cty là lá cờ đầu khối tự vệ doanh nghiệp nhiều năm liền được UBND huyện Bến Lức, Bộ CHQS sự tỉnh, Bộ Tư lệnh Quân khu 7 khen thưởng. 4 năm liền đơn vị là tấm gương điển hình học tập, làm theo tư tưởng, đạo đức, phong cách Hồ Chí Minh./. \r\n\r\n Thùy Trang",
        "categories":["An ninh"]},
      {
        "message":"Đoàn viên tham gia hưởng ứng các hoạt động làm đẹp cảnh quan môi trường \r\n\r\n Hiệu quả từ tuyến đường \"Sáng, xanh, sạch, đẹp\"  \r\n\r\n Toàn xã Mỹ Hạnh Bắc hiện có 3 tuyến đường quê “Sáng, xanh, sạch, đẹp” ở 3 ấp: Tràm Lạc, Rừng Dầu, Rừng Sến do ĐTN phối hợp triển khai, thực hiện. Trong đó, có 2 tuyến do ĐTN xã quản lý và 1 tuyến do Hội Liên hiệp Phụ nữ xã quản lý với tổng chiều dài 1,5km. Đầu mỗi tuyến đường đều được bố trí, lắp đặt camera giám sát ANTT 2 mắt với tổng kinh phí đầu tư gần 50 triệu đồng. Đây là nguồn kinh phí vận động từ mạnh thường quân và người dân đóng góp. \r\n\r\n Theo Bí thư Đoàn xã Mỹ Hạnh Bắc - Trần Hữu Nghị, trước đây, những con đường này nhỏ, hẹp, cây cối, cỏ dại mọc um tùm; nắng bụi, mưa lầy. Các em nhỏ đi học gặp nhiều khó khăn, tai nạn giao thông, nạn trộm cắp diễn biến phức tạp, ảnh hưởng đến cuộc sống cũng như sinh hoạt của người dân. Từ khi triển khai mô hình Đường quê an toàn, bộ mặt nông thôn trên địa bàn xã như thay “chiếc áo mới”, góp phần bảo đảm an toàn giao thông, giữ gìn tính mạng, tài sản của người dân. \r\n\r\n Để các tuyến đường ngày càng sáng, xanh, sạch, đẹp, ĐTN xã phối hợp đoàn viên các trường học trên địa bàn trồng 200 cây hoa hoàng yến. Hàng tuần, các bạn đoàn viên, thanh niên tích cực tham gia chăm sóc cây cũng như vận động người dân hỗ trợ tưới nước cho cây trong phạm vi 5m.  \r\n\r\n Vì dân phục vụ \r\n\r\n Chi đoàn Dân quân cơ động là lực lượng nòng cốt của xã trong thực hiện nhiệm vụ quốc phòng - quân sự địa phương. Phó ban Chỉ huy Quân sự xã, Bí thư Chi đoàn Dân quân cơ động - Lê Tấn Pháp thông tin, hàng năm, căn cứ nhiệm vụ công tác quân sự - quốc phòng địa phương và các chỉ thị, kế hoạch, hướng dẫn của cấp trên, chi đoàn chủ động tham mưu Ban Chỉ huy Quân sự xã lãnh đạo, thực hiện tốt nhiệm vụ công tác quân sự - quốc phòng địa phương, duy trì nghiêm các chế độ trực chỉ huy, sẵn sàng chiến đấu, phòng, chống thiên tai. Ngoài ra, chi đoàn còn phối hợp các ban, ngành, đoàn thể làm tốt công tác tuyên truyền, phổ biến phòng, chống dịch Covid-19; diệt lăng quăng; sửa chữa, dọn dẹp những căn nhà bị sập do thiên tai gây ra.  \r\n\r\n “Đoàn viên, thanh niên chi đoàn thay phiên nhau tuần tra từ 21 giờ đến 3 giờ sáng trên tất cả tuyến đường trong xã. Mặc dù còn gặp nhiều khó khăn, vất vả, thậm chí phải đối mặt với nguy hiểm từ tội phạm nhưng nhờ được trang bị công cụ hỗ trợ cũng như sự cố gắng, lòng yêu nước, vì dân phục vụ nên các bạn luôn hoàn thành tốt nhiệm vụ” - Bí thư Chi đoàn Dân quân cơ động - Lê Tấn Pháp chia sẻ. \r\n\r\n Nhờ sự cố gắng, đoàn kết, đồng lòng cùng thực hiện của đoàn viên, thanh niên chi đoàn nên thời gian qua, tuổi trẻ dân quân cơ động góp phần cùng địa phương ngăn chặn kịp thời nhiều vụ trộm cướp, đua xe trái phép trên địa bàn,… Điển hình vào dịp lễ 30/4 và 1/5/2020, Chi đoàn Dân quân cơ động phối hợp Công an xã vây bắt một nhóm đối tượng đua xe trái phép gây cản trở giao thông, mất ANTT nơi công cộng tại Đường tỉnh 823B (đoạn qua địa bàn xã).  \r\n\r\n Hiệu quả từ mô hình Đường quê an toàn và lực lượng nòng cốt của Chi đoàn Dân quân cơ động đã góp phần giữ vững ANTT, phòng, chống tội phạm, an toàn giao thông trên địa bàn. Qua đó, tạo sự chuyển biến mạnh mẽ về nhận thức, trách nhiệm của tuổi trẻ, người dân trong công tác bảo đảm ANTT, góp phần nâng cao vai trò của tổ chức hội trong đời sống chính trị - xã hội ở địa phương, chung tay xây dựng xã văn hóa, nông thôn mới./. \r\n\r\n Trần Thoa",
        "categories":["An ninh"]},
      {
        "categories":["An ninh"],
        "message":"Chúng tôi\r\nđến xã Khánh Thượng, huyện Yên Mô vào một ngày giữa tháng 4. Gặp gỡ, trò chuyện\r\nvới một số bà con trên địa bàn xã, ai cũng bày tỏ sự phấn khởi khi có cán bộ\r\ncông an chính quy về đảm nhiệm chức danh công an xã, bởi từ khi có các anh,\r\ntình hình ANTT ở đây đã có chuyển biến tích cực. Khánh Thượng là xã miền núi\r\ncủa huyện Yên Mô, có 16 thôn với gần 8.000 nhân khẩu, giáp ranh với nhiều xã và\r\ncác huyện Hoa Lư, Yên Khánh. Những năm trước đây, tình hình ANTT ở xã Khánh\r\nThượng có những diễn biến phức tạp, nổi lên là tình trạng đánh nhau gây thương\r\ntích, trộm cắp tài sản, sử dụng trái phép chất ma túy và đặc biệt là tệ nạn\r\nđánh bạc diễn ra nhiều gây bức xúc trong quần chúng nhân dân... Ngoài ra, trên\r\nđịa bàn xã có cụm công nghiệp Khánh Thượng, công nhân đến từ nhiều nơi, gây\r\nnhiều khó khăn trong công tác đảm bảo ANTT trên địa bàn. Nhằm giữ vững ANTT\r\ntrên địa bàn, tháng 1/2020, Công an huyện Yên Mô đã bổ nhiệm 5 cán bộ, chiến sĩ\r\ncông an chính quy về đảm nhiệm các chức danh công an tại xã. Thượng úy Lã Phú\r\nLộc, Trưởng công an xã Khánh Thượng cho biết: Ngay từ khi được điều động xuống\r\nđịa bàn, Công an xã Khánh Thượng đã chủ động thực hiện các biện pháp nghiệp vụ,\r\nnắm sát tình hình, tham mưu cho cấp ủy, chính quyền địa phương chỉ đạo các,\r\nngành, đoàn thể phối hợp giải quyết tốt tình hình phức tạp nổi lên về ANTT nông\r\nthôn, không để xảy ra các vụ việc phức tạp phát sinh thành “điểm nóng”. Tổ chức\r\ntuần tra đêm khép kín địa bàn phòng ngừa tội phạm, thường xuyên kiểm tra, nhắc\r\nnhở các cơ sở kinh doanh lưu trú, các nhà công nhân thuê trọ. Thường xuyên gọi\r\nhỏi, răn đe, cảm hóa giáo dục và quản lý chặt các đối tượng tù tha, các đối\r\ntượng có tiền án, tiền sự để phòng ngừa tội phạm. Bắt và xử lý nghiêm các hành\r\nvi vi phạm pháp luật... Đồng thời, hướng dẫn đội ngũ công an xã bán chuyên\r\ntrách nắm tình hình, cách tiếp nhận, phân loại và xử lý thông tin, vụ việc tại\r\nđịa bàn phụ trách... Đặc biệt, trong những ngày qua, lực lượng Công an xã đã\r\ntích cực tổ chức tuyên truyền lưu động tới từng ngõ, xóm các thông tin về tình hình\r\ntội phạm và hướng dẫn người dân thực hiện các biện pháp phòng, chống dịch COVID\r\n- 19; phối hợp nắm bắt số người có yếu tố dịch tễ từ các vùng dịch về địa bàn\r\nđể có biện pháp xử lý kịp thời... Do đó, tình hình an ninh, trật tự an toàn xã\r\nhội trên địa bàn xã thời gian qua luôn được ổn định. \r\n\r\n Theo thông\r\ntin từ Công an huyện Yên Mô, từ ngày 9/1/2020, đơn vị đã hoàn thành Đề án điều\r\nđộng công an chính quy đảm nhiệm các chức danh công an xã tại 16/16 xã trên địa\r\nbàn huyện. Với tổng số cán bộ công an chính quy đảm nhiệm chức danh công an xã\r\nlà 60 đồng chí, trong đó: 5 xã bố trí 3 cán bộ công an chính quy; 9 xã bố trí 4\r\ncán bộ công an chính quy; 2 xã bố trí 5 cán bộ công an chính quy. Để đội ngũ\r\ncông an xã có thể hoàn thành tốt các nhiệm vụ, yêu cầu đặt ra, trở thành cánh\r\ntay phải nối dài của lực lượng công an, Công an huyện Yên Mô đã lựa chọn từng\r\ncán bộ, chiến sĩ, nhất là các đồng chí đảm nhiệm chức danh trưởng công an xã\r\nphải là những đồng chí được đào tạo cơ bản, có kinh nghiệm, tinh thần trách\r\nnhiệm cao. Nhằm nâng cao chất lượng, hiệu quả các mặt công tác của lực lượng\r\ncông an xã chính quy, thời gian qua Công an huyện Yên Mô đã thường xuyên hướng\r\ndẫn công an xã chính quy triển khai các biện pháp công tác bảo đảm ANTT tại địa\r\nbàn cơ sở, không để xảy ra các vụ việc đột xuất, bất ngờ. Một trong những cách\r\nlàm được đánh giá mang tính hiệu quả cao được Công an huyện Yên Mô thực hiện là\r\ntổ chức buổi tọa đàm nâng cao chất lượng công tác của công an xã, để mỗi cán\r\nbộ, chiến sĩ đưa ra những chính kiến, phản biện trên cơ sở cầu thị, tiếp thu,\r\nhọc hỏi để tích lũy những kinh nghiệm thực tiễn, những cách làm hay, những\r\nphương pháp giải quyết vụ việc hiệu quả, thiết thực để từng bước khắc phục tồn\r\ntại, hạn chế, tháo gỡ những khó khăn, vướng mắc bảo đảm thực hiện tốt chức năng,\r\nnhiệm vụ được giao. Bên cạnh đó, Công an huyện phân công lãnh đạo phụ trách mỗi\r\ntuần ít nhất một lần trực tiếp xuống kiểm tra, đôn đốc Công an các xã thực hiện\r\ncác mặt công tác bảo đảm ANTT, kịp thời chấn chỉnh những hạn chế, vướng mắc,\r\ntừng bước đưa hoạt động của công an xã chính quy vào nền nếp. Chỉ đạo các đội\r\ncông tác phân công cán bộ có trình độ, đã kinh qua thực tiễn công tác trực tiếp\r\nxuống địa bàn hướng dẫn nghiệp vụ, phương pháp giải quyết các vụ việc về\r\nANTT... cho đội ngũ công an chính quy tại xã. Tổ chức quán triệt đến từng cán\r\nbộ công an xã chính quy nắm vững các nội dung công tác cơ bản của công an xã\r\nnhư công tác nắm tình hình liên quan đến ANTT; công tác đăng ký, quản lý cư\r\ntrú; quản lý giáo dục đối tượng; xây dựng phong trào toàn dân bảo vệ ANTQ, công\r\ntác nghiệp vụ cơ bản và hồ sơ nghiệp vụ, quản lý ngành nghề kinh doanh có điều\r\nkiện về ANTT, quản lý vũ khí, vật liệu nổ, công cụ hỗ trợ; công tác tiếp nhận\r\ngiải quyết các vụ, việc liên quan đến ANTT, trật tự công cộng, trật tự ATGT... Từ đầu năm đến nay, lực lượng công an các xã, thị trấn trên địa bàn huyện đã\r\nbắt, xử lý trên 60 vụ việc vi phạm pháp luật; tiếp nhận hàng trăm tin báo từ\r\nquần chúng... \r\n\r\n Có thể\r\nkhẳng định, việc bố trí, điều động lực lượng công an chính quy đảm nhận các\r\nchức danh Công an xã đã mang lại hiệu quả rõ nét trong công tác đảm bảo ANTT\r\ntrên địa bàn huyện Yên Mô. Kết quả đó đã được các cấp ủy, chính quyền từ huyện\r\nđến cơ sở ghi nhận, đánh giá cao, được nhân dân tin yêu, ủng hộ; góp phần tạo\r\nmôi trường thuận lợi, phục vụ đắc lực sự nghiệp phát triển kinh tế-xã hội ở địa\r\nphương. \r\n\r\n Kiều Ân"},
      {
        "message":"Tang vật liên quan đến đường dây đánh bạc bị cơ quan công an phát hiện, thu giữ (Ảnh: CTV)      Ngày 28/5, Phòng Cảnh sát hình sự (Công an TP Hà Nội) cho biết, đơn vị vừa phối hợp với Cục An ninh mạng Bộ Công an triệt phá đường dây đánh bạc trực tuyến dưới dạng game đánh bài với quy mô lớn. Trong quá trình điều tra, cơ quan công an đã tiến hành bắt giữ Trương Ngọc Tú (SN 1983, ở Việt Hưng, Long Biên, Hà Nội) cùng 15 đối tượng khác để điều tra về hành vi “Tổ chức đánh bạc và đánh bạc”. Theo Phòng Cảnh sát hình sự, thông qua trò chơi “Nổ hũ” được mô phỏng theo hình thức đánh tá lả, tôm cua cá, xóc đĩa... người chơi phải nạp tiền vào hệ thống các đại lý do Tú làm chủ để lấy điểm, cá cược rồi đổi điểm qua trò chơi để lấy tiền thật. Hồ sơ điều tra ban đầu cho biết, đã có hàng triệu tài khoản được đăng ký tham gia đánh bạc với 24 đại lý cấp 1 và hàng trăm đại lý cấp 2. Đáng chú ý, kể từ khi bắt đầu hoạt động từ năm 2018 cho đến khi bị triệt phá, tổng số lượng tiền giao dịch đánh bạc qua hệ thống trò chơi đổi thưởng “Nổ hũ” lên tới 64.000 tỷ đồng. Khi tiến hành kiểm tra các địa điểm mà đường dây do Tú cùng các đối tượng khác hoạt động, lực lượng chức năng đã thu giữ 34 điện thoại các loại, 23 thẻ ATM, 5 máy tính, hàng trăm sim điện thoại... được dùng để phục vụ cho hoạt động tội phạm. Theo dantri.com.vn     \r\n\t\t\t\t\r\n Quyết Thành",
        "categories":["An ninh"]},
      {
        "message":"Sáng 24/5, khi đang lang thang tại tỉnh lộ 295B đoạn gần cây xăng thôn Phúc Lâm, thị trấn Nếnh (Việt Yên), Nguyễn Văn Ngạc (SN 1989), trú tại thôn Hoàng Mai 1, thị trấn Nếnh gặp \"bạn nghiện\" là Đỗ Xuân Chung (SN 1990, ở cùng thôn) đi xe máy qua nên nhờ chở về nhà. Thế nhưng chúng không về như dự định mà tiếp tục phóng xe máy đi chơi.  Đối tượng Đỗ Xuân Chung Cả hai từng có nhiều tiền án, nghiện ma túy lại lười lao động, thiếu tiền hút chích bỗng chốc gặp nhau nên đã cùng chung “ý tưởng” tìm sơ hở để đi cướp, trộm cắp tài sản lấy tiền mua ma túy và tiêu xài. Khi đến khu đô thị Đình Trám - Sen Hồ, phát hiện một người đàn ông đang bán dao dạo ở lề đường, Ngạc nảy sinh ý định chiếm đoạt. Lượn qua lượn lại vài vòng, hắn vỗ vai bảo Chung dừng xe cách điểm bán hàng hơn chục mét để mình vào tiếp cận. Người bán dao không ngờ mình lại nằm trong “tầm ngắm” của hai con nghiện này. Ngạc vờ hỏi mua một con dao rồi mắt la mày lém nhanh chóng cầm chạy đến chỗ Chung (đã nổ xe máy chờ sẵn) lên xe tẩu thoát. Trong khi người đàn ông bán dao vẫn còn đang ngơ ngác vì bất ngờ bị cướp hàng thì hơn nửa tiếng sau, thấy hai đối tượng quay lại, nghĩ là chúng trả lại dao nên không hô hoán. Thế nhưng ngay lập tức chúng cướp thêm 4 con dao khác rồi bỏ chạy. Ngày hôm sau, khi bị Cơ quan Cảnh sát điều tra Công an huyện Việt Yên triệu tập, hai tên thừa nhận toàn bộ hành vi của mình. Đối tượng Nguyễn Văn Ngạc. Theo như lời khai tại cơ quan công an, sau khi cướp lần đầu, Ngạc sực nhớ còn nhiều con dao đẹp, giá trị hơn nên đã quay xe lại cướp thêm 4 con dao nữa. Hai đối tượng mang bán 2 con cho một người dân được 200 nghìn đồng rồi mua ma túy cùng sử dụng; 3 con dao còn lại Chung cất giấu tại quán nước của gia đình. Lật giở hồ sơ, điều tra viên cho biết: Nguyễn Văn Ngạc có ba tiền án về tội trộm cắp tài sản, tiêu thụ tài sản do người khác phạm tội mà có và cưỡng đoạt tài sản. Còn Đỗ Xuân Chung cũng từng lĩnh án 30 tháng tù giam về tội tàng trữ trái phép chất ma túy. Nghiện ngập, lười lao động... Ngạc và Chung đã đi cướp cả con dao của người bán dạo. Dù giá trị tài sản chiếm đoạt không lớn (1,9 triệu đồng) song hành vi của chúng là hết sức liều lĩnh, manh động, khiến người dân lo lắng, bất an. Hiện Cơ quan Cảnh sát điều tra Công an huyện Việt Yên đã tạm giữ hình sự đối với Ngạc và Chung, đồng thời củng cố hồ sơ để khởi tố vụ án, khởi tố bị can với hai đối tượng này về hành vi cướp giật tài sản.\n Sơn Quang Hai đối tượng nghiện, liều lĩnh, cướp dao, người bán dạo, Nguyễn Văn Ngạc, Đỗ Xuân Chung   Facebook",
        "categories":["Bắc Giang",
          "An ninh"]},
      {
        "message":"Đại hội bỏ phiếu bầu BCH Đảng bộ Công an thành phố nhiệm kỳ 2020-2025. Nhiệm kỳ 2015 – 2020, Đảng bộ Công an thành phố luôn đoàn kết, thống nhất, lãnh đạo, chỉ đạo hoàn thành tốt các mục tiêu, nhiệm vụ mà Đại hội Đảng bộ Công an thành phố lần thứ X đã đề ra. Nổi bật, đã làm tốt chức năng tham mưu giúp Thành ủy, UBND thành phố lãnh đạo thực hiện có hiệu quả nhiệm vụ đảm bảo ANTT; phối hợp với các cấp, ngành giải quyết ổn định các vụ việc phức tạp ngay từ cơ sở; bảo vệ an toàn tuyệt đối các hoạt động kỷ niệm, ngày lễ lớn, sự kiện chính trị trọng đại của đất nước và địa phương; chỉ đạo đấu tranh có hiệu quả với các loại tội phạm.  Đảng ủy Công an thành phố đã chỉ đạo mở nhiều đợt cao điểm tấn công trấn áp tội phạm, chú trọng chỉ đạo đấu tranh trên tuyến và theo chuyên đề tội phạm. Tăng cường phòng ngừa, đấu tranh với các loại tội phạm, tệ nạn xã hội không để hình thành băng nhóm tội phạm hình sự, tội phạm hoạt động theo kiểu xã hội đen, tụ điểm tệ nạn xã hội gây bức xúc trong nhân dân. Đã điều tra, khám phá 516 vụ án nghiêm trọng và đặc biệt nghiêm trọng đạt 95%, xác lập và đấu tranh triệt phá 159 chuyên án, hình sự, kinh tế, ma túy, môi trường… triệt xóa, làm tan rã 53 ổ nhóm hình sự, phát hiện bắt giữ 532 đối tượng mua bán, tàng trữ trái phép các chất ma túy, bắt 42 đối tượng truy nã. Phối hợp với VKS, Tòa án nhân dân thành phố xây dựng 138 vụ án điểm, đưa ra xét xử lưu động.  Công tác xây dựng Đảng, xây dựng lực lượng có nhiều chuyển biến tích cực. Trong nhiệm kỳ, đảng bộ đã kết nạp 50 quần chúng ưu tú vào Đảng; Đảng bộ Công an thành phố 5 năm liên tục hoàn thành xuất sắc nhiệm vụ. Đại hội biểu quyết thông qua Nghị quyết Đại hội Đảng bộ Công an thành phố nhiệm kỳ 2020-2025. Nhiệm kỳ 2020-2025, Đảng bộ Công an thành phố tiếp tục lãnh đạo, làm tốt công tác nắm, dự báo tình hình, bảo đảm ổn định chính trị trong mọi tình huống; chủ động phát hiện, phòng ngừa, ngăn chặn làm thất bại âm mưu, hoạt động chống phá của các thế lực thu địch, phản động, không để xảy ra bị động, bất ngờ; bảo vệ an toàn tuyệt đối các mục tiêu, sự kiện chính trị, bảo vệ đại hội đảng các cấp tiến tới Đại hội Đại biểu toàn quốc lần thứ XIII của Đảng; phấn đấu giảm 3% - 5%số vụ phạm pháp hình sự. Nâng cao chất lượng công tác điều tra, xử lý tội phạm; tỷ lệ xử lý tin báo, tố giác tội phạm đạt 95%; tỷ lệ điều tra, khám phá các vụ án về trật tự đạt trên 80%, các vụ án nghiêm trọng, đặc biệt nghiêm trọng đạt từ 95% trở lên, không để oan, sai, bỏ lọt tội phạm… Với tinh thần dân chủ, nghiêm túc, Đại hội đã bầu Ban chấp hành Đảng bộ Công an thành phố nhiệm kỳ 2020 – 2025 gồm 15 đồng chí; bầu đoàn đại biểu đi dự Đại hội Đảng bộ thành phố Phủ Lý lần thứ XXIII nhiệm kỳ 2020 – 2025. Lê Mai     \r\n\t\t\t\t\r\n Lê Mai",
        "categories":["An ninh"]},
      {
        "categories":["An ninh"],
        "message":"Đến đăng ký xe ô\r\ntô tại Phòng Cảnh sát Giao thông Công an tỉnh, anh Hoàng Mạnh Cường, thôn Bộ\r\nĐầu, xã Ninh An (Hoa Lư) cảm thấy rất hài lòng. Anh Cường phấn khởi cho biết:\r\nTôi đi đăng ký biển số xe ô tô bán tải, được cán bộ Đội đăng ký – quản lý\r\nphương tiện giao thông cơ giới đường bộ hướng dẫn kê khai thủ tục giấy tờ, cách\r\nthức bấm biển xe đơn giản, nhanh chóng. Việc bấm biển số ngẫu nhiên trên hệ\r\nthống máy tính chỉ mất khoảng 5 phút, đảm bảo công khai, minh bạch, không mất\r\nthời gian chờ đợi và đi lại nhiều lần. Thái độ phục vụ nhân dân đến giao dịch\r\ntại bộ phận đăng ký xe rất niềm nở, thân thiện. \r\n\r\n Thiếu tá Phạm Thị\r\nThu Hương, Đội trưởng Đội đăng ký – quản lý phương tiện giao thông cơ giới\r\nđường bộ cho biết: Là bộ phận tiếp xúc trực tiếp với nhân dân hàng ngày, do đó\r\ncán bộ Đội luôn nêu cao tinh thần trách nhiệm, thái độ phục vụ niềm nở, nâng\r\ncao năng lực chuyên môn, tạo điều kiện thuận lợi cho nhân dân thực hiện các thủ\r\ntục đăng ký xe, hạn chế thời gian đi lại; không gây áp lực, ức chế cho người\r\ndân đến giao dịch; giảm tối đa thủ tục rườm rà không cần thiết. Cán bộ Đội tích\r\ncực triển khai ứng dụng công nghệ thông tin, các phần mềm của Bộ Công an trong\r\nthực hiện cấp biển số xe, tạo thuận lợi cho cán bộ thực hiện cũng như giảm thời\r\ngian kê khai các thủ tục của người dân, đã rút ngắn thời gian lấy biển số xe từ\r\n10-15 phút xuống còn 5-6 phút. \r\n\r\n Thượng tá Nguyễn\r\nQuốc Ân, Phó trưởng phòng Cảnh sát giao thông, Công an tỉnh cho biết: Để làm\r\ntốt công tác cải cách thủ tục hành chính, Phòng đã thực hiện tốt nguyên tắc tập\r\ntrung dân chủ trong công tác đảm bảo trật tự an toàn giao thông, nhất là sự\r\nđánh giá, sự hài lòng của nhân dân trong thực hiện cải cách thủ tục hành chính.\r\nPhòng đã niêm yết công khai tất cả các nghị định, thông tư, các thủ tục giấy\r\ntờ, phí và lệ phí, thời gian thực hiện đăng ký lên trang Web của Công an tỉnh\r\nvà tại trụ sở của đơn vị. Tuyển chọn đội ngũ cán bộ tiếp dân có đủ trình độ,\r\nnăng lực, phẩm chất đạo đức, ý thức tổ chức, thái độ, ứng xử văn minh khi tiếp xúc\r\nvới nhân dân. Đồng thời, Phòng đã áp dụng các biện pháp khoa học trong đăng ký\r\nxe, xử lý vi phạm bằng camera, bằng hình ảnh giám sát. Phối hợp chặt chẽ với\r\nngành Bưu điện chuyển fax nhanh, tạo điều kiện thuận lợi cho người dân có thể\r\nnộp phạt tại Bưu điện gần nhất và nhận giấy tờ tại nhà, đảm bảo an toàn tuyệt\r\nđối. \r\n\r\n Trong công tác\r\nđăng ký, cấp biển số phương tiện giao thông, Phòng tiếp tục duy trì làm việc\r\ntiếp nhận giải quyết hồ sơ trong ngày thứ bảy hàng tuần; thực hiện nghiêm túc\r\nviệc cấp biển số xe theo quy định tại Thông tư số 15 quy định về đăng ký xe và\r\nvà Thông tư số 41 về quy trình đăng ký xe; hướng dẫn lực lượng cảnh sát giao\r\nthông Công an cấp huyện tổ chức thực hiện nghiêm túc công tác đăng ký xe đảm\r\nbảo công khai, minh bạch. Cán bộ tiếp nhận hướng dẫn cụ thể, lịch hẹn chính xác\r\nthời gian nhận kết quả tối đa sau 2 ngày, không để nhân dân phải chờ đợi, đi\r\nlại nhiều. Tại nơi tiếp dân đặt hòm thư góp ý và duy trì số điện thoại hỏi đáp\r\nvề thủ tục đăng ký xe, tiếp nhận phản ánh của tổ chức và nhân dân. Công tác\r\nđăng ký, quản lý phương tiện đã được thực hiện nghiêm túc theo đúng quy trình,\r\nquy định, góp phần phục vụ có hiệu quả công tác tra cứu, xác minh, đấu tranh,\r\nphòng ngừa tội phạm. \r\n\r\n Bên cạnh đó,\r\nPhòng thực hiện nghiêm quy trình công tác từ việc phát hiện, kiểm tra, lập biên\r\nbản vi phạm hành chính đến việc đề xuất ra quyết định áp dụng biện pháp xử lý\r\ntheo quy định của pháp luật. Các trường hợp vi phạm quy định xử phạt theo thủ\r\ntục đơn giản như cán bộ, chiến sĩ ra quyết định xử phạt và giao biên lai thu\r\ntiền phạt tại chỗ; những trường hợp khác kết thúc ca công tác giao hồ sơ vi\r\nphạm về bộ phận xử lý để ra quyết định xử phạt theo quy định. Việc hẹn người vi\r\nphạm đến trụ sở đơn vị để nhận và thực hiện quyết định xử lý vi phạm hành chính\r\nđược thực hiện nghiêm túc, chính xác, không trùng với các ngày nghỉ lễ, Tết,\r\nngày Kho bạc không tiếp đón, tránh để nhân dân phải đi lại nhiều lần. Thực hiện\r\ntiếp nhận giải quyết ngay trong ngày với tất cả các trường hợp vi phạm có yêu\r\ncầu (trừ những trường hợp tạm giữ phương tiện). Trong 4 tháng đầu năm 2020,\r\ntoàn tỉnh đăng ký mới gần 2 nghìn xe ô tô các loại; trên 10 nghìn xe mô tô, xe\r\nhai bánh, xe điện. Lập biên bản xử lý 11.766 trường hợp; phạt tiền trên 14,6 tỷ\r\nđồng; tạm giữ 116 ô tô, 1.650 xe máy; tước quyền sử dụng giấy phép lái xe 1.139\r\ntrường hợp. \r\n\r\n Bài, ảnh: Tiến\r\nMinh"},
      {
        "message":"Ban Tổ chức Cuộc thi “Tìm hiểu Luật An ninh mạng” trong CAND trao giải Khuyến khích cho đại diện Nhóm tác giả Đội 2, Phòng An ninh chính trị nội bộ, Công an tỉnh Hà Nam.   Ban Tổ chức Cuộc thi, Bộ Công an đã lựa chọn 363 bài thi xuất sắc nhất trong số 123.267 bài dự thi của cán bộ, chiến sỹ các đơn vị Công an trong toàn quốc vào vòng chung khảo. Ban Tổ chức đã trao 1 giải Đặc biệt, 1 giải Nhất, 10 giải Nhì, 20 giải Ba, 50 giải Khuyến khích cho các bài dự thi có chất lượng xuất sắc. Bài dự thi của Nhóm tác giả Đội 2, Phòng An ninh chính trị nội bộ, Công an tỉnh Hà Nam được giải Khuyến khích, và đây cũng là bài đã đạt giải Nhất cuộc thi do Công an tỉnh Hà Nam tổ chức. Cuộc thi “Tìm hiểu Luật An ninh mạng” trong CAND là đợt sinh hoạt chính trị, pháp lý quan trọng, thiết thực trong toàn lực lượng Công an nhân dân. Thông qua cuộc thi, góp phần nâng cao nhận thức, hiểu biết, ý thức tôn trọng, chấp hành Luật An ninh mạng của cán bộ, chiến sỹ, học sinh, sinh viên Công an nhân dân, góp phần thực hiện có hiệu quả việc nghiên cứu, xây dựng, hoàn thiện pháp luật trong lĩnh vực an ninh mạng và thực hiện thắng lợi nhiệm vụ bảo vệ an ninh quốc gia, giữ gìn trật tự an toàn xã hội./. C.A                                                                                                     \r\n\t\t\t\t\r\n PX CA tỉnh",
        "categories":["An ninh"]},
      {
        "message":"Mô hình Cổng rào an ninh, trật tự góp phần giữ vững và ổn định tình hình an ninh, trật tự trên địa bàn \r\n\r\n Đồng bộ các biện pháp \r\n\r\n Tân Lân vinh dự được công nhận xã đạt chuẩn NTM vào năm 2014. Với mục tiêu tiếp tục nâng chất các tiêu chí NTM, hướng đến xây dựng thành công xã NTM nâng cao giai đoạn 2018-2020, địa phương tập trung vào chỉ tiêu đạt chuẩn an toàn về ANTT, xã hội và bảo đảm bình yên trong tiêu chí số 19.  \r\n\r\n Theo Bí thư Đảng ủy xã Tân Lân - Nguyễn Thị Trinh, để đạt được chỉ tiêu trên, hàng năm, cấp ủy Đảng, chính quyền địa phương đều có nghị quyết về ANTT, quốc phòng, quân sự địa phương. Trong đó, Công an xã là lực lượng nòng cốt, thường xuyên tổ chức trấn áp tội phạm, tuyên truyền, phổ biến, giáo dục pháp luật, huy động sự vào cuộc của các ban, ngành, MTTQ, các đoàn thể và người dân. \r\nNăm qua, Công an xã phối hợp MTTQ, các đoàn thể xây dựng, củng cố lực lượng nòng cốt tại cơ sở bảo đảm giữ gìn ANTT tại chỗ gồm 11 ban ANTT nông thôn với 104 thành viên, 78 tổ ANTT nông thôn với 359 thành viên; củng cố, thành lập lực lượng nòng cốt gồm 11 đội dân phòng với 77 đội viên, 1 đội dân phòng xung kích phòng, chống tội phạm với 5 đội viên bảo đảm đủ lực lượng theo quy định. Qua đó, góp phần giữ gìn, bảo đảm ANTT, an toàn xã hội nông thôn.  \r\n\r\n Ông Nguyễn Văn Dũng, ngụ ấp Bà Chủ, xã Tân Lân, cho biết: “Tân Lân vốn là địa bàn khá phức tạp về ANTT, thế nhưng, bằng sự nỗ lực, chung sức của cả hệ thống chính trị ở địa phương, đến nay, tình hình ANTT, an toàn xã hội trên địa bàn được giữ vững. Ý thức chấp hành pháp luật, phòng, chống tội phạm và các tệ nạn xã hội của người dân được nâng cao.Hiện nay, trên địa bàn có xảy ra bất cứ vụ việc gì, chúng tôi gọi điện thoại trình báo, lực lượng chức năng có mặt giải quyết kịp thời, xử lý đến nơi, đến chốn”. \r\n\r\n Nỗ lực về đích xã nông thôn mới nâng cao \r\n\r\n Nhằm phòng ngừa, đấu tranh hiệu quả với các loại tội phạm; tạo đột phá và phát huy sức mạnh tổng hợp của cả hệ thống chính trị, góp phần giữ vững ANTT trong xây dựng NTM, Công an xã triển khai, nhân rộng hiệu quả các mô hình tự quản trên địa bàn như Cổng rào ANTT, Ánh sáng khu dân cư phòng gian, Năm lực lượng cùng quản người lầm lỗi tại địa bàn dân cư, Camera ANTT,… Qua đó, tác động mạnh mẽ đến việc nâng cao nhận thức, ý thức trách nhiệm của người dân trong giữ gìn ANTT địa phương. \r\n\r\n Năm 2019, Công an xã tuần tra, kiểm soát trật tự, an toàn giao thông, phát hiện, giải tán 72 nhóm thanh, thiếu niên tụ tập về khuya và lập biên bản, xử phạt hành chính 38 trường hợp vi phạm trật tự, an toàn giao thông với số tiền 9.910.000 đồng; ra quyết định xử phạt vi phạm hành chính 21 đối tượng với số tiền 28.500.000 đồng; điều tra, làm rõ 2/5 vụ trộm cắp tài sản, chuyển Công an huyện xử lý hình sự 4 đối tượng; lập hồ sơ đề nghị áp dụng Nghị định 111/2013/NĐ-CP của Chính phủ 3 trường hợp, đưa đi cai nghiện bắt buộc 1 trường hợp. \r\n\r\n Theo Bí thư Đảng ủy xã Tân Lân - Nguyễn Thị Trinh, hiện nay, địa phương tập trung triển khai, thực hiện nhiều giải pháp nhằm nâng cao ý thức của người dân về chấp hành các chủ trươngcủa Đảng, chính sách, pháp luật của Nhà nước, tích cực tham gia phòng, chống, tố giác tội phạm, bảo vệ ANTT trên địa bàn. Trong đó, tập trung đẩy mạnh công tác thông tin, tuyên truyền, vận động người dân; duy trì, nhân rộng hiệu quả các mô hình tự quản trên địa bàn; chỉ đạo lực lượng công an thường xuyên tuần tra, kiểm soát trật tự, an toàn giao thông, kịp thời trấn áp các loại tội phạm,… góp phần nâng chất các chỉ tiêu trong tiêu chí 19, giữ vững xã đạt chuẩn NTM, hướng đến xây dựng thành công xã NTM nâng cao giai đoạn 2018-2020./. \r\n\r\n Hùng Thanh",
        "categories":["An ninh"]},
      {
        "message":"Trung tướng  Lê Đông Phong - Giám đốc Công an TP.HCM và Đại tá Lê Hồng Nam - Giám đốc Công an tỉnh Long An ký kết Kế hoạch phối hợp đảm bảo an ninh trật tự địa bàn giáp ranh \r\n\r\n Theo đó, lực lượng Công an các cấp ở địa bàn giáp ranh chủ động tham mưu cho cấp ủy, chính quyền địa phương chỉ đạo các ban, ngành, đoàn thể trong công tác đảm bảo ANTT, tích cực phối hợp quản lý địa bàn, đối tượng ở khu vực địa bàn giáp ranh; đẩy mạnh phổ biến, tuyên truyền, giáo dục pháp luật, vận động nhân dân tham gia tố giác tội phạm; xây dựng phong trào Toàn dân bảo vệ an ninh Tổ quốc và thường xuyên phối hợp tấn công, trấn áp các loại tội phạm và tệ nạn xã hội, giải quyết kịp thời nhiều vụ việc vi phạm pháp luật xảy ra trên địa bàn giáp ranh.  \r\n\r\n Tại hội nghị, các đại biểu được nghe 4 tham luận của các đơn vị: Công an huyện Bình Chánh – TP.HCM, Công an huyện Bến Lức - tỉnh Long An, Phòng Cảnh sát Hình sự - Công an TP.HCM và Phòng Cảnh sát Hình sự - Công an tỉnh Long An. Đồng thời, đại biểu thảo luận các vấn đề liên quan đến ANTT địa bàn giáp ranh giữa Long An và TP.HCM. \r\n\r\n Cũng tại hội nghị, lãnh đạo Công an TP.HCM và lãnh đạo Công an tỉnh Long An ký kết kế hoạch phối hợp đảm bảo ANTT địa bàn giáp ranh. \r\n\r\n Phát biểu tại Hội nghị, đại diện lãnh đạo 2 địa phương ghi nhận và đánh giá cao những đóng góp của lực lượng Công an TP.HCM và Công an tỉnh Long An trong công tác giữ gìn ANTT, đặc biệt là lực lượng trực tiếp làm việc ở cơ sở trong công tác giữ gìn ANTT địa bàn giáp ranh. Đồng thời yêu cầu trong thời gian tới, Công an TP.HCM và Công an Long An tiếp tục phối hợp chỉ đạo tổ chức, triển khai thực hiện nghiêm túc Kế hoạch phối hợp đảm bảo ANTT khu vực giáp ranh đã được ký kết./. \r\n\r\n Thanh Nhung – Minh Khánh",
        "categories":["An ninh"]},
      {
        "message":"Mô hình Móc khóa tố giác tội phạm phát huy hiệu quả trong việc giữ gìn an ninh, trật tự tại cơ sở \r\n\r\n Tính đến nay, địa phương trao 1.500 móc khóa tố giác tội phạm cho các hộ dân trên địa bàn với tổng kinh phí trên 6 triệu đồng. Trên móc khóa có ghi số điện thoại đường dây nóng của Trưởng Công an phường và trực ban Công an phường. Mỗi khi có vụ việc, người dân chỉ cần gọi vào  \r\nsố điện thoại in trên móc khóa. Được biết, Công an phường luôn bố trí cán bộ trực ban để tiếp nhận thông tin khi người dân trình báo qua đường dây nóng, từ đó có hướng xử lý kịp thời, góp phần bảo đảm an ninh, trật tự tại cơ sở. \r\n\r\n Trung tá Nguyễn Văn Bé Hai - Trưởng Công an phường Khánh Hậu, cho biết: “Từ khi triển khai thực hiện đến nay, người dân tích cực cùng địa phương tham gia phòng, chống các loại tội phạm. Ngày 19/5/2019, khi phát hiện một đối tượng lạ mặt có biểu hiện nghi vấn đang đi vào chùa Diêu Quang, người dân đã nhanh chóng báo tin cho Công an phường kịp thời bắt giữ khi đối tượng này có hành vi trộm cắp tài sản. Qua xác minh, xác định đối tượng là N.T.L. (SN 1991) đang bị truy nã, Công an phường bàn giao đối tượng cho cấp có thẩm quyền xử lý”. \r\n\r\n Anh V.T.T., ngụ phường Khánh Hậu, TP.Tân An, chia sẻ: “Chiếc móc khóa này giúp người dân chủ động hơn trong việc cung cấp thông tin cho lực lượng chức năng, nhiều vụ việc vi phạm an ninh, trật tự được nắm bắt và xử lý kịp thời, góp phần giữ bình yên cho cuộc sống người dân”. \r\nSau hơn 1 năm thực hiện, mô hình Móc khóa tố giác tội phạm của Công an phường Khánh Hậu đã phát huy hiệu quả trong việc giữ gìn an ninh, trật tự, tạo sự tin tưởng cho người dân, khuyến khích họ tích cực phối hợp địa phương tham gia phòng, chống tội phạm./. \r\n\r\n Nguyễn Dung",
        "categories":["An ninh"]},
      {
        "categories":["An ninh"],
        "message":"Chúng tôi\r\nđến xã Khánh Thượng, huyện Yên Mô vào một ngày giữa tháng 4. Gặp gỡ, trò chuyện\r\nvới một số bà con trên địa bàn xã, ai cũng bày tỏ sự phấn khởi khi có cán bộ\r\ncông an chính quy về đảm nhiệm chức danh công an xã, bởi từ khi có các anh,\r\ntình hình ANTT ở đây đã có chuyển biến tích cực. Khánh Thượng là xã miền núi\r\ncủa huyện Yên Mô, có 16 thôn với gần 8.000 nhân khẩu, giáp ranh với nhiều xã và\r\ncác huyện Hoa Lư, Yên Khánh. Những năm trước đây, tình hình ANTT ở xã Khánh\r\nThượng có những diễn biến phức tạp, nổi lên là tình trạng đánh nhau gây thương\r\ntích, trộm cắp tài sản, sử dụng trái phép chất ma túy và đặc biệt là tệ nạn\r\nđánh bạc diễn ra nhiều gây bức xúc trong quần chúng nhân dân... Ngoài ra, trên\r\nđịa bàn xã có cụm công nghiệp Khánh Thượng, công nhân đến từ nhiều nơi, gây\r\nnhiều khó khăn trong công tác đảm bảo ANTT trên địa bàn. Nhằm giữ vững ANTT\r\ntrên địa bàn, tháng 1/2020, Công an huyện Yên Mô đã bổ nhiệm 5 cán bộ, chiến sĩ\r\ncông an chính quy về đảm nhiệm các chức danh công an tại xã. Thượng úy Lã Phú\r\nLộc, Trưởng công an xã Khánh Thượng cho biết: Ngay từ khi được điều động xuống\r\nđịa bàn, Công an xã Khánh Thượng đã chủ động thực hiện các biện pháp nghiệp vụ,\r\nnắm sát tình hình, tham mưu cho cấp ủy, chính quyền địa phương chỉ đạo các,\r\nngành, đoàn thể phối hợp giải quyết tốt tình hình phức tạp nổi lên về ANTT nông\r\nthôn, không để xảy ra các vụ việc phức tạp phát sinh thành “điểm nóng”. Tổ chức\r\ntuần tra đêm khép kín địa bàn phòng ngừa tội phạm, thường xuyên kiểm tra, nhắc\r\nnhở các cơ sở kinh doanh lưu trú, các nhà công nhân thuê trọ. Thường xuyên gọi\r\nhỏi, răn đe, cảm hóa giáo dục và quản lý chặt các đối tượng tù tha, các đối\r\ntượng có tiền án, tiền sự để phòng ngừa tội phạm. Bắt và xử lý nghiêm các hành\r\nvi vi phạm pháp luật... Đồng thời, hướng dẫn đội ngũ công an xã bán chuyên\r\ntrách nắm tình hình, cách tiếp nhận, phân loại và xử lý thông tin, vụ việc tại\r\nđịa bàn phụ trách... Đặc biệt, trong những ngày qua, lực lượng Công an xã đã\r\ntích cực tổ chức tuyên truyền lưu động tới từng ngõ, xóm các thông tin về tình hình\r\ntội phạm và hướng dẫn người dân thực hiện các biện pháp phòng, chống dịch COVID\r\n- 19; phối hợp nắm bắt số người có yếu tố dịch tễ từ các vùng dịch về địa bàn\r\nđể có biện pháp xử lý kịp thời... Do đó, tình hình an ninh, trật tự an toàn xã\r\nhội trên địa bàn xã thời gian qua luôn được ổn định. \r\n\r\n Theo thông\r\ntin từ Công an huyện Yên Mô, từ ngày 9/1/2020, đơn vị đã hoàn thành Đề án điều\r\nđộng công an chính quy đảm nhiệm các chức danh công an xã tại 16/16 xã trên địa\r\nbàn huyện. Với tổng số cán bộ công an chính quy đảm nhiệm chức danh công an xã\r\nlà 60 đồng chí, trong đó: 5 xã bố trí 3 cán bộ công an chính quy; 9 xã bố trí 4\r\ncán bộ công an chính quy; 2 xã bố trí 5 cán bộ công an chính quy. Để đội ngũ\r\ncông an xã có thể hoàn thành tốt các nhiệm vụ, yêu cầu đặt ra, trở thành cánh\r\ntay phải nối dài của lực lượng công an, Công an huyện Yên Mô đã lựa chọn từng\r\ncán bộ, chiến sĩ, nhất là các đồng chí đảm nhiệm chức danh trưởng công an xã\r\nphải là những đồng chí được đào tạo cơ bản, có kinh nghiệm, tinh thần trách\r\nnhiệm cao. Nhằm nâng cao chất lượng, hiệu quả các mặt công tác của lực lượng\r\ncông an xã chính quy, thời gian qua Công an huyện Yên Mô đã thường xuyên hướng\r\ndẫn công an xã chính quy triển khai các biện pháp công tác bảo đảm ANTT tại địa\r\nbàn cơ sở, không để xảy ra các vụ việc đột xuất, bất ngờ. Một trong những cách\r\nlàm được đánh giá mang tính hiệu quả cao được Công an huyện Yên Mô thực hiện là\r\ntổ chức buổi tọa đàm nâng cao chất lượng công tác của công an xã, để mỗi cán\r\nbộ, chiến sĩ đưa ra những chính kiến, phản biện trên cơ sở cầu thị, tiếp thu,\r\nhọc hỏi để tích lũy những kinh nghiệm thực tiễn, những cách làm hay, những\r\nphương pháp giải quyết vụ việc hiệu quả, thiết thực để từng bước khắc phục tồn\r\ntại, hạn chế, tháo gỡ những khó khăn, vướng mắc bảo đảm thực hiện tốt chức năng,\r\nnhiệm vụ được giao. Bên cạnh đó, Công an huyện phân công lãnh đạo phụ trách mỗi\r\ntuần ít nhất một lần trực tiếp xuống kiểm tra, đôn đốc Công an các xã thực hiện\r\ncác mặt công tác bảo đảm ANTT, kịp thời chấn chỉnh những hạn chế, vướng mắc,\r\ntừng bước đưa hoạt động của công an xã chính quy vào nền nếp. Chỉ đạo các đội\r\ncông tác phân công cán bộ có trình độ, đã kinh qua thực tiễn công tác trực tiếp\r\nxuống địa bàn hướng dẫn nghiệp vụ, phương pháp giải quyết các vụ việc về\r\nANTT... cho đội ngũ công an chính quy tại xã. Tổ chức quán triệt đến từng cán\r\nbộ công an xã chính quy nắm vững các nội dung công tác cơ bản của công an xã\r\nnhư công tác nắm tình hình liên quan đến ANTT; công tác đăng ký, quản lý cư\r\ntrú; quản lý giáo dục đối tượng; xây dựng phong trào toàn dân bảo vệ ANTQ, công\r\ntác nghiệp vụ cơ bản và hồ sơ nghiệp vụ, quản lý ngành nghề kinh doanh có điều\r\nkiện về ANTT, quản lý vũ khí, vật liệu nổ, công cụ hỗ trợ; công tác tiếp nhận\r\ngiải quyết các vụ, việc liên quan đến ANTT, trật tự công cộng, trật tự ATGT... Từ đầu năm đến nay, lực lượng công an các xã, thị trấn trên địa bàn huyện đã\r\nbắt, xử lý trên 60 vụ việc vi phạm pháp luật; tiếp nhận hàng trăm tin báo từ\r\nquần chúng... \r\n\r\n Có thể\r\nkhẳng định, việc bố trí, điều động lực lượng công an chính quy đảm nhận các\r\nchức danh Công an xã đã mang lại hiệu quả rõ nét trong công tác đảm bảo ANTT\r\ntrên địa bàn huyện Yên Mô. Kết quả đó đã được các cấp ủy, chính quyền từ huyện\r\nđến cơ sở ghi nhận, đánh giá cao, được nhân dân tin yêu, ủng hộ; góp phần tạo\r\nmôi trường thuận lợi, phục vụ đắc lực sự nghiệp phát triển kinh tế-xã hội ở địa\r\nphương. \r\n\r\n Kiều Ân"},
      {
        "categories":["An ninh"],
        "message":"Thực hiện các Chỉ thị của Thủ tướng\r\nChính phủ, các văn bản chỉ đạo của ngành và chính quyền địa phương về công tác\r\nphòng, chống dịch bệnh Covid-19, Công an thành phố Ninh Bình đã chủ động triển\r\nkhai nhiều kế hoạch, giải pháp cụ thể để ứng phó với dịch bệnh. Trong đó, đã\r\nquán triệt cho cán bộ, chiến sĩ thực hiện nghiêm túc các chủ trương, biện pháp\r\nphòng, chống dịch bệnh. Trang cấp đầy đủ thiết bị y tế (khẩu trang, găng tay,\r\nđồ bảo hộ, nước rửa tay sát khuẩn) cho lực lượng trực tiếp làm nhiệm vụ chống\r\ndịch và lực lượng làm nhiệm vụ tiếp xúc trực tiếp với nhân dân; tổ chức đo thân\r\nnhiệt hàng ngày cho cán bộ, chiến sĩ và nhân dân đến liên hệ làm việc. Chủ động\r\nđề ra các phương án phối hợp tham gia đảm bảo ANTT tại các khu vực điều trị và\r\ncách ly. Công tác tuyên truyền, vận động nhân dân phòng, chống dịch bệnh cũng\r\nđược Công an thành phố triển khai với nhiều hình thức phong phú, đa dạng, đồng\r\nthời cảnh báo các thủ đoạn của các đối tượng lợi dụng tình hình dịch bệnh để\r\nlừa đảo người dân, thông qua hệ thống loa phát thanh lưu động và tại 6 chốt\r\ngiao thông trên địa bàn... Phối hợp tham gia tổ chức phát hàng nghìn khẩu trang\r\nmiễn phí cho người dân trên địa bàn. Phân công cán bộ, chiến sĩ “đi từng ngõ,\r\ngõ từng nhà, rà từng người”, quản lý từng cụm dân cư, khu phố, từng cơ sở kinh\r\ndoanh lưu trú…. để rà soát, phát hiện các trường hợp có nguy cơ lây nhiễm dịch\r\nbệnh như người nước ngoài và công dân Việt Nam từ nước ngoài nhập cảnh về nước,\r\nhoặc người đến từ các vùng có dịch đang cư trú trên địa bàn. Kiên quyết không\r\nđể xảy ra trường hợp nào trở về từ vùng dịch mà không được khai báo. Đồng thời,\r\nphân công lực lượng thường xuyên tuần tra, kiểm soát 24/24h và giải tán các\r\nnhóm tụ tập đông người tại các khu vực ngoài phạm vi công sở, trường học, bệnh\r\nviện. Từ ngày 1/4 đến ngày 28/4, qua công tác kiểm tra, rà soát, Công an thành\r\nphố Ninh Bình đã xử lý 25 trường hợp không thực hiện biện pháp hạn chế tập\r\ntrung đông người và tạm đình chỉ hoạt động của cơ sở kinh doanh, dịch vụ, các\r\ncửa hàng ăn uống công cộng, phạt tiền gần 120 triệu đồng; xử lý 142 trường hợp\r\nkhông đeo khẩu trang nơi công cộng, số tiền phạt trên 22 triệu đồng. Tổ chức\r\nnắm tình hình, phối hợp với các phòng nghiệp vụ của Công an tỉnh phát hiện, xử\r\nlý các đối tượng thông tin không đúng sự thật trên mạng xã hội liên quan đến\r\ndịch bệnh COVID-19. Tăng cường kiểm tra, xử lý các cửa hàng vi phạm về đầu cơ,\r\ntăng giá, nhất là đối với mặt hàng y tế. Bố trí lực lượng đảm bảo an ninh trật\r\ntự tại các khu vực tổ chức cách ly y tế và 2 điểm tổ chức cách ly tập trung là\r\nTrung đoàn 855 và Trường Quân sự tỉnh.\r\n\r\n Song song với công tác phòng, ngừa dịch\r\nbệnh Covid-19, công tác đấu tranh, trấn áp tội phạm trên địa bàn trong thời\r\ngian này cũng được Công an thành phố quyết liệt thực hiện có hiệu quả. Nổi bật\r\nphải kể đến vụ phá chuyên án, bắt giữ đối tượng Đinh Xuân Tứ, thường trú tại\r\nphường Bích Đào, thành phố Ninh Bình (là chủ nhà nghỉ A25 tại xã Yên Bằng,\r\nhuyện ý Yên, tỉnh Nam Định), thu giữ hàng nghìn viên ma tuý các loại và nhiều\r\ntang vật có liên quan. ư Gần đây nhất, Công an thành phố Ninh Bình đã nhanh chóng\r\nbắt giữ 2 đối tượng Trần Văn Hậu và Trần Xuân Trường (trú tại xã Thọ Xuân,\r\nhuyện Đan Phượng, thành phố Hà Nội) về hành vi cướp giật tài sản. Qua quá trình\r\nđiều tra, 2 đối tượng trên khai nhận từ ngày 7/4 - 10/4 đã thực hiện 3 vụ cướp\r\ngiật tài sản, trong đó có 2 vụ tại thành phố Ninh Bình, gây bức xúc trong dư\r\nluận. Thủ đoạn của chúng là thường lợi dụng sơ hở của chị em phụ nữ đi trên các\r\ntuyến giao thông vào buổi tối để áp sát giật tài sản rồi tẩu thoát... \r\n\r\n Với những nỗ lực trong công tác phòng,\r\nchống dịch bệnh COVID-19 và những chiến công trong phòng, chống tội phạm của\r\nCông an thành phố Ninh Bình đã góp phần giữ vững an ninh trật tự trên địa bàn,\r\nđồng thời nâng cao nhận thức và hành động của người dân trong việc thực hiện\r\ncác biện pháp về phòng, chống dịch bệnh. \r\n\r\n Thời gian tới, dự báo người dân sẽ có\r\nnhững hoạt động mang tính “xả stress” sau những ngày thực hiện giãn cách xã hội\r\nđể phòng dịch COVID -19, nhất là vấn đề về nồng độ cồn, tụ tập đông người...\r\ntiềm ẩn nhiều yếu tố phức tạp về ANTT, ATGT trên địa bàn, vì vậy Công an thành\r\nphố sẽ tăng cường lực lượng kiểm soát việc thực hiện các nội dung theo Chỉ thị\r\n19 của Thủ tướng Chính phủ; kiểm tra nồng độ cồn đối với các chủ phương tiện\r\ntham gia giao thông; hoạt động của các cơ sở kinh doanh có điều kiện... nhằm\r\nđảm bảo ANTT trên địa bàn. \r\n\r\n Bài, ảnh: Kiều Ân"},
      {
        "message":"Trong những năm qua, Đảng ủy, lãnh đạo Bộ Công an luôn quan tâm, chú trọng đến công tác phòng chống thiên tai và tìm kiếm cứu nạn, coi đây là một trong những nhiệm vụ trọng tâm, yêu cầu Công an các đơn vị, địa phương triển khai đồng bộ và quyết liệt. Thực hiện chỉ đạo của Bộ Công an, UBND tỉnh, hàng năm, Giám đốc Công an tỉnh đã, chỉ đạo các đơn vị, chủ động triển khai các biện pháp ứng phó với mưa bão, lũ lụt có thể xảy ra; tăng cường tuyên truyền về ảnh hưởng của biến đổi khí hậu, các biện pháp phòng tránh khi có thiên tai xảy ra; phổ biến giáo dục pháp luật về đê điều nhằm nâng cao nhận thức cho người dân. Lực lượng Công an đã tích cực phối hợp với các ngành chức năng giải tỏa ùn tắc giao thông, xử lý các vi phạm về đê điều; có phương án, kế hoạch di dời, bảo vệ tính mạng và tài sản cho người dân; tổ chức tìm kiếm cứu nạn và giúp người dân khắc phục các hậu quả do mưa bão gây ra... Trong những ngày có bão, lũ lụt đổ bộ vào địa bàn tỉnh, Giám đốc Công an tỉnh đã chỉ đạo các đơn vị duy trì quân số trực ban, trực chiến đấu 24/24h, chấp hành nghiêm chế độ thông tin báo cáo; chủ động phối hợp phòng chống và giải quyết các tình huống do mưa bão, lũ lụt gây ra. Năm 2020, dự báo tình hình thời tiết và khí hậu có diễn biến phức tạp, do vậy, ngay từ đầu năm, Giám đốc Công an tỉnh đã xây dựng và triển khai Kế hoạch ứng phó với biến đổi khí hậu, phòng chống thiên tai và tìm kiếm cứu nạn trong lực lượng Công an toàn tỉnh. Chỉ đạo các đơn vị, chủ động phối hợp với các ngành chức năng đẩy mạnh công tác tuyên truyền, đồng thời triển khai đồng bộ các phương án phòng chống, khắc phục hậu quả thiên tai; phòng chống tai nạn; phòng chống cháy nổ và tìm kiếm cứu nạn, nhằm mục tiêu giảm thiểu những thiệt hại do thiên tai gây ra và phát huy vai trò, nâng cao năng lực của lực lượng Công an trong công tác ứng phó với biến đổi khí hậu, phòng chống thiên tai, sự cố và tìm kiếm cứu nạn. Tin, ảnh Đức Thắng",
        "categories":["An ninh"]},
      {
        "message":"Theo nội dung cáo trạng của Viện kiểm sát nhân dân tối cao: Sau khi nhập khẩu đủ số lượng nhựa phế liệu để sản xuất theo quy mô, công suất, từ 20/5/2016 đến hết năm 2017, doanh nghiệp tư nhân (DNTN) Trường Thịnh không được cơ quan N hà nước có thẩm quyền cấp phép cho nhập khẩu nhưng vì muốn thu lời bất chính lớn nên Nguyễn Văn Sơn, Giám đốc doanh nghiệp đã nhất trí đề xuất và cho Nguyễn Đức Trường cùng Dương Văn Phương sử dụng giấy tờ của DNTN Trường Thịnh do Sơn ký khống, chủ động liên hệ, tìm nguồn hàng, nhập khẩu trái phép hơn 25 triệu kg nhựa phế liệu và sử dụng 48.6 tỷ đồng đồng mua ngoại tệ của ngân hàng chuyển ra nước ngoài để thanh toán. Để làm thủ tục thông quan các lô hàng nhựa phế liệu nhập về các cảng tại Việt Nam, Nguyễn Đức Trường và Dương Văn Phương đã chỉ đạo và trực tiếp làm giả “Thông báo lô hàng phế liệu nhập khẩu để kiểm tra, thông quan” của Sở Tài nguyên và Môi trường tỉnh Ninh Bình, “Xác nhận phong tỏa” của Ngân hàng Techcombank, Ngân hàng TMCP Đông Á để làm thủ tục thông quan. Ngoài việc làm giả các tài liệu trên, Dương Văn Phương còn là người trực tiếp lập khống các bộ hồ sơ, hợp đồng mua bán cho DNTN Trường Thịnh với đối tác nước ngoài và cũng là người trực tiếp làm thủ tục chuyển tiền ra nước ngoài. Số nhựa phế liệu nhập khẩu trái phép trên, DNTN Trường Thịnh đã bán cho 11 doanh nghiệp trong nước thu được số tiền 60.8 tỷ đồng, sau khi trừ thuế và các chi phí doanh nghiệp, doanh nghiệp thu lợi bất chính số tiền 638 triệu đồng. Đối với Phạm Quốc Huy là người được Nguyễn Đức Trường thuê trực tiếp chỉ đạo và điều hành việc thông quan cho các lô hàng nhựa phế liệu của DNTN Trường Thịnh tại các cảng ở phía Nam, đồng thời, Huy còn lợi dụng giấy tờ khống của DNTN Trường Thịnh để làm giả và chỉ đạo nhân viên lập khống hợp đồng, hóa đơn và sử dụng các tài liệu giả gồm: “Thông báo lô hàng phế liệu nhập khẩu”, “Xác nhận phong toả của Ngân hàng”... để làm thủ tục nhập khẩu trái phép nhựa phế liệu cho một số tổ chức và cá nhân có tổng khối lượng 31.9 triệu kg, trị giá hơn 72 tỷ đồng. Số lượng hàng buôn lậu được quy kết cho Nguyễn Đức Trường và Dương Văn Phương phải chịu trách nhiệm hình sự với số lượng hàng được xác định là tất cả những lô hàng có sử dụng tài liệu giả để thông quan tại các Cục hải quan, tổng số: 41.7 triệu kg nhựa phế liệu, trị giá: 85.2 tỷ đồng. Nguyễn Văn Sơn phải chịu trách nhiệm đối với những lô hàng do Sơn ký hợp đồng mua hàng, thanh toán cho các Công ty ở nước ngoài, sau đó ký bán cho các khách hàng trong nước, tổng số lượng là 25.1 triệu kg nhựa phế liệu, trị giá: 48.7 tỷ đồng. Đối với hành vi chỉ đạo và làm giả Thông báo lô hàng phế liệu nhập khẩu để kiểm tra, thông quan của Sở Tài nguyên và Môi trường tỉnh Ninh Bình, giấy Xác nhận phong tỏa tài khoản của một số Ngân hàng của Nguyễn Đức Trường, Dương Văn Phương và Phạm Quốc Huy, Cơ quan điều tra xác định: Đây là phương thức, thủ đoạn để thực hiện hành vi buôn lậu, do đó, không xem xét hành vi này như là một tội phạm độc lập. Hành vi của các bị cáo đã bị Viện kiểm sát nhân dân tối cao truy tố về tội buôn lậu. Tại phiên tòa, các bị cáo đã thừa nhận toàn bộ các hành vi của mình. Tòa án nhân dân tỉnh đã quyết định, tuyên bố các bị cáo trên phạm tội buôn lậu. Căn cứ vào các quy định tại Bộ luật Hình sự, xử phạt bị cáo Nguyễn Đức Trường 8 năm tù, Dương Văn Phương 7 năm tù, tổng hợp hình phạt của bản án này với hình phạt về tội “vận chuyển trái phép hàng hóa qua biên giới” theo bản án hình sự sơ thẩm của Tòa án nhân dân thành phố Hải Phòng ngày 10/1/2020, buộc bị cáo Trường và Phương phải chấp hành hình phạt chung cho cả 2 bản án lần lượt là 14 năm tù và 12 năm tù; Phạm Quốc Huy 7 năm tù; Nguyễn Văn Sơn 7 năm tù. Ngoài ra , các bị cáo còn phải chịu hình phạt bổ sung bằng hình phạt tiền và phải nộp lại toàn bộ số tiền đã thu lời bất chính. Đây là hình phạt đích đáng cho những kẻ vì hám lợi mà bất chấp, coi thường pháp luật. Tin, ảnh: Kiều Ân",
        "categories":["An ninh"]},
      {
        "message":"Công an xã Tiên Tân, TP. Phủ Lý lấy lời khai đối tượng Văn (dấu X) và tang vật vụ án. Trong quá trình làm nhiệm vụ tuần tra đảm bảo ANTT tại thôn Lão Cầu, xã Tiên Tân, TP. Phủ Lý, Công an xã Tiên Tân đã phát hiện, bắt quả tang Phạm Quang Văn dùng xà cầy phá cửa, đột nhập vào nhà chị Đoàn Thị Hằng (SN 1982), trú tại xóm 2, thôn Lão Cầu, xã Tiên Tân trộm cắp tài sản.  Tại hiện trường, lực lượng Công an thu giữ hơn 2 triệu đồng, tang vật thu giữ, gồm: 01 xe máy BKS 90B – 755.97, 01 xà cầy, 01 kìm, 01 tô vít.  Hiện Công an xã Tiên Tân, TP. Phủ Lý đã bàn giao tang vật và đối tượng cho Công an TP. Phủ Lý điều tra, xử lý theo quy định./. Hồng Sâm \r\n\t\t\t\t\r\n Hồng Sâm, Công an tỉnh",
        "categories":["An ninh"]},
      {
        "categories":["An ninh"],
        "message":"Xã Yên Lâm là địa bàn tập trung nhiều công trình phòng chống lụt bão quan trọng của huyện Yên Mô như công trình âu cầu Hội, 6 công trình trên sông nhà Lê, ngoài ra còn một số công trình trên sông Cải Cách. Hàng năm, Yên Lâm cũng phải chịu nhiều ảnh hưởng của mưa bão, lũ lụt, hạn hán. Chủ tịch UBND xã Yên Lâm, Nguyễn Đức Thận cho biết: Để ứng phó kịp thời với các tình huống mưa bão có thể xảy ra, ngay từ đầu năm Yên Lâm đã tiến hành tu bổ, sửa chữa các công trình trọng điểm, đến nay đã hoàn thành đưa vào sử dụng cống Vũ Thơ trên sông nhà Lê và kè bờ trên sông Cải Cách; đồng thời khẩn trương tiến hành di chuyển 40 hộ dân đang ở khu vực ngoài đê tới nơi tái định cư an toàn và rà soát các hộ nghèo, hộ gia đình chính sách khó khăn về nhà ở, các hộ gia đình có nhà bị xuống cấp để có biện pháp hỗ trợ, xử lý kịp thời. Cùng với đó, xã chuẩn bị tốt phương châm 4 tại chỗ và tuyên truyền nhân dân chủ động chuẩn bị các điều kiện sẵn sàng phòng chống mưa bão. Đến thời điểm này, công tác chuẩn bị ứng phó sự cố thiên tai của xã Yên Lâm đã cơ bản đáp ứng được yêu cầu đặt ra. Trên địa bàn huyện Yên Mô có nhiều hệ thống sông ngòi nối liền các xã như sông Vạc, sông Ghềnh, sông Càn, sông nhà Lê, sông Bút. Đặc biệt có 2 hồ chứa nước lớn là hồ Yên Thắng và hồ Đồng Thái, mưa lớn dài ngày rất dễ xảy ra tràn toàn tuyến hoặc bị vỡ gây ngập úng. Toàn huyện có 10 tuyến đê với tổng chiều dài 119,7km; 36,4km kè lát mái, các tuyến đê, kè cơ bản đã được nâng cấp bảo đảm an toàn trong mùa lụt bão. Tuy nhiên các cống dưới đê được xây dựng đã lâu bằng nhiều vật liệu và kết cấu khác nhau, hiện nay có nhiều cống đã xuống cấp nghiêm trọng. Đồng chí Phạm Quốc Đạt, Phó Chủ tịch UBND huyện Yên Mô cho biết: Vào mùa mưa bão (khoảng tháng 6 và tháng 7 âm lịch), lượng mưa trên địa bàn thường tăng đột biến, kèm theo giông bão, nước từ thượng nguồn đổ về, núi đá đổ xuống và nước mưa tại chỗ dâng cao, gây lũ lụt lớn. Theo nhận định của các cơ quan chức năng, năm 2020 thiên tai có thể diễn biến theo chiều hướng phức tạp, khó lường... Vì vậy, Yên Mô đã chủ động rà soát, xác định khoanh vùng các trọng điểm trong công tác phòng chống thiên tai, tìm kiếm cứu nạn và tổ chức các đoàn đi thị sát thực tế các vị trí xung yếu trên địa bàn toàn huyện, để có biện pháp cụ thể với từng khu vực, như tuyến đê cầu Hội, tuyến đê ven núi Yên Đồng - Yên Thái, tuyến đê ven núi Yên Thành - Yên Thắng, các cống Mả Nhồi (xã Khánh Thượng), cống Khai Khẩn (Yên Thắng), cống Liên Trì (Yên Hòa)... Để triển khai công tác phòng, chống thiên tai, tìm kiếm cứu nạn, huyện đã chú trọng kiện toàn Ban chỉ huy phòng chống thiên tai, tìm kiếm cứu nạn huyện đúng cơ cấu thành phần quy định. Trong đó, phân công trách nhiệm cụ thể trong chỉ đạo, điều hành các lực lượng khi có tình huống xảy ra. Đồng thời, bổ sung điều chỉnh kế hoạch, phương án phòng chống thiên tai và tìm kiếm cứu nạn cho sát với tình hình thực tiễn của địa phương. Đưa nội dung ứng phó sự cố, thiên tai và tìm kiếm cứu nạn vào chương trình huấn luyện, bồi dưỡng hàng năm, nhằm tăng kỹ năng thực hành, nâng cao năng lực cho đội ngũ làm nhiệm vụ. Đặc biệt, huyện đã quan tâm đẩy nhanh tiến độ xây dựng các công trình, dự án phòng chống thiên tai đang triển khai trên địa bàn huyện, từng bước đưa các hạng mục vào sử dụng, đáp ứng yêu cầu của công tác PCTT-TKCN. Huyện cũng chỉ đạo các đơn vị, địa phương đẩy mạnh công tác tuyên truyền, phổ biến kiến thức phòng, chống thiên tai trên các phương tiện thông tin đại chúng để nhân dân biết, tự giác chuẩn bị các phương tiện, vật tư cần thiết trước mùa mưa bão. Đồng thời, hiệp đồng chặt chẽ với các phòng, ban, ngành, địa phương, các đơn vị quân đội đứng chân trên địa bàn tổ chức thực hiện thống nhất công tác ứng phó sự cố, thiên tai và tìm kiếm cứu nạn từ huyện đến cơ sở; bố trí lực lượng, phương tiện cơ động, sẵn sàng để giúp nhân dân, địa phương khắc phục hậu quả nhanh nhất, giảm bớt thiệt hại cho người và tài sản. Với vai trò là cơ quan tham mưu, chủ chốt trong phòng chống thiên tai và tìm kiếm cứu nạn, hiện nay Ban Chỉ huy quân sự huyện Yên Mô đã chuẩn bị sẵn sàng các biện pháp đối phó với các tình huống thiên tai có thể xảy ra. Trung tá Phạm Hồng Quân, Phó Chỉ huy trưởng Ban Chỉ huy quân sự huyện Yên Mô cho biết: Ban chỉ huy quân sự huyện Yên Mô đã chuẩn bị sẵn sàng lực lượng, phương tiện tại chỗ; hiệp đồng chặt chẽ với các xã, thị trấn, các đơn vị quân đội được phân công và các đơn vị được tăng cường để đảm bảo sẵn sàng các điều kiện ứng phó khi thiên tai, bão lũ xảy ra. Bên cạnh đó, Ban Chỉ huy quân sự huyện đã dự kiến một số tình huống và tổ chức diễn tập cách xử trí, trong đó đơn vị đặc biệt chú trọng thực hiện các phương án di dời nhân dân đến nơi an toàn khi cần thiết. Bài, ảnh: Ân Nghĩa"},
      {
        "message":"Theo cáo trạng của Viện Kiểm sát nhân dân tỉnh: khoảng 18h30 ngày 28/01/2020, khi nghe tin anh trai mình là Đinh Văn Luật xô xát trong lúc uống rượu tại nhà bà Trần Thị Tám ở thôn Đá Hàn, xã Gia Hòa, huyện Gia Viễn, Đinh Văn Linh đã chủ động lấy 1 dao bầu, 1 dao phay đi đến nhà bà Tám với mục đích tìm đánh người mâu thuẫn với Luật. Thấy thái độ hung hăng của Linh, anh Tạ Văn Hồng (thôn Đá Hàn, xã Gia Hòa) đã khuyên bảo, can ngăn nhằm không để xảy ra đánh nhau. Bị can ngăn, Linh cầm dao bầu đâm luôn 1 nhát vào bụng anh Hồng. Hậu quả làm anh Hồng bị thương nặng dẫn đến tử vong ngày 29/01/2020 tại Bệnh viện đa khoa tỉnh Ninh Bình. Hành vi của bị cáo Đinh Văn Linh đã bị Viện kiểm sát nhân dân tỉnh truy tố về tội “giết người” thuộc trường hợp “có tính côn đồ”. Tại phiên tòa, bị cáo Đinh Văn Linh đã thừa nhận toàn bộ hành vi phạm tội của mình. Vì các lẽ trên, Tòa án nhân dân tỉnh đã quyết định: tuyên bố bị cáo Đinh Văn Linh phạm tội giết người. Căn cứ vào các quy định của Bộ luật hình sự, xử phạt bị cáo Đinh Văn Linh 15 năm tù, thời hạn chấp hành hình phạt tù tính từ ngày tạm giữ 29/01/2020; đồng thời buộc bị cáo Đinh Văn Linh phải có trách nhiệm bồi thường cho bà Cao Thị Liền (mẹ đẻ của anh Tạ Văn Hồng) tổng số tiền trên 186 triệu đồng, ngoài ra hàng tháng bị cáo Linh phải có trách nhiệm cấp dưỡng cho bà Liền số tiền 500.000 đồng/tháng, tính từ tháng 2/2020 đến khi bà Liền qua đời. Đây là hình phạt đích đáng cho kẻ giết người, là bài học cảnh tỉnh cho những người có suy nghĩ, hành xử ngông cuồng, bất chấp pháp luật. Tin, ảnh: Kiều Ân",
        "categories":["An ninh"]},
      {
        "message":"Dịp này, Viễn thông Long An trao tặng tổng số tiền thưởng là 5,6 triệu đồng cho 8 cá nhân \r\n\r\n Trước đó, vào lúc 3 giờ 20 phút ngày 01/5, lực lượng Công an phường 6 phối hợp Dân phòng, Bảo vệ dân phố tuần tra tại khu vực Khu dân cư Đồng Tâm (phường 6, TP.Tân An) phát hiện 1 đối tượng có biểu hiện nghi vấn trộm cắp tài sản nên tiến hành kiểm tra thì đối tượng bỏ chạy. Lực lượng tiến hành truy bắt, kiểm tra trên người đối tượng có 1 dao, 1 kiềm, 1 liềm bằng kim loại. \r\n\r\n Qua điều tra, cơ quan Công an xác định đối tượng là Trần Văn Nin (SN 1981), ngụ xã Tân Phước Tây, huyện Tân Trụ. Được biết, từ ngày 20/4 - 28/4, đối tượng thực hiện 3 vụ trộm cắp tài sản là 17 nắp hầm cáp viễn thông tại Khu dân cư Thái Dương và Khu dân cư Kiến Phát (phường 6, TP.Tân An). Theo đó, Công an phường 6 đã lập hồ sơ bàn giao cho cơ quan điều tra Công an TP.Tân An thụ lý theo thẩm quyền. \r\n\r\n Việc khen thưởng đột xuất nhằm kịp thời động viên những cá nhân có thành tích xuất sắc trong bắt trộm; đồng thời, lan tỏa rộng rãi tinh thần kiên quyết đấu tranh phòng, chống tội phạm trong cộng đồng./. \r\n\r\n Nguyễn Dung",
        "categories":["An ninh"]},
      {
        "categories":["QUỐC PHÒNG-AN NINH",
          "An ninh"],
        "message":"Nhân kỷ niệm 130 năm Ngày sinh Chủ tịch Hồ Chí Minh (1890-2020), Đại tướng Tô Lâm, Ủy viên Bộ Chính trị, Bộ trưởng Bộ Công an đã có bài viết “Chủ tịch Hồ Chí Minh với Công an nhân dân”. \r\n\r\n \r\n\r\n \r\n Công an của ta là công an nhân dân, vì dân mà phục vụ và dựa vào nhân dân mà làm việc. (Nguồn: cand.com.vn) \r\n\r\n Nhân kỷ niệm 130 năm Ngày sinh Chủ tịch Hồ Chí Minh (1890-2020), Đại tướng Tô Lâm, Ủy viên Bộ Chính trị, Bộ trưởng Bộ Công an đã có bài viết “Chủ tịch Hồ Chí Minh với Công an nhân dân.” TTXVN trân trọng giới thiệu toàn văn bài viết: \r\n\r\n “Trong suốt cuộc đời hoạt động cách mạng, cống hiến trọn vẹn đời mình cho dân tộc, Tổ quốc và nhân dân, cho hòa bình, dân chủ, tiến bộ trên thế giới, Chủ tịch Hồ Chí Minh đã dành rất nhiều tình cảm đặc biệt và sự quan tâm lãnh đạo, chỉ đạo sâu sát, cụ thể, thường xuyên đối với lực lượng Công an nhân dân. \r\n\r\n Trước hết, Người đặc biệt quan tâm xây dựng tính nhân dân của công an Việt Nam. Theo Người, công an Việt Nam là công an nhân dân, dựa vào nhân dân để công tác, chiến đấu và vì nhân dân phục vụ; coi đây là yếu tố quyết định, cội nguồn sức mạnh của công an nhân dân và sự nghiệp bảo vệ an ninh, trật tự. \r\n\r\n Trong Thư gửi đồng chí Hoàng Mai, Giám đốc Công an khu XII, ngày 11/3/1948, cùng với 6 Điều dạy về Tư cách người công an cách mạng, Người đã nhấn mạnh: “Công an của ta là công an nhân dân, vì dân mà phục vụ và dựa vào nhân dân mà làm việc.” \r\n\r\n Khi đến thăm và nói chuyện tại trường Công an Trung cấp khóa II, năm 1951, Người chỉ dạy: “Công an nhân dân hoàn toàn khác công an đế quốc. Công an đế quốc là nanh vuốt của đế quốc để hà hiếp áp bức đa số nhân dân... Công an nhân dân phải là kiểu mẫu, phải là người chuyên trách thi hành chính sách, phương châm của Đảng, Chính phủ cho tốt. Công an nhân dân phải thực sự phục vụ nhân dân.” \r\n\r\n Chủ tịch Hồ Chí Minh cũng luôn yêu cầu Công an nhân dân phải gần dân, vì dân, kính trọng, lễ phép với nhân dân; lấy sự tin yêu của nhân dân để đánh giá chất lượng, hiệu quả công việc. Hơn thế, Công an nhân dân phải nhận thức rõ sức mạnh và vai trò của nhân dân đối với công tác công an; phải làm sao cho nhiệm vụ giữ gìn an ninh, trật tự cũng là nhiệm vụ của toàn dân. \r\n\r\n Người đã chỉ rõ: “Công an có bao nhiêu người? Dù có vài ba nghìn hay năm bảy vạn đi nữa thì lực lượng ấy vẫn còn ít lắm bên cạnh lực lượng nhân dân. Năm vạn người thì chỉ có năm vạn cặp mắt, năm vạn đôi bàn tay. Phải làm sao có hàng chục triệu đôi bàn tay, hàng chục triệu cặp mắt và đôi tai mới được;” “khi nhân dân giúp đỡ ta nhiều thì thành công nhiều, giúp đỡ ta ít thì thành công ít, giúp đỡ ta hoàn toàn thì thắng lợi hoàn toàn.” \r\n\r\n Với sự quan tâm, chăm lo của Bác Hồ, của Đảng, Nhà nước, Công an nhân dân Việt Nam thực sự là công an của nhân dân, luôn được nhân dân đùm bọc, yêu thương, giúp đỡ. \r\n\r\n Bản chất giai cấp công nhân của Công an nhân dân cũng là yếu tố cốt lõi mà Chủ tịch Hồ Chí Minh và Đảng ta tập trung chăm lo trong quá trình xây dựng Công an nhân dân Việt Nam. Theo Chủ tịch Hồ Chí Minh, mỗi cán bộ, chiến sỹ và toàn lực lượng Công an nhân dân phải đặt lợi ích của giai cấp, của nhân dân, của dân tộc lên trên hết, lên trước hết. Công an nhân dân phải đặt dưới sự lãnh đạo trực tiếp về mọi mặt của Đảng, phải phục tùng đường lối, chính sách của Đảng. \r\n\r\n Người đã chỉ dạy, “công an cách mạng là một vũ khí sắc bén của chuyên chính vô sản”; “công an phải bảo vệ dân chủ của nhân dân và thực hiện chuyên chính với những kẻ chống lại dân chủ của nhân dân;” “công tác công an phải gắn chặt với đường lối chính trị của Đảng. Nếu thoát ly đường lối chính trị của Đảng thì dù khéo mấy cũng không kết quả;” “Đảng có lãnh đạo chính trị đúng thì chuyên môn mới đúng;” “đối với Chính phủ phải tuyệt đối trung thành.” \r\n\r\n Chính vì vậy, Công an nhân dân Việt Nam luôn mang trong mình bản chất giai cấp công nhân; thực sự là đội quân tiên phong, nòng cốt trong đấu tranh chống phản cách mạng, chống gián điệp, phản động; phòng chống tội phạm, giữ gìn an ninh, trật tự; bảo vệ Đảng, chế độ, chính quyền cách mạng và bảo vệ nhân dân. Cán bộ, chiến sỹ công an nhân dân luôn cố gắng rèn luyện, phấn đấu trở thành đảng viên của Đảng, hệ thống tổ chức Đảng trong Công an nhân dân không ngừng được củng cố và phát triển lãnh đạo mọi mặt công tác công an. Lực lượng công an nhân dân được tôi luyện qua các thời kỳ cách mạng, trở thành đội ngũ vững mạnh về chính trị, tư tưởng, “chỉ biết còn Đảng thì còn mình,” trung thành vô hạn với lý tưởng, sự nghiệp cách mạng của Đảng và nhân dân. \r\n\r\n Chủ tịch Hồ Chí Minh chính là người đầu tiên dày công xây dựng tổ chức bộ máy Công an nhân dân. Sự trưởng thành, lớn mạnh của lực lượng Công an nhân dân ngày nay bắt đầu từ sự quan tâm chăm lo đặc biệt ấy của Người. Trong Cách mạng Tháng Tám, từ những tổ chức tiền thân như “Đội Tự vệ đỏ,” “Đội tự vệ công nông cách mạng,” “Đội danh dự Việt Minh”…, Công an nhân dân Việt Nam đã ra đời. \r\n\r\n Trải qua các thời kỳ lịch sử, tổ chức bộ máy, chức năng, nhiệm vụ của Công an nhân dân không ngừng kiện toàn, hoàn thiện theo hướng tập trung, thống nhất, chuyên sâu, tinh gọn đầu mối, hoạt động hiệu lực, hiệu quả, đáp ứng yêu cầu, nhiệm vụ bảo đảm an ninh, trật tự của đất nước. \r\n\r\n Cùng với việc xây dựng Công an nhân dân về tổ chức, Người đặc biệt quan tâm xây dựng đạo đức, tư cách người công an cách mạng, hết lòng, hết sức phụng sự Tổ quốc, phục vụ nhân dân; thường xuyên thực hành, nêu gương về đạo đức, lối sống, nói đi đôi với làm và phải tu dưỡng đạo đức suốt đời. Trong đó, 6 điều Bác Hồ dạy Công an nhân dân về tư cách người công an cách mệnh là một trong những điểm nhấn đặc biệt quan trọng, kết hợp nhuần nhuyễn giữa đức và tài, giữa bản lĩnh chính trị vững vàng và đạo đức cách mạng trong sáng, đặt trong chỉnh thể thống nhất với tư cách người cán bộ, đảng viên cộng sản và các mối quan hệ cơ bản nhất của mỗi cán bộ, chiến sỹ Công an nhân dân. \r\n\r\n Khi đề cập đến đặc điểm công tác, chiến đấu của Công an nhân dân và công tác công an, Chủ tịch Hồ Chí Minh đã chỉ rõ, lực lượng Công an nhân dân phải thường xuyên phối hợp chặt chẽ với quân đội nhân dân và các ngành, các đoàn thể quần chúng trong công tác giữ gìn an ninh, trật tự. \r\n\r\n Theo Người, “công an thì phải đánh địch thường xuyên, lúc chiến tranh có việc, lúc hòa bình lại càng nhiều việc.” Vì vậy, Công an nhân dân phải thường xuyên thực hiện tốt quan hệ hợp đồng tác chiến vì mục tiêu chung bảo vệ Đảng, bảo vệ Nhà nước, bảo vệ chế độ và nhân dân. \r\n\r\n Tại lễ thành lập lực lượng Công an nhân dân vũ trang (nay là Bộ đội Biên phòng), tháng 3/1959, Chủ tịch Hồ Chí Minh khẳng định: “Công an và quân đội là hai cánh tay của nhân dân, của Đảng, của Chính phủ, của vô sản chuyên chính. Vì vậy, càng phải đoàn kết chặt chẽ với nhau, giúp đỡ lẫn nhau, ra sức phát triển ưu điểm, khắc phục những tư tưởng không đúng…” \r\n\r\n \r\n\r\n Bác Hồ đến thăm cán bộ, chiến sĩ một đơn vị Cảnh sát nhân dân khu Hoàn Kiếm (Công an Hà Nội), ngày 1 Tết Quý Mão 1963. (Nguồn: Tư liệu/TTXVN phát) \r\n\r\n Thực hiện chỉ dạy của Bác, Công an nhân dân đã phối hợp chặt chẽ với Quân đội nhân dân và các tổ chức trong hệ thống chính trị; tập trung xây dựng phong trào toàn dân bảo vệ an ninh Tổ quốc, xây dựng nền an ninh nhân dân, thế trận an ninh nhân dân gắn với nền quốc phòng toàn dân, thế trận quốc phòng toàn dân và thế trận lòng dân vững chắc, tạo thành sức mạnh tổng hợp, thế trận liên hoàn trong sự nghiệp bảo vệ an ninh, trật tự. \r\n\r\n Chủ tịch Hồ Chí Minh căn dặn, trong công tác, chiến đấu, lực lượng Công an nhân dân phải luôn ghi nhớ, giữ vững và thực hiện nghiêm các nguyên tắc, phương pháp, biện pháp công tác. Đó là, “đối với địch phải cương quyết, khôn khéo;” “cảnh giác, giữ bí mật;” “đánh địch phải đánh cho đúng, như “đánh rắn phải đánh dập đầu;” “phải hết sức cẩn thận và khôn khéo, nghiêm khắc với kẻ ngoan cố, đối với người thật sự cải tạo thì khoan hồng;” phải sử dụng thành thục, chính xác các phương tiện kỹ thuật... Đây là những chỉ dẫn quan trọng, làm cơ sở hình thành, bổ sung, hoàn thiện lý luận nghiệp vụ bảo vệ an ninh quốc gia, đấu tranh phòng, chống tội phạm, bảo đảm trật tự, an toàn xã hội. \r\n\r\n Với sự quan tâm, chỉ dạy của Chủ tịch Hồ Chí Minh; sự soi đường, chỉ lối của tư tưởng Hồ Chí Minh; sự quan tâm lãnh đạo, chỉ đạo của Đảng, Nhà nước; sự phối hợp chặt chẽ của các ngành, đoàn thể; sự tin yêu, giúp đỡ, đùm bọc của nhân dân, lực lượng Công an nhân dân không ngừng trưởng thành, vững mạnh về chính trị, tư tưởng, tổ chức và đạo đức; vững về pháp luật, sắc bén về nghiệp vụ, đã có những đóng góp đặc biệt quan trọng vào sự nghiệp cách mạng vẻ vang của Đảng. \r\n\r\n Đó là từ thắng lợi của Cách mạng Tháng Tám năm 1945 lập nên nước Việt Nam Dân chủ Cộng hòa; cuộc kháng chiến chống Pháp với đỉnh cao là chiến thắng Điện Biên Phủ lịch sử “nên vành hoa đỏ, nên thiên sử vàng;” thắng lợi vĩ đại của cuộc kháng chiến chống Mỹ cứu nước, giải phóng hoàn toàn miền Nam, thống nhất đất nước; đến công cuộc đổi mới toàn diện, mở cửa và hội nhập quốc tế, xây dựng đất nước ta có được cơ đồ, tiềm lực, vị thế và uy tín như ngày nay. \r\n\r\n Mới đây nhất, thực hiện Lời kêu gọi của Tổng Bí thư, Chủ tịch nước Nguyễn Phú Trọng về phòng chống dịch COVID-19 và tình nguyện tham gia hiến máu, lực lượng Công an nhân dân đã gương mẫu, đi đầu, sẵn sàng chấp nhận mọi hiểm nguy, thử thách trên tuyến đầu chống dịch bệnh. \r\n\r\n Cán bộ, chiến sỹ công an tình nguyện hiến gần 40.000 đơn vị máu, đóng góp quan trọng để thực hiện mục tiêu bảo vệ tốt nhất sức khỏe, tính mạng của nhân dân. Qua đó, công an nhân dân tiếp tục làm tỏa sáng tư tưởng Hồ Chí Minh, khẳng định tính ưu việt và bản chất tốt đẹp của chế độ ta, được Đảng, Nhà nước, nhân dân và cộng đồng quốc tế ghi nhận, đánh giá cao. \r\n\r\n \r\n\r\n Cán bộ chiến sỹ Công an thành phố Đà Lạt (Lâm Đồng) tham gia hiến máu. (Ảnh Đặng Tuấn/TTXVN) \r\n\r\n Kỷ niệm 130 năm ngày sinh Chủ tịch Hồ Chí Minh vĩ đại (19/5/1890-19/5/2020), lực lượng Công an nhân dân bày tỏ lòng thành kính và biết ơn vô hạn trước công lao trời biển của Chủ tịch Hồ Chí Minh đối với sự nghiệp cách mạng của Đảng, của dân tộc. \r\n\r\n Đối với Công an nhân dân, lúc sinh thời Bác đã dày công chăm lo, giáo dục, rèn luyện và để lại hệ thống tư tưởng chỉ đạo quý báu, giàu tính giáo dục, mãi mãi là kim chỉ nam dẫn đường cho mọi hoạt động, công tác, chiến đấu. Lực lượng Công an nhân dân tiếp tục bảo vệ, phát triển và quán triệt, thực hiện tư tưởng Hồ Chí Minh; phát huy truyền thống anh hùng, vẻ vang, xây dựng lực lượng công an nhân dân tuyệt đối trung thành với Đảng, Nhà nước và nhân dân; có tổ chức bộ máy tinh gọn, hoạt động hiệu lực, hiệu quả, theo hướng “bộ tinh, tỉnh mạnh, huyện toàn diện, xã bám cơ sở;” có đội ngũ cán bộ, nhất là cán bộ lãnh đạo chỉ huy các cấp, đủ phẩm chất, uy tín, năng lực, ngang tầm nhiệm vụ. \r\n\r\n Bên cạnh đó, Công an nhân dân kiên quyết đấu tranh ngăn chặn, xử lý nghiêm các biểu hiện tiêu cực, suy thoái về tư tưởng chính trị, đạo đức lối sống, nhất là những biểu hiện bảo kê, tiếp tay cho tội phạm theo phương châm “chủ động, không có vùng cấm, không có ngoại lệ;” nâng cao hiệu quả các mặt công tác; nhạy bén, sắc bén, kiên quyết trong đấu tranh ngăn chặn, làm thất bại mọi âm mưu, hoạt động chống phá của các thế lực thù địch, các loại tội phạm. \r\n\r\n Lực lượng Công an nhân dân lập nhiều thành tích, chiến công xuất sắc hơn nữa, góp phần thực hiện lý tưởng cao cả của Chủ tịch Hồ Chí Minh vĩ đại, vì mục tiêu xây dựng một nước Việt Nam dân giàu, nước mạnh, dân chủ, công bằng, văn minh\". \r\n\r\n Theo TTXVN/Vietnam+"},
      {
        "message":"UBND thị trấn Bến Lức quyết định thành lập đội dân phòng gồm 12 thành viên. Đây là lực lượng quần chúng tự nguyện tham gia xây dựng phong trào Toàn dân bảo vệ an ninh Tổ quốc và trật tự, an toàn xã hội, lực lượng này được Công an thị trấn Bến Lức hỗ trợ về kiến thức pháp luật và chuyên môn nghiệp vụ. \r\n\r\n \r\n\r\n Chủ tịch UBND thị trấn Bến Lức - Nguyễn Minh Hùng trao quyết định thành lập đội dân phòng gồm 12 thành viên \r\n\r\n Đội dân phòng có trách nhiệm tham mưu trong việc tuyên truyền, vận động, hướng dẫn người dân tham gia thực hiện có hiệu quả phong trào Toàn dân bảo vệ an ninh Tổ quốc trong tình hình mới ở khu vực. Tham gia công tác đấu tranh, phòng ngừa tội phạm, tệ nạn xã hội và các hành vi vi phạm pháp luật khác, góp phần bảo đảm tình hình an ninh trật tự trên địa bàn. \r\n\r\n \r\n\r\n Ra mắt Chốt Dân phòng đảm bảo an ninh, trật tự trong KCN Thuận Đạo \r\n\r\n Chủ tịch UBND huyện Bến Lức - Trần Văn Tươi, cho biết: “Lực lượng Dân phòng KCN Thuận Đạo ra đời là lực lượng nòng cốt tham gia xây dựng lực lượng dân quân tự vệ vững mạnh, góp phần xây dựng nền quốc phòng toàn dân - an ninh nhân dân, đáp ứng yêu cầu, nhiệm vụ an ninh, trật tự tại đơn vị cũng như trên địa bàn.” \r\n\r\n Tại buỗi lễ ra mắt, Công an thị trấn, Đội dân phòng đảm bảo an ninh, trật tự KCN Thuận Đạo và Công ty Cổ phần Khu công nghiệp Đồng Tâm đã ký kết Quy chế phối về công tác đảm bảo an ninh, trật tự trong Khu công nghiệp Thuận Đạo./. \r\n\r\n Hùng Thanh",
        "categories":["An ninh"]},
      {
        "message":"Lực lượng tự vệ công ty tham gia huấn luyện \r\n Ổn định sản xuất \r\n\r\n Do ảnh hưởng của dịch Covid-19, nhiều Cty tạm dừng hoạt động nhưng Cty Cổ phần Bêtông Ly Tâm Thủ Đức - Long An vẫn hoạt động xuyên suốt, bảo đảm doanh thu. Kết quả này ngoài sự chuẩn bị từ năm 2019 về quy trình, nguyên liệu sản xuất, hợp đồng, đối tác, chiến lược kinh doanh của Ban Giám đốc, còn có sự góp sức rất lớn của lực lượng tự vệ. Ngoài phát huy vai trò tham mưu thực hiện nhiệm vụ quốc phòng, lao động, sản xuất, Ban CHQS tự vệ là lực lượng nòng cốt trong công tác tuyên truyền, hướng dẫn công nhân (CN) các biện pháp phòng, chống dịch, ổn định tâm lý, tránh hoang mang, lo lắng. Trong những ngày xảy ra dịch Covid-19, cán bộ, chiến sĩ (CBCS) tự vệ mỗi ngày pha chế 1 tấn nước cam tươi cho CN uống để tăng sức đề kháng… \r\n\r\n Năm 2018, khi các thế lực thù địch lôi kéo CN biểu tình phản đối thông qua Dự thảo Luật Đơn vị hành chính - kinh tế đặc biệt nhưng Cty Cổ phần Bêtông Ly Tâm Thủ Đức - Long An vẫn bảo đảm sự ổn định, CN yên tâm sản xuất. Thời điểm đó, lực lượng tự vệ trực 24/24, tuyên truyền để CN bình tĩnh, không bị kích động, tham gia biểu tình gây ảnh hưởng đến an ninh chính trị. CBCS trực tiếp nắm bắt tình hình, kịp thời thông báo về Cty, chính quyền địa phương để có biện pháp ngăn chặn sự gây rối. \r\n\r\n Bảo đảm an ninh chính trị \r\n\r\n Khi chúng tôi đến, đơn vị đang huấn luyện phương án sẵn sàng chiến đấu. Lực lượng tham gia huấn luyện bảo đảm 100% quân số, tập trung đúng thời gian và nghiêm túc rèn luyện theo sự hướng dẫn của đồng chí phụ trách thuộc Ban CHQS huyện Bến Lức. Mỗi năm, lực lượng tự vệ tham gia huấn luyện 2 lần, đúng nội dung, chương trình và kết quả kiểm tra 100% đạt yêu cầu, trong đó từ 75% đạt khá, giỏi. Chỉ huy Phó Ban CHQS tự vệ Cty - Nguyễn Văn Chính luôn bám sát thao trường. Là bộ đội xuất ngũ, có kiến thức quân sự, kinh nghiệm nên anh làm tốt công quản lý, huấn luyện. Anh cho biết: Vì sự an toàn và phát triển của Cty, CBCS lực lượng tự vệ có ý thức, trách nhiệm cao trong thực hiện nhiệm vụ, sẵn sàng nhận và hoàn thành tốt công việc Ban Giám đốc giao; phối hợp các lực lượng tuần tra, canh gác, góp phần giữ vững an ninh chính trị, trật tự, an toàn xã hội ở địa phương. 100% thành viên trong lực lượng tự vệ là bộ đội xuất ngũ, trong đó có 4 đảng viên.  \r\n\r\n Ban CHQS tự vệ do giám đốc Cty là chỉ huy trưởng, phó giám đốc là chính trị viên. Cty thành lập chi bộ, có cấp ủy, nhiều năm liền, chi bộ hoàn thành xuất sắc nhiệm vụ. Ngoài xây dựng lực lượng vững mạnh về chính trị, quân sự, Cty quan tâm nâng cao đời sống vật chất, tinh thần của CN; bố trí nhà lưu trú, nhà nghỉ giữa ca cho CN; hỗ trợ học phí cho con CN từ lớp 1 đến lớp 12 và hướng nghiệp, tiếp nhận con em CN nếu có nguyện vọng làm việc tại Cty. Đặc biệt, Ban Giám đốc Cty ưu tiên tuyển dụng cán bộ, công nhân viên, người lao động là bộ đội xuất ngũ.  \r\n\r\n Từ quy mô sản xuất nhỏ, nguyên liệu phải nhập từ nước ngoài, đến nay, Cty Cổ phần Bêtông Ly Tâm Thủ Đức - Long An đầu tư công nghệ sản xuất hiện đại, đa dạng sản phẩm; vốn đầu tư từ 15 tỉ lên 150 tỉ đồng; mở rộng diện tích nhà máy gần 10ha; thu nhập bình quân của CN năm sau cao hơn năm trước, sản phẩm không những đáp yêu cầu của thị trường trong nước mà còn xuất ra nước ngoài.  \r\n\r\n Tựa như “bức tường sắt” bảo vệ Cty, Ban CHQS tự vệ vừa là lực lượng nòng cốt trong sản xuất, kinh doanh, vừa góp phần bảo đảm ổn định chính trị, trật tự, an toàn xã hội trên địa bàn. Xây dựng lực lượng tự vệ doanh nghiệp mạnh, hoàn thành tốt nhiệm vụ được giao, Ban CHQS tự vệ Cty là lá cờ đầu khối tự vệ doanh nghiệp nhiều năm liền được UBND huyện Bến Lức, Bộ CHQS sự tỉnh, Bộ Tư lệnh Quân khu 7 khen thưởng. 4 năm liền đơn vị là tấm gương điển hình học tập, làm theo tư tưởng, đạo đức, phong cách Hồ Chí Minh./. \r\n\r\n Thùy Trang",
        "categories":["An ninh"]},
      {
        "message":"Công an xã Phước Lợi kiểm tra hành chính tạm trú trên địa bàn \r\n\r\n Chuyển hóa địa bàn cơ sở \r\n\r\n Phước Lợi có địa bàn tiếp giáp xã Phước Lý, huyện Cần Giuộc và có tuyến Quốc lộ 1 đi ngang qua. Hiện trên địa bàn xã có hơn 70 doanh nghiệp hoạt động, thu hút nhiều công nhân, lao động nhập cư. Trước đây, tình hình ANTT thiếu ổn định, các loại tội phạm hoạt động ngày càng tinh vi, phát sinh nhiều tệ nạn xã hội vùng giáp ranh. \r\n\r\n Nhằm bảo đảm ANTT, cấp ủy, chính quyền lãnh, chỉ đạo, tăng cường triển khai, thực hiện nhiều giải pháp đồng bộ, hiệu quả. Là lực lượng nòng cốt trong công tác bảo đảm ANTT, thời gian qua, Công an xã triển khai hiệu quả các kế hoạch, chuyên đề của Công an huyện; duy trì chế độ trực 24/24 giờ nhằm kịp thời giải quyết các vụ việc đột xuất, bất ngờ; thành lập các tổ tuần tra, kiểm soát tại khu vực điểm nóng, tập trung đông người trong khung giờ từ 22 giờ ngày hôm trước đến 1 giờ ngày hôm sau; tăng cường phối hợp lực lượng công an xã vùng giáp ranh nắm bắt tình hình các đối tượng cố ý gây thương tích, trộm cắp tài sản để có phương án ngăn chặn, truy bắt kịp thời. \r\n\r\n Mới đây, nhận được tin báo có vụ cướp giật tài sản tại ấp 4, xã Mỹ Yên (đoạn Quốc lộ 1 hướng từ TP.HCM về ngã ba Gò Đen), Công an xã phối hợp lực lượng dân phòng tiến hành chốt chặn, vây bắt đối tượng tên Danh Hùng (SN 1980, ngụ ấp Bào Trâm, xã Nam Yên, huyện An Biên, tỉnh Kiên Giang). Tang vật thu giữ gồm 1 chiếc ví nữ có 1 điện thoại Samsung Galaxy J7, số tiền 358.000 đồng cùng một số vật dụng cá nhân; xe môtô biển kiểm soát 59S2-94776. Sau đó, lực lượng công an chuyển đối tượng Hùng đến Công an xã Mỹ Yên thụ lý vụ án theo thẩm quyền. \r\n\r\n Ông Hồ Văn Quản - người dân địa phương, cho biết: “Trước đây, tình hình ANTT địa phương diễn biến phức tạp, nhiều vụ cướp giật, trộm cắp và tệ nạn xã hội diễn ra. Nhờ lực lượng Công an xã thường xuyên thông báo những phương thức, thủ đoạn của bọn tội phạm, nhất là những thủ đoạn mới giúp người dân vùng giáp ranh nâng cao tinh thần cảnh giác, giữ gìn ANTT”. \r\n\r\n Góp phần giữ gìn an ninh trật tự địa phương \r\n\r\n Công an xã Phước Lợi chủ động bám sát địa bàn, gắn bó với nhân dân, nắm chắc tình hình hoạt động của các loại tội phạm, kịp thời phát hiện, giải quyết dứt điểm các vụ việc từ cơ sở, không để nảy sinh phức tạp. Đặc biệt, lực lượng Công an xã tổ chức rà soát, lập danh sách theo dõi các đối tượng có tiền án, tiền sự; tăng cường quản lý, gọi hỏi, răn đe và xử lý nghiêm các đối tượng vi phạm pháp luật, thanh, thiếu niên hư hỏng. \r\n\r\n Nhiều mô hình ANTT tiếp tục được duy trì, nhân rộng: Camera giám sát ANTT, Móc khóa tiếp nhận thông tin về ANTT, Quản lý nhân khẩu lưu trú trong nhà trọ qua hình ảnh,…Nổi bật là mô hình Khu nhà trọ công nhân văn hóa ngày càng phát huy hiệu quả.Được biết, đến thời điểm này, toàn xã có 7 nhà trọ được huyện ra quyết định công nhận nhà trọ văn hóa.Năm 2020, trên địa bàn có 5 chủ nhà trọ đăng ký tham gia thực hiện mô hình này. \r\n\r\n Chủ tịch UBND xã Phước Lợi - Nguyễn Văn Vũ cho biết: “Với địa bàn rộng, dân cư đông, nhằm giữ vững tình hình ANTT, thời gian tới, Công an xã tăng cường tham mưu cấp ủy, chính quyền và phối hợp các tổ chức, đoàn thể triển khai hiệu quả nhiều giải pháp. Trong đó, tiếp tục thực hiện tốt chương trình quốc gia về phòng, chống tội phạm, với mục tiêu 3 giảm: Tội phạm - tệ nạn xã hội, mại dâm - ma túy; thường xuyên phối hợp Ban Chỉ huy Quân sự xã, công an các xã giáp ranh tăng cường tuần tra, nắm chắc tình hình, tập trung phòng ngừa, đấu tranh hiệu quả các loại tội phạm”./. \r\n\r\n Hùng Thanh",
        "categories":["An ninh"]}]
  }}
