{
  "responseHeader":{
    "zkConnected":true,
    "status":0,
    "QTime":185,
    "params":{
      "q":"*:*",
      "fl":"categories,message",
      "fq":["categories:\"Công nghiệp\"",
        "source_type:11"],
      "rows":"2000"}},
  "response":{"numFound":39,"start":0,"docs":[
      {
        "message":"Thực hiện Chỉ thị 16, doanh nghiệp ở Vũng Áng triển khai đồng bộ giải pháp sản xuất an toànThực hiện nghiêm Chỉ thị 16 của Thủ tướng Chính phủ và BTV Tỉnh ủy về các giải pháp cấp bách phòng chống dịch Covid-19, các doanh nghiệp ở KKT Vũng Áng (Hà Tĩnh) triển khai đồng bộ các giải pháp sản xuất an toàn.Tại Công ty TNHH Gang thép Hưng nghiệp Formosa Hà Tĩnh, những ngày đầu thực hiện Chỉ thị 16 của Thủ tướng Chính phủ về cách ly xã hội, tất cả cán bộ, công nhân làm việc tại đây đều thực hiện nghiêm ngặt quy định về các biện pháp y tế phòng, chống dịch Covid-19 theo đúng quy định.Cán bộ, công nhân làm việc tại Formosa Hà Tĩnh thực hiện nghiêm ngặt quy định về các biện pháp y tế phòng, chống dịch Covid-19 theo chỉ thị mới...Theo đó, Công ty Formosa Hà Tĩnh đã phát thông báo về Chỉ thị 16 của Thủ tướng Chính phủ và Chỉ thị 43 của tỉnh, khuyến cáo và hướng dẫn thực hiện các quy định bằng 2 ngôn ngữ (tiếng Việt và tiếng Trung) tới tất cả bộ phận, nhân viên trong toàn công ty.Với số lượng lao động rất lớn, để đảm bảo an toàn cho người lao động mà vẫn giữ vững hoạt động sản xuất, công ty đã bố trí ca, kíp làm việc luân phiên và giữ đúng khoảng cách theo quy định trong giờ làm việc cũng như giờ nghỉ giữa các ca.Đặc biệt, công ty đã chỉ đạo sắp xếp, bố trí thời điểm sinh hoạt cho các lao động tại các bộ phận, phân xưởng hợp lý, nhằm hạn chế di chuyển để phòng tránh nguy cơ lây nhiễm dịch bệnh.Công nhân của Công ty MCC Việt Nam giữ khoảng cách theo quy định khi làm việcCông ty MCC Việt Nam có hơn 700 lao động đang làm việc, trong đó có gần 90% lao động sống ở các khu nhà trọ hoặc đi về trong ngày. Những ngày này, các công nhân vẫn đến công trường nhưng được chia thành các ca, kíp nhỏ để đảm bảo khoảng cách an toàn khi làm việc.Ông Trịnh Vỹ - Phó Giám đốc Công ty MCC Việt Nam cho biết: “Trước khi vào làm việc, tất cả cán bộ, công nhân, lao động đều phải qua khâu như đo thân nhiệt, đeo khẩu trang, sát khuẩn để đảm bảo môi trường sản xuất an toàn, quan tâm hàng đầu đến sức khỏe cho người lao động\".Thông tin từ Ban Quản lý KKT tỉnh Hà Tĩnh, dịch bệnh kéo dài trong thời gian qua đã kéo theo những khó khăn liên tiếp cho các doanh nghiệp đang hoạt động tại KKT Vũng Áng. Tuy nhiên, vượt lên những khó khăn đó, các doanh nghiệp tại KKT Vũng Áng vẫn quyết tâm vững vàng duy trì sản xuất thích ứng với công tác phòng chống dịch của Chính phủ và các cấp, ngành.Giữa “bão dịch” Covid-19, các doanh nghiệp tại KKT Vũng Áng nỗ lực duy trì sản xuất, kinh doanh (Trong ảnh: Phân xưởng của Công ty TNHH Trường Phú)Ông Phạm Trần Đệ - Phó Trưởng Ban quản lý KKT tỉnh cho biết: “Ban Quản lý KKT tỉnh đã hướng dẫn chi tiết cho các doanh nghiệp hiểu đúng các chỉ thị vừa ban hành; thường xuyên theo sát, hỗ trợ và chỉ đạo doanh nghiệp trong công tác kiểm soát dịch Covid-19.Thời gian tới, nếu dịch bệnh còn kéo dài thì các doanh nghiệp sẽ gặp khó khăn thêm về khả năng cung cấp nguyên liệu, nhiên liệu, vật tư và tiêu thụ sản phẩm, vì vậy, Ban Quản lý sẽ tiếp tục chủ động nắm tình hình khó khăn của doanh nghiệp để có đề xuất kịp thời với tỉnh, thị xã sớm có biện pháp tháo gỡ…”.\"Công đoàn KKT tỉnh đã chỉ đạo kịp thời công đoàn các doanh nghiệp thực hiện khuyến cáo đặc biệt tới các lao động về việc thực hiện nghiêm Chỉ thị 16 của Thủ tướng tại nơi làm việc cũng như nơi lưu trú.Đặc biệt, các doanh nghiệp cần phải tiến hành rà soát số lao động bắt buộc phải đi về hàng ngày, lịch trình di chuyển để xây dựng phương án bố trí phương tiện, đồng thời báo cáo cập nhật thường xuyên về Ban Quản lý để thuận tiện cho việc theo dõi và phối hợp hỗ trợ... ” - ông Nguyễn Đức Thạch, Chủ tịch Công đoàn KKT tỉnh thông tin.Theo Ban Quản lý Khu kinh tế tỉnh, hiện có 140 dự án của các doanh nghiệp đầu tư tại KKT Vũng Áng với tổng số vốn đăng ký của các doanh nghiệp FDI trên 13.555 triệu USD, các doanh nghiệp trong nước trên 51.000 tỷ VND.Thu Trang",
        "categories":["Công nghiệp"]},
      {
        "message":"Dịch bệnh COVID-19 sẽ khiến thị trường xe máy Việt Nam mất đi cơ hội hồi phục sau bước sụt giảm trong năm 2019. (Ảnh minh hoạ: Reuters) Sau khi kết thúc năm 2019 với tổng lượng tiêu thụ đạt 3,25 triệu xe, giảm 3,87% so với năm 2018, thị trường môtô xe máy Việt Nam bắt đầu tìm lại đà tăng trưởng ngay trong giai đoạn chạy đà cho năm 2020. Theo số liệu của chuyên trang thống kê MotorCycles Data, thị trường xe máy Việt Nam khởi đầu năm 2020 với mức tăng trưởng 2 con số. Doanh số bán ra tính đến hết tháng 2 của toàn thị trường đạt 476.978 chiếc, tăng trưởng khoảng 11% so với cùng kỳ năm 2019. Theo phân tích, mức tăng trưởng này chủ yếu đến từ nhu cầu mua sắm môtô xe máy của người dân trước dịp Tết Nguyên đán 2020, thời gian trùng với tháng 1/2020. Bước sang tháng 2, thị trường vẫn giữ được mức tăng trưởng so với cùng kỳ năm 2019 nhưng bắt đầu có dấu hiệu chững lại so với tháng đầu năm. Tuy nhiên, “niềm vui” với các doanh nghiệp sản xuất, kinh doanh xe máy tại Việt Nam đã không được trọn vẹn. Kể từ giai đoạn giữa tháng 2 đến nay, sức mua xe máy bắt đầu sụt giảm do tác động từ dịch bệnh COVID-19. Ngay sau Tết Nguyên đán, giá bán xe máy trên thị trường bắt đầu hạ nhiệt nhưng lượng khách đến đại lý mua xe bắt đầu giảm dần do ảnh hưởng của dịch bệnh. Honda vẫn dẫn đầu thị trường xe máy Việt Nam với 163.000 xe bán ra trong tháng 2/2020, tăng 10% so với cùng kỳ năm ngoái nhưng so với tháng 1/2020 lại giảm tới 33%. Doanh số bán hàng của hãng xe Nhật dự báo sẽ tiếp tục “lao dốc” khi hoạt động kinh doanh tại một số đại lý (HEAD) gần như đóng băng trong nửa cuối tháng 3/2020. Thậm chí, trước diễn biến phức tạp của đại dịch COVID-19, tất cả các đại lý và trạm dịch vụ sửa chữa xe máy tại Thành phố Hồ Chí Minh, Hà Nội… bắt đầu đóng cửa tạm ngừng hoạt động từ những ngày cuối tháng 3/2020. Trong khi đó, đối thủ hàng đầu của Honda là Yamaha cũng giảm 19,7% mặc dù đã ra mắt hai mẫu xe mới nhằm phục hồi vị thế của mình. Ở vị trí thứ ba có SYM, với doanh số tăng 5,2%, tiếp theo là Piaggio (giảm 0,2%) và Suzuki (giảm 1,1%). Sự xuất hiện của VinFast làm thị trường xe máy trở nên sôi động hơn. (Ảnh: Trần Việt/TTXVN) Bên cạnh đó, miếng bánh thị trường hai bánh đã có phần “chật chội hơn” với sự xuất hiện của VinFast. Theo số liệu bán hàng tổng hợp của năm 2019, hãng xe Việt đã bán ra 50.000 xe chỉ trong năm đầu tiên ra mắt. Đến nay, hãng đã sản xuất thêm 3 dòng xe máy điện mới, bao gồm Ludo, Impes và Klara S. Dự kiến, trong năm tới thị trường xe máy sẽ sôi động hơn bởi nhiều tên tuổi mới gia nhập. Theo đánh giá của MotorCycles Data, dịch bệnh COVID-19 sẽ khiến thị trường xe máy Việt Nam mất đi cơ hội hồi phục sau bước sụt giảm trong năm 2019 đồng thời có thể kéo doanh số bán hàng về mức thấp nhất trong vòng 5 năm trở lại đây. Trang thông tin dữ liệu này cũng dự báo trong năm 2020, doanh số thị trường xe máy Việt Nam có thể sẽ tiếp tục giảm khoảng 6,2% với 2,65 triệu xe bán ra./. Tính đến hết năm 2019, Việt Nam vẫn xếp thứ 4 trên thế giới về tiêu thụ xe máy, sau Ấn Độ, Trung Quốc và Indonesia. Trong đó thị trường nội địa được “thống trị” bởi năm nhà sản xuất chính là Honda, Yamaha, Suzuki, SYM và Piaggio, chiếm hơn 97% tổng thị trường (số liệu bao gồm cả xe sản xuất và nhập khẩu trong nước). Theo Vietnamplus",
        "categories":["Công nghiệp"]},
      {
        "message":"Chỉ số PMI ngành sản xuất Việt Nam giảm xuống mức thấp kỷ lụcDịch Covid-19 có ảnh hưởng tiêu cực mạnh mẽ lên lĩnh vực sản xuất của Việt Nam trong tháng 3/2020. Các điều kiện kinh doanh đã suy giảm với mức độ mạnh nhất kể từ khảo sát bắt đầu vào tháng 3/2011 khi sản lượng, số lượng đơn đặt hàng mới và việc làm giảm ở mức kỷ lục.Ảnh minh họa. (Nguồn: Internet)Các công ty cũng giảm hoạt động mua hàng và lượng hàng tồn kho, trong khi sự gián đoạn nghiêm trọng của chuỗi cung ứng đã được nhắc đến. Trong khi đó, mức độ lạc quan trong kinh doanh cũng giảm về mức đáy mới.Chỉ số Nhà Quản trị Mua hàng (PMI) ngành sản xuất Việt Nam đã giảm mạnh từ 49,0 điểm của tháng 2 về 41,9 điểm trong tháng 3. Dữ liệu mới nhất báo hiệu mức giảm mạnh của sức khỏe lĩnh vực sản xuất và là kết quả đáng chú ý nhất trong hơn chín năm thu thập dữ liệu tính đến nay. Mức độ giảm đã mạnh hơn mức kỷ lục được ghi nhận trong tháng 7/2012.Bình luận về kết quả khảo sát mới đây, Andrew Harker, Giám đốc Kinh tế tại IHS Markit, nói: “Không có gì ngạc nhiên khi đại dịch Covid-19 đã có ảnh hưởng nghiêm trọng lên lĩnh vực sản xuất của Việt Nam trong tháng 3, với dữ liệu PMI cho thấy mức giảm tồi tệ nhất của các điều kiện kinh doanh kể từ khi khảo sát bắt đầu khoảng hơn chín năm trước. Nhiều trong các tham số khảo sát đã đạt mức thấp lỷ lục và mức độ lạc quan trong kinh doanh đã giảm. Vấn đề then chốt hiện tại là sẽ mất bao lâu để cộng đồng quốc tế có thể kiểm soát đại dịch. Khi điều này xảy ra, các nhà sản xuất dự báo sản lượng sẽ tăng trở lại”.Tương tự Việt Nam, tình trạng suy giảm được ghi nhận ở tất cả 6 quốc gia ASEAN khác được khảo sát. Tình trạng suy thoái đáng kể nhất ở Singapore với chỉ số toàn phần giảm mức kỷ lục 18,1 điểm từ mức của tháng 2 xuống còn 27,7 điểm, là mức thấp nhất trong lịch sử kéo dài gần tám năm.Philippines cũng ghi nhận tình trạng suy giảm trong tháng 3 với chỉ số toàn phần (39,7) nằm dưới ngưỡng không thay đổi 50 điểm lần đầu tiên kể từ khi khảo sát bắt đầu vào tháng 1/2016.Myanmar có các điều kiện hoạt động suy giảm tháng thứ hai liên tiếp. Chỉ số toàn phần (45,3 điểm) là thấp nhất kể từ khi khảo sát bắt đầu vào tháng 12/2015 khi sản lượng, số lượng đơn đặt hàng mới và hàng tồn kho đều giảm ở mức kỷ lục.Đồng thời, Indonesia đã rơi trở lại vào vùng suy giảm sau khi có ghi nhận tăng trưởng trong tháng 2. Chỉ số toàn phần trong tháng 3 (45,3 điểm) là mức thấp nhất từ trước đến nay và cho thấy sự suy giảm mạnh của sức khỏe lĩnh vực sản xuất.Thái Lan cũng có các điều kiện hoạt động giảm ở mức đáng kể khi cả sản lượng và số lượng đơn đặt hàng mới đều giảm nhanh hơn. Chỉ số toàn phần (46,7) cũng là một mức thấp kỷ lục.Cuối cùng, tình trạng suy thoái của Malaysia tiếp tục diễn ra trong tháng 3 với các điều kiện hoạt động suy giảm với tốc độ nhanh nhất kể từ tháng 9/2019. Tuy nhiên, mức độ giảm nhìn chung chỉ là nhỏ.Phương Đặng(Theo Nikkei)",
        "categories":["Công nghiệp"]},
      {
        "message":"Điện lực Hà Tĩnh tự cách ly một đơn vị để đảm bảo an toàn vận hành lưới điệnDù không phải là những người nằm trong nhóm có nguy cơ nhiễm Covid-19 cao, nhưng với tầm quan trọng trong việc vận hành lưới điện thông suốt, an toàn, Công ty Điện lực Hà Tĩnh đã quyết định cách ly 18 cán bộ, kỹ sư, nhân viên kỹ thuật của Trung tâm Điều khiển xa.Giám đốc Công ty Điện lực Hà Tĩnh Nguyễn Phúc Phong cho hay: Thực hiện văn bản số 1420/EVNNPC-KT ngày 28/3 của Tổng Công ty Điện lực miền Bắc về việc đảm bảo cấp điện trong thời gian dịch bệnh Covid-19, từ ngày 30/3, đơn vị đã thực hiện cách ly 18 cán bộ, công nhân viên ở Trung tâm Điều khiển xa để đảm bảo vận hành lưới điện an toàn, liên tục và ổn định.18 cán bộ, công nhân viên của Trung tâm điều khiển xa Công ty Điện lực Hà Tĩnh được cách ly từ ngày 30/3.Trung tâm Điều khiển xa Công ty Điện lực Hà Tĩnh được thành lập vào năm 2018 với 18 cán bộ, công nhân viên có nhiệm vụ trực 24/24h quản lý, chỉ đạo, vận hành lưới điện và điều khiển xa 9 trạm 110kV không người trực trên địa bàn Hà Tĩnh.Theo Công ty Điện lực Hà Tĩnh, để đảm bảo tuyệt đối không xảy ra lây nhiễm dịch Covid-19 cho các kỹ sư - lực lượng quan trọng trong việc vận hành lưới điện thì việc cách ly là cần thiết.“Dù các kỹ sư của Trung tâm Điều khiển xa không phải nằm trong nhóm dễ lây nhiễm Covid-19 nhưng do tính chất công việc hết sức quan trọng, chỉ cần một người xảy ra sự cố là sẽ ảnh hưởng tới quá trình vận hành lưới điện toàn tỉnh nên cần được đảm bảo an toàn tuyệt đối” - Giám đốc Công ty Điện lực Hà Tĩnh Nguyễn Phúc Phong thông tin.Các điều độ viên và kỹ sư vận hành lưới điện được kiểm tra sức khỏe trước khi vào làm việc trong khu cách ly.Trước khi tiến hành cách ly, các kỹ sư vận hành lưới điện của trung tâm đã được kiểm tra sức khỏe, cung cấp nước sát khuẩn, nước súc miệng, cồn lau thiết bị, khẩu trang y tế…Khu vực cách ly tại Nhà điều hành ở số 6 - Đại lộ Xô Viết Nghệ Tĩnh - TP Hà Tĩnh riêng biệt với các cán bộ, công nhân viên khác của công ty, đã được phun thuốc khử trùng, sát khuẩn và trang bị đầy đủ phương tiện làm việc, phòng nghỉ, phòng ăn, khu vực tắm giặt thay đồ, vệ sinh khép kín, máy giặt, máy hút bụi...Trừ lực lượng y tế và đội ngũ cung cấp nhu yếu phẩm hằng ngày thì không ai được phép tiếp xúc với các kỹ sư của trung tâm.Buổi họp triển khai nội dung công việc khi cách ly.Trưởng Trung tâm Điều khiển xa Hà Tĩnh Nguyễn Đình Hiếu cho hay: Đây là lần đầu tiên các cán bộ, công nhân viên của trung tâm phải cách ly như thế này. Theo tính toán thì thời gian cách ly kéo dài 2 tuần hoặc có thể dài hơn. Ban đầu tâm lý anh em có ít nhiều dao động nhưng sau đó, được sự động viên của cấp trên và gia đình nên sẵn sàng nhận nhiệm vụ.“Dù có khó khăn, vất vả nhưng anh em biết rõ trách nhiệm và vai trò của Trung tâm Điều khiển xa trong vận hành lưới điện, không ai muốn mình xảy ra sự cố làm ảnh hưởng tới hoạt động của ngành điện tỉnh nhà” - ông Nguyễn Đình Hiếu cho hay.Những người cách ly được trang bị đầy đủ các vật dụng cá nhân.Là người có 10 năm công tác trong ngành điện, điều độ viên kiêm trưởng kíp trung tâm Đinh Quốc Nam chia sẻ, khi thông báo việc cách ly tới gia đình thì mọi người đều hiểu và động viên bởi tính chất của công việc.“Mong muốn lớn nhất của tôi và của tất cả anh em ở Trung tâm Điều khiển xa là sẽ hoàn thành tốt nhiệm vụ, đảm bảo lưới điện trên toàn tỉnh hoạt động ổn định, liên tục, an toàn” - anh Đinh Quốc Nam cho hay.Được biết, ngoài Hà Tĩnh, Tổng Công ty Điện lực miền Bắc cũng yêu cầu các công ty điện lực ở một số địa phương “nóng” với dịch bệnh Covid-19 thực hiện cách ly đối với toàn bộ cán bộ tại phòng điều độ/trung tâm điều khiển xa để đảm bảo tránh việc lây nhiễm.Văn Đức",
        "categories":["Công nghiệp"]},
      {
        "categories":["Công nghiệp"],
        "message":"Bộ Công Thương đề xuất giảm giá điện 10% trong 3 thángBộ Công Thương vừa có văn bản trình Chính phủ đề xuất giảm giá bán điện với mức 10% trong 3 tháng nhằm giảm bớt khó khăn cho doanh nghiệp, người dân bị ảnh hưởng bởi dịch Covid-19.Trao đổi với Báo Công Thương, ông Nguyễn Anh Tuấn – Cục trưởng Cục Điều tiết Điện lực cho biết, thực hiện nhiệm vụ của Chính phủ về các giải pháp tháo gỡ khó khăn cho sản xuất kinh doanh trong bối cảnh tác động của dịch Covid-19, thời gian qua với vai trò, trách nhiệm là cơ quan quản lý nhà nước về lĩnh vực điện, Bộ Công Thương đã có nhiều chỉ đạo quyết liệt, tháo gỡ khó khăn cho các dự án điện, đảm bảo cung cấp đủ than, khí, dầu cho phát điện; Phối hợp vận hành các hồ thủy điện nhằm góp phần đảm bảo cung cấp nước cho nhu cầu sản xuất, sinh hoạt ở hạ du của các hồ thủy điện; triển khai các Chương trình Quản lý nhu cầu phụ tải, Chương trình điều chỉnh phụ tải điện, nhằm mục tiêu cắt giảm phụ tải đỉnh, góp phần đảm bảo cung cấp điện cho năm 2020.Để đảm bảo cung cấp điện ổn định, Điện lực Hà Tĩnh thường xuyên tập trung công tác vệ sinh sứ đường dây, nâng cấp cải tạo kết hợp duy tu, bảo dưỡng hệ thống điện (Ảnh tư liệu)Đối với việc cung cấp điện cho phát triển kinh tế, xã hội, cũng như sinh hoạt của nhân dân, đặc biệt trong bối cảnh dịch bệnh Covid -19, Bộ Công Thương đã chỉ đạo Tập đoàn Điện lực Việt Nam (EVN) và các nhà máy điện đảm bảo độ sẵn sàng của các tổ máy phát điện. Yêu cầu EVN chỉ đạo Trung tâm Điều độ Hệ thống điện quốc gia thường xuyên cập nhật, tính toán Kế hoạch cung cấp điện của hệ thống điện quốc gia bám sát tình hình thủy văn và phụ tải thực tế; Tổng công ty truyền tải và phân phối tăng cường năng lực, đảm bảo vận hành hệ thống cung cấp đủ điện cho đất nước một cách an toàn, liên tục.Đặc biệt để hỗ trợ doanh nghiệp, người dân bị ảnh hưởng bởi dịch bệnh Covid – 19, trên cơ sở số liệu báo cáo của EVN, Bộ Công Thương đã đề xuất Thủ tướng Chính phủ xem xét, phê duyệt phương án giảm giá điện cho các khách hàng sử dụng điện trong khoảng thời gian 3 tháng từ tháng 4 đến tháng 6/2020.Cụ thể, đối với khách hàng sản xuất và kinh doanh, Bộ đề xuất giảm giá điện ở khung giá cao điểm, bình thường và thấp điểm với mức giảm 10% so với đơn giá tại Quyết định số 648/QĐ-BCT.Đối với khách hàng sử dụng điện sinh hoạt, Bộ đề xuất giảm giá đối với các bậc thang sinh hoạt từ bậc 1 đến bậc 4 (dưới 300 kWh tháng) sẽ được hỗ trợ trên 10% tiền điện hàng tháng. Đây là các đối tượng chủ yếu là người lao động, công chức, viên chức, công nhân bị ảnh hưởng nặng nề từ dịch Covid.Đối với các bậc thang cao trên 300 kWh, đề xuất giữ nguyên vì các khách hàng tiêu thụ ở bậc thang này là những hộ có thu nhập cao, ít bị ảnh hưởng của dịch Covid.Đối với cơ sở lưu trú du lịch, với mục đích hỗ trợ các cơ sở lưu trú du lịch giảm thiểu thiệt hại do dịch Covid, sớm khôi phục sau khi hết dịch, đề xuất điều chỉnh giá điện cho cơ sở lưu trú du lịch giảm từ mức giá áp cho khách hàng kinh doanh dịch vụ xuống bằng giá áp cho các hộ sản xuất.Ngoài ra, EVN sẽ thực hiện miễn giảm (hỗ trợ tiền điện từ tháng 4 đến tháng 6 năm 2020 cho các cơ sở trực tiếp chống dịch Covid với tổng số tiền ước khoảng 100 tỷ đồng. Cụ thể: (i) giảm 100% giá bán điện cho khách hàng sử dụng điện là cơ sở cách ly, khám chữa tập trung chỉ liên quan đến dịch COVID-19; (ii) giảm 20% giá bán điện cho cơ sở khám, chữa bệnh có thực hiện khám, xét nghiệm, điều trị bệnh nhân nghi nhiễm, đã nhiễm COVID-19; (iii) giảm 20% giá bán điện cho các khách sạn được sử dụng để cách ly.Tổng số tiền điện hỗ trợ cho các khách hàng sử dụng điện theo Phương án do Bộ Công Thương đề xuất là khoảng gần 11.000 tỷ đồng, trong đó số tiền hỗ trợ cho các doanh nghiệp sản xuất và kinh doanh khoảng 6.104 tỷ đồng; các cơ sở lưu trú du lịch là 1.840 tỷ đồng; các hộ sinh hoạt được hỗ trợ khoảng 2.930 tỷ; các cơ sở phục vụ chống dịch Covid khoảng 100 tỷ đồng.Theo ông Tuấn, để đảm bảo các khách hàng được hưởng giá điện theo đúng quy định của Nhà nước, Bộ Công Thương đã có văn bản đôn đốc, yêu cầu EVN chỉ đạo kiểm tra các Tổng công ty điện lực, các đơn vị điện lực thực hiện nghiêm túc việc áp giá bán lẻ điện đúng đối tượng theo quy định. Đặc biệt lưu ý việc áp dụng giá bán điện theo đúng quy định cho các khách hàng nằm trong chuỗi quá trình sản xuất và lưu thông hàng nông sản.Bên cạnh đó, Bộ Công Thương sẽ đôn đốc EVN thực hiện đồng bộ các giải pháp bao gồm tiết kiệm chi phí thường xuyên, tiết kiệm chi phí sửa chữa lớn tại các Tổng Công ty Điện lực, các Công ty thủy điện hạch toán phụ thuộc EVN, Tổng Công ty Truyền tải điện Quốc gia, tiết kiệm chi phí tiền lương tại cơ quan EVN và các đơn vị thành viên…Bộ Công Thương cũng yêu cầu EVN chỉ đạo Trung tâm Điều độ Hệ thống điện quốc gia thường xuyên cập nhật, tính toán Kế hoạch cung cấp điện của hệ thống điện quốc gia bám sát tình hình thủy văn và phụ tải thực tế để có phương thức vận hành kinh tế đáp ứng nhu cầu điện cho sản xuất và sinh hoạt của người dân.Đồng thời yêu cầu EVN tính toán lại chi phí mua điện năm 2020 đặc biệt chi phí mua điện 10 tháng cuối năm 2020 với các thông số đầu vào cập nhật như giá than, dầu, khí, tỷ giá, sản lượng các nhà máy thuỷ điện, nhiệt điện than, tua bin khí, nhiệt điện dầu, các nhà máy điện sử dụng năng lượng tái tạo.Trước đó, tại cuộc họp trực tuyến của Bộ Công Thương chiều ngày 31/3, Bộ trưởng Trần Tuấn Anh đã chỉ đạo Cục Điều tiết Điện lực chịu trách nhiệm đôn đốc, kiểm tra đảm bảo hệ thống điện cấp điện an toàn, liên tục cho hoạt động sản xuất, sinh hoạt của người dân cũng như các cơ sở y tế, cơ sở cách ly trong mọi tình huống.Theo Congthuong.vn"},
      {
        "message":"Hơn 2 tỷ đồng thực hiện đề án khuyến công địa phương ở Hà Tĩnh UBND tỉnh Hà Tĩnh vừa ban hành kế hoạch số 121/KH-UBND phê duyệt đề án khuyến công địa phương năm 2020 với tổng kinh phí thực hiện là 2,08 tỷ đồng. Chương trình khuyến công địa phương nhằm hỗ trợ nguồn vốn để tạo ra sản phẩm có chất lượng, tăng tính cạnh tranh trên thị trường. Cụ thể, kinh phí thực hiện chương trình khuyến công năm 2020 sẽ dùng để hỗ trợ thực hiện lớp tập huấn xây dựng thương hiệu, nhãn hiệu sản phẩm công nghiệp nông thôn gắn với phổ biến cơ chế chính sách mới về phát triển công nghiệp; tham gia chương trình bình chọn bình chọn sản phẩm công nghiệp nông thôn tiêu biểu cấp khu vực và các hội chợ, triển lãm quy mô lớn trên toàn quốc. Đồng thời, xây dựng mô hình trình diễn kỹ thuật vào sản xuất công nghiệp, tiểu thủ công nghiệp (CN - TTCN); ứng dụng máy móc, thiết bị tiên tiến, dây chuyền công nghệ hiện đại vào sản xuất CN - TTCN và hỗ trợ triển khai áp dụng sản xuất sạch hơn trong công nghiệp cho các doanh nghiệp, cơ sở sản xuất, hợp tác xã... Đặc biệt, Sở Công thương Hà Tĩnh chủ trì, phối hợp với các đơn vị liên quan tổ chức thiết kế và in ấn tem nhãn sản phẩm công nghiệp nông thôn tiêu biểu các cấp năm 2018 - 2019 nhằm tăng độ nhận diện thương hiệu trên thị trường cho các sản phẩm này. Đầu tư khoa học - kỹ thuật vào sản xuất sẽ từng bước giúp nâng cao hiểu quả kinh doanh của doanh nghiệp, cơ sở sản xuất. Chương trình khuyến công địa phương sẽ tiếp tục góp phần chuyển dịch cơ cấu kinh tế khu vực nông thôn theo hướng tích cực, tạo việc làm, tăng thu nhập cho người lao động; nâng cao hiệu quả sử dụng tài nguyên liệu, nhiên liệu, nhân công, đồng thời tạo ra sản phẩm có chất lượng, tăng tính cạnh tranh trên thị trường. Thái Oanh",
        "categories":["Công nghiệp"]},
      {
        "message":"Máy bay của Thai Airways nằm chờ tại sân bay Suvarnabhumi ở Bangkok, Thái Lan, sau khi nhiều chuyến bay quốc tế bị dừng do dịch COVID-19. (Ảnh: AFP/TTXVN) \r\n\r\n Hiệp hội Vận tải Hàng không Quốc tế (IATA) ngày 7/4 cảnh báo rằng 25 triệu việc làm trên toàn thế giới có thể “biến mất” do hoạt động giao thông đường ngừng trệ do các lệnh phong tỏa và hạn chế đi lại nhằm ngăn chặn sự lây lan của dịch viêm đường hô hấp cấp COVID-19. \r\n\r\n IATA đã tổ chức nhiều cuộc họp báo hàng tuần, đưa ra những thông điệp ngày càng quan ngại về tình hình của ngành hàng không và kêu gọi sự hỗ trợ từ chính phủ các nước. \r\n\r\n Trong khuyến cáo mới nhất, IATA - trong đó có các thành viên như Lufthansa và công ty mẹ của British Airways là IAG, cho biết hoạt động đi lại bằng đường không trên thế giới giảm 70% vào đầu quý 2/2020. \r\n\r\n Tổng Giám đốc IATA Alexandre De Juniac cho biết các hãng hàng không hiện không đủ khả năng tài chính để hoàn lại tiền vé máy bay của các chuyến bị hủy do lệnh phong tỏa cho các khách hàng và khách hàng nên đồng ý nhận phiếu/mã mua hàng giảm giá. \r\n\r\n IATA đã nhấn mạnh đến tình trạng mất việc làm và tác động đối với nền kinh tế thế giới nếu chính phủ các nước “bỏ mặc\" các hãng hàng không rơi vào khó khăn. \r\n\r\n Theo IATA, thời gian hạn chế đi lại nghiêm ngặt lên tới ba tháng cùng với lưu lượng giao thông đường không sụt giảm kể từ đầu năm 2020 đến nay có thể khiến 25 triệu việc làm trong ngành hàng không “bay hơi,\" trong khi khoảng 1/3 trong số 2,7 triệu việc làm trực tiếp trong ngành hàng không đã bị mất hoặc tạm thời mất. \r\n\r\n Cũng theo IATA, các hãng hàng không đang sử dụng nguồn tiền mặt dự trữ khi cố gắng duy trì hoạt động và việc hoàn lại tiền vé máy bay của các chuyến bay bị hủy theo quy định ở nhiều nơi trên thế giới (tương tự như quy định EU261 ở Liên minh châu Âu) là điều không thể. Trong khi đó, nhiều người tiêu dùng tỏ ý không hài lòng khi các hãng hàng không vì đã bỏ qua các quy tắc đó và cho rằng họ cũng cần tiền mặt như các hãng hàng không. \r\n\r\n IATA đã đề nghị chính phủ các nước không yêu cầu các hãng hàng không phải hoàn tiền vé máy bay cho các chuyến bay bị hủy do lệnh phong tỏa. \r\n\r\n Tuy vậy, Bộ Giao thông Vận tải Mỹ cho rằng các hãng hàng không phải hoàn trả tiền vé máy bay của các chuyến bay mà họ hủy hoặc thay đổi lịch trình đáng kể song không được sự chấp nhận của hành khách, sau khi có nhiều khiếu nại và thắc mắc của người tiêu dùng. \r\n\r\n Tại Mỹ, một hành khách đã đệ đơn kiện tập thể vào ngày 6/4 đối với hãng hàng không United Airlines vì từ chối hoàn tiền vé máy bay sau khi chuyến bay mà gia đình của hành khách dự kiến đi bị hủy bỏ. \r\n\r\n IATA đã yêu cầu chính phủ các nước giảm phí và thuế để giúp các thành viên của hiệp hội này - chiếm 82% lưu lượng giao thông đường toàn cầu, có thể duy trì hoạt động và khởi động lại các tuyến bay trong tương lai. \r\n\r\n Trong khi đó, các nước châu Âu ngày 7/4 đã đồng ý hoãn thu các khoản phí kiểm soát không lưu với tổng trị giá khoảng 1,1 tỷ euro (1,2 tỷ USD) trong giai đoạn từ tháng 2-5/2020. \r\n\r\n Trong khi đó, một tổ chức bảo vệ môi trường có tên là Keep Grounded đã công bố một bức thư ngỏ có chữ ký của 250 nhóm bảo vệ môi trường và tổ chức từ thiện trên khắp châu Âu kêu gọi chính phủ các nước “gắn” điều kiện khí hậu và lao động với bất kỳ sự cứu trợ nào dành cho các hãng hàng không./. \r\n\r\n Theo TTXVN",
        "categories":["Công nghiệp"]},
      {
        "message":"Sản lượng điện tiêu thụ trong quý I ở Hà Tĩnh tăng 9,1% Dù đang trong thời điểm dịch Covid-19 diễn biến phức tạp, nhiều hoạt động sản xuất bị ảnh hưởng, song sản lượng điện tiêu thụ của Hà Tĩnh trong 3 tháng đầu năm 2020 vẫn đạt 229,509 triệu Kwh, tăng 9,1% so với cùng kỳ năm 2019. Trung tâm Điều khiển xa của Điện lực Hà Tĩnh vận hành lưới điện an toàn, liên tục và ổn định. Công ty Điện lực Hà Tĩnh hiện đang quản lý, vận hành hệ thống lưới điện gồm 219,39 km đường dây 110 kV; 2.967,64 km đường dây trung thế; 6.846,19 km đường dây hạ thế và cấp điện cho 441.570 khách hàng. Theo số liệu từ Điện lực Hà Tĩnh, sản lượng điện tiêu thụ trong tháng 3 trên toàn tỉnh là 74,804 triệu Kwh. Nhân viên Điện lực Hương Sơn sửa chữa hệ thống lưới điện trên địa bàn. Ảnh tư liệu Trong khi đó, sản lượng điện tiêu thụ của các tháng 1, tháng 2 lần lượt là 72,01 triệu Kwh và 82,69 triệu Kwh. Sở dĩ sản lượng điện tiêu thụ của tháng 2 tăng cao do trùng với các ngày Tết Nguyên đán Canh Tý nên nhu cầu sử dụng điện của người dân nhiều hơn. Như vậy, tổng sản lượng điện tiêu thụ của toàn tỉnh 3 tháng đầu năm 2020 là 229,509 triệu Kwh, tăng 9,1% so với cùng kỳ 2019. Văn Đức",
        "categories":["Công nghiệp"]},
      {
        "message":"Đến thăm Nhà máy nhựa Châu Âu Xanh những ngày này, chúng tôi được chứng kiến không khí làm việc sôi động, khẩn trương. Tuy là nhà máy chuyên sản xuất ống nhựa các loại và phụ kiện nhưng chúng tôi không hề thấy những âm thanh chát chúa, ầm ầm từ động cơ các dây chuyền phát ra mà chỉ thấy những người công nhân đi lại nhẹ nhàng ấn nút điều khiển máy móc. Thậm chí, chúng tôi cũng không cảm nhận được mùi nhựa cháy khét lẹt bốc lên từ các nhà máy sản xuất nhựa thường thấy.  Anh Lại Duy Đông, Giám đốc sản xuất của Công ty TNHH Nhựa Châu Âu Xanh - EuroPipe cho biết: EuroPipe hiện có gần 20 giàn đùn, hơn 30 máy ép cùng nhà máy sản xuất van ren đồng và nhà máy cơ khí chế tạo khuôn mẫu thiết kế đồng bộ 100% đạt tiêu chuẩn Châu Âu. Toàn bộ thiết bị dây chuyền của EuroPipe được nhập khẩu từ Cộng hòa liên bang Đức. Đây là hệ thống máy hoàn toàn tự động và là sản phẩm của BattenfeldCincinnati - một thương hiệu đứng đầu về công nghệ ép đùn trên thế giới hiện nay. Không chỉ chú ý đến công nghệ, EuroPipe còn hợp tác với các chuyên gia trong nước và vận hành dưới sự giám sát chặt chẽ của các chuyên gia nước ngoài để đảm bảo ống nhựa, phụ kiện và dịch vụ đạt chất lượng tốt nhất. Được biết, những sản phẩm ống nhựa do EuroPipe sản xuất hiện có mức tiêu thụ khá tốt là HDPE, LDPE, uPVC, PPR... EuroPipe là một trong 3 doanh nghiệp có khả năng sản xuất HDPE và LDPE đường kính 1.200mm ở Việt Nam. Nguyên liệu sử dụng để sản xuất ống nhựa tại Công ty là các loại hạt nhựa nguyên sinh nhập khẩu chất lượng cao từ UAE và một số nước Bắc Âu, đặc biệt Công ty không sử dụng các nguyên vật liệu tái chế. Bên cạnh đó, các phụ kiện được sản xuất tại nhà máy với hệ thống máy ép khuôn hiện đại nhất, hoàn toàn tự động nhập khẩu từ Hàn Quốc; điều này đảm bảo kích cỡ đồng nhất và khớp kín tối đa. Europipe cũng có xưởng gia công CNC của riêng mình, nơi có thể sản xuất khuôn mẫu cho bất kỳ phụ kiện và kích thước đường ống nào, đồng thời có thể kiểm soát chất lượng và loại tiêu chuẩn áp dụng. Nhờ áp dụng công nghệ tiên tiến, nguyên vật liệu chất lượng hàng đầu nên sản phẩm của Công ty được nhiều nhà đầu tư, khách hàng có công trình lớn từ Đà Nẵng ra miền Bắc lựa chọn. Năm 2019, doanh thu của Công ty đạt trên 600 tỷ đồng; tạo việc làm cho hơn 300 lao động với mức thu nhập bình quân 7 triệu đồng/ người/tháng. Anh Nguyễn Quang Lượng, Công nhân Xưởng phụ kiện cho biết: Tôi vào làm tại EuroPipe được hơn 3 năm với công việc chính là đứng máy sản xuất mặt ổ cắm điện 2 chấu. Trong quá trình thao tác nếu có sản phẩm bị lỗi thì tôi loại bỏ và đóng gói sản phẩm. Trung bình mỗi ca tôi làm được hơn 8.000 sản phẩm. Trong giai đoạn hiện nay do ảnh hưởng của dịch COVID-19, nhiều công ty, doanh nghiệp phải đóng cửa, cho công nhân, người lao động nghỉ việc thì may mắn, tại đây chúng tôi vẫn có việc để làm và thu nhập ổn định. Trong năm 2020 này, Công ty TNHH Nhựa Châu Âu xanh phấn đấu đạt mức tăng trưởng 25% so với năm 2019, doanh thu đạt 750 tỷ đồng. Tuy nhiên, do ảnh hưởng của dịch COVID-19 nên tình hình sản xuất kinh doanh của Công ty trong quý I cũng gặp khó khăn nên doanh thu 2 tháng đầu năm 2020 đạt khoảng 70 tỷ đồng, giảm nhẹ so với năm 2019 là 75 tỷ đồng. Mặt hàng bán chạy nhất là ống cấp nước HDPE, chiếm 60%...",
        "categories":["Kinh tế  »",
          "Công nghiệp"]},
      {
        "message":"Các sản phẩm điện tử như: Tai nghe đạt 15,9 triệu sản phẩm, tăng gấp 2,2 lần; mạch điện tử tích hợp đạt 28,2 triệu sản phẩm, tăng 19,8%; điện thoại có giá từ 6 triệu đồng trở lên đạt 5,4 triệu sản phẩm, tăng 3,4%... \r\n\r\n Có được kết quả này là do các doanh nghiệp đã chủ động xây dựng phương án phòng, chống dịch COVID-19, duy trì ổn định tình hình hoạt động sản xuất, kinh doanh; đồng thời nắm bắt nhu cầu sử dụng các thiết bị điện tử của người dân gia tăng trong thời điểm này để điều chỉnh cung - cầu sản phẩm, thay đổi chiến lược sản xuất kinh doanh. \r\n\r\n Để tiếp tục duy trì tốc độ tăng trưởng, các doanh nghiệp sản xuất nhóm sản phẩm điện tử đang tiếp tục triển khai các biện pháp phòng, chống dịch COVID-19, tăng cường các giải pháp về thực hành tiết kiệm, cải tiến công nghệ sản xuất nhằm giảm chi phí đầu vào và tăng sức cạnh tranh về giá bán trên thị trường…",
        "categories":["Kinh tế  »",
          "Công nghiệp"]},
      {
        "categories":["Kinh tế  »",
          "Công nghiệp"],
        "message":"P.V: Trước hết, xin ông cho biết khái quát về tình hình thu hút đầu tư vào các KCN trên địa bàn tỉnh hiện nay? \r\n\r\n Ông Trần Văn Long: Bước sang đầu năm nay, mặc dù dịch COVID-19 diễn biến phức tạp, gây nhiều ảnh hưởng nhưng nhìn chung tình hình thu hút đầu tư, nhất là đầu tư trực tiếp nước ngoài (FDI) vào các KCN trên địa bàn tỉnh vẫn duy trì ổn định. Trong quý I, Ban Quản lý các KCN tỉnh đã tiếp, làm việc với trên 20 lượt nhà đầu tư trong và nước đến tìm hiểu cơ hội đầu tư vào các KCN trên địa bàn. Cùng với đó, Ban Quản lý thẩm định hồ sơ và cấp giấy chứng nhận điều chỉnh cho 8 dự án tăng vốn đầu tư (với tổng số vốn đăng ký tăng thêm trên 16 triệu USD), cấp mới 6 giấy chứng nhận đăng ký đầu tư vào các KCN (với tổng số vốn đăng ký 10,31 triệu USD), trong đó một số dự án có vốn đăng ký đầu tư lớn là: Dự án Trung tâm dữ liệu thông tin SEVT Hà Nội tại KCN Yên Bình (12,9 triệu USD), dự án Nhà máy đúc và gia công chính xác vật liệu thép không rỉ tại KCN Điềm Thụy (5 triệu USD); dự án Nhà máy Testtech Vina điều chỉnh tăng vốn 8,5 triệu USD; dự án Nhà máy SR Tech điều chỉnh tăng vốn trên 1,52 triệu USD…   \r\n\r\n Nhằm bảo đảm công tác phòng, chống dịch COVID-19 mà vẫn thu hút được dự án đầu tư vào các KCN trên địa bàn, Ban Quản lý các KCN tỉnh đã tiến hành đàm phán, giao dịch với các nhà đầu tư nước ngoài bằng hệ thống thư điện tử, mạng xã hội. Cùng với cách làm này, Ban Quản lý tiếp tục đồng hành, hỗ trợ các nhà đầu tư trong việc thực hiện thủ tục cấp phép; hưởng các cơ chế, chính sách ưu đãi về thuế, giá cho thuê đất… Mặc dù phải giao dịch, làm việc qua mạng xã hội nhiều lần nhưng Ban Quản lý luôn tích cực phối hợp với nhà đầu tư nước ngoài hoàn thiện các thủ tục đầu tư. Hiện nay, nhiều DN đang khẩn trương xây lắp nhà xưởng tại các KCN để sớm đi vào sản xuất.    \r\n\r\n Tính đến nay, trong các KCN trên địa bàn tỉnh có 228 dự án được cấp giấy chứng nhận đăng ký đầu tư còn hiệu lực (trong đó có 114 dự án FDI và 114 dự án đầu tư trong nước), với tổng số vốn đăng ký trên 8,41 tỷ USD và gần 14.000 tỷ đồng. \r\n\r\n P.V: Trong thời điểm dịch COVID-19 đang gây ảnh hưởng đến mọi mặt của đời sống xã hội hiện nay, c ác DN trong KCN đã và đang triển khai những biện pháp gì để ứng phó, vừa bảo đảm sản xuất ổn định vừa bảo vệ sức khỏe của người lao động, thưa ông? \r\n\r\n Ông Trần Văn Long: Hiện nay, tại 5 KCN trên địa bàn tỉnh có hơn 100.000 lao động đang làm việc trong các DN. Những tháng đầu năm, mặc dù dịch COVID-19 gây ảnh hưởng nhưng các DN trong KCN đều nỗ lực duy trì sản xuất ổn định, vừa bảo đảm việc làm vừa chú trọng bảo vệ sức khỏe của người lao động. Nhờ đó, kết thúc quý I, doanh thu tiêu thụ của các DN ước đạt 7 tỷ USD và 1.200 tỷ đồng, giá trị xuất khẩu hàng hóa ước đạt 5,8 tỷ USD (tương đương cùng kỳ năm trước), nộp ngân sách ước đạt 1.850 tỷ đồng. \r\n\r\n Trước diễn biến phức tạp của dịch COVID-19, Ban Quản lý các KCN tỉnh đã phối hợp chặt chẽ với các DN triển khai thực hiện nghiêm những biện pháp phòng ngừa lây nhiễm bệnh cho người lao động. Việc tuyên truyền nâng cao ý thức, trách nhiệm của người lao động trong công tác phòng, chống dịch luôn được các DN chú trọng. Cùng với đó, các phương tiện y tế phục vụ phòng tránh lây nhiễm bệnh (như khẩu trang, dụng cụ đo thân nhiệt, nước sát khuẩn rửa tay…) cũng được các DN đầu tư chu đáo. Tại các KCN, đầu giờ sáng, công nhân vào các nhà máy làm việc đều phải đeo khẩu trang và xếp hàng để kiểm tra thân nhiệt. Các nhà máy đều có rất đông lao động, chỉ cần một người nghi nhiễm bệnh thì cả nhà máy sẽ phải đóng cửa, cách ly, vì vậy việc theo dõi, giám sát y tế đều được lãnh đạo các DN và người lao động thực hiện rất nghiêm túc, tự giác. Có thể khẳng định, công tác phòng, chống dịch bệnh có tác động rất lớn đến sự sống còn của từng DN. Nếu phát hiện trường hợp người lao động có triệu chứng bị ho, sốt, cúm, DN sẽ yêu cầu nghỉ ở nhà và đến cơ sở y tế khám hoặc lấy mẫu bệnh phẩm. Ngoài giờ làm việc, các DN yêu cầu người lao động thực hiện nghiêm biện pháp phòng ngừa lây nhiễm bệnh khi ở nhà hoặc đi ra ngoài theo khuyến cáo của Bộ Y tế… Ban Quản lý các KCN tỉnh cũng đã phối hợp với một số đơn vị y tế tiến hành phun thuốc tiêu độc, khử trùng tại các KCN: Sông Công I, Sông Công II, Điềm Thụy. \r\n\r\n P.V: Để góp phần hỗ trợ các DN trong KCN ổn định sản xuất, bảo đảm việc làm và sự an toàn cho người lao động, Ban Quản lý các KCN tỉnh có những giải pháp, khuyến nghị gì đối với DN, thưa ông? \r\n\r\n Ông Trần Văn Long: Những ngày tới, Ban Quản lý các KCN tỉnh sẽ tiếp tục phối hợp chặt chẽ với các DN trong KCN đẩy mạnh công tác phòng, chống dịch COVID-19, thực hiện đầy đủ, hiệu quả các chỉ đạo của Trung ương, của tỉnh về công tác này; kiểm tra, giám sát chặt chẽ người lao động (đặc biệt là người lao động nước ngoài) đi và về trong vùng dịch, người tiếp xúc trực tiếp với người nghi nhiễm COVID-19 để có các biện pháp xử lý kịp thời. Từ đó, các DN vừa bảo đảm sản xuất ổn định vừa bảo vệ an toàn cho người lao động. \r\n\r\n Cùng với đó, để góp phần hỗ trợ các DN trong KCN hoạt động ổn định, Ban Quản lý các KCN tỉnh tập trung đẩy mạnh công tác cải cách hành chính, ứng dụng công nghệ thông tin trong thực hiện các thủ tục hành chính và giải quyết công việc hàng ngày, nâng cao hiệu quả cung cấp dịch vụ công trực tuyến mức độ 3-4. Thường xuyên nắm bắt tình hình hoạt động của các DN, kịp thời phát hiện những khó khăn, vướng mắc để hỗ trợ DN tháo gỡ; tiếp tục tạo điều kiện thuận lợi trong hoạt động sản xuất, kinh doanh để góp phần giúp các DN phát triển ổn định, bền vững. Đồng thời, yêu cầu từng DN chấp hành nghiêm các quy định của pháp luật trong lĩnh vực đầu tư, bảo vệ môi trường, thu hút lao động, xây dựng cơ bản. Đôn đốc các nhà thầu và đơn vị chủ đầu tư hạ tầng KCN đẩy nhanh tiến độ giải phóng mặt bằng, xây dựng kết cấu hạ tầng đồng bộ bên trong và bên ngoài hàng rào KCN để thu hút thêm nhiều nhà đầu tư có tiềm lực. Ban Quản lý các KCN tỉnh cũng tiếp tục khảo sát nhu cầu học nghề, tìm việc làm của người lao động ở các xã trong tỉnh; khai thác tốt các dịch vụ tư vấn, giới thiệu việc làm để hỗ trợ các DN trong KCN thu hút người lao động vào làm việc… \r\n\r\n P.V: Xin trân trọng cảm ơn ông!"},
      {
        "message":"Theo thống kê sơ bộ của Hiệp hội Doanh nghiệp tỉnh thì hiện có khoảng 30% DN đang tạm dừng hoạt động, giãn hoặc thay đổi kế hoạch sản xuất kinh doanh. Trong đó, số DN tạm ngừng hoạt động là hơn 200 và 130 DN đóng mã số thuế. Cùng với đó là hàng ngàn NLĐ bị cắt giảm, chỉ tính riêng quý I, số lao động trong DN hoạt động ở lĩnh vực sản xuất công nghiệp đã giảm 5,9% so với cùng kỳ, trong đó khối DN nhà nước giảm 5,5% so với cùng kỳ; DN có vốn đầu tư nước ngoài FDI giảm 8,2% (tính riêng tháng 3/2020 Công ty TNHH SamSung Elecstronics Việt Nam Thái Nguyên giảm gần 8.000 lao động so với cùng kỳ). \r\n\r\n Tại Khu công nghiệp Điềm Thụy (Phú Bình), Công ty TNHH KD Heat Technology - đơn vị chuyên gia công cơ khí, tôi cao tần cho trục Cam của các hãng xe máy Yamaha, Honda.., đã phải cho toàn bộ (30 NLĐ) luân phiên nhau làm việc. Sở dĩ có điều này là do các đối tác nước ngoài của Công ty tại Nhật cũng đang tạm thời dừng hoạt động 15 ngày để chống dịch, vì thế, lượng đơn hàng của Công ty bị sụt giảm khoảng 10% so với kế hoạch. Anh Tăng Văn Thắng, công nhân của đơn vị cho biết: Trước khó khăn chung, tôi rất chia sẻ với đơn vị của mình. Ngoài khoảng thời gian chia ca, kíp làm việc để bảo đảm số lượng công việc cho mọi người, Ban Giám đốc Công ty còn tranh thủ tập huấn, nâng cao kỹ năng, trình độ tay nghề cho anh em. Còn tại Công ty TNHH Mani Hà Nội (T.X Phổ Yên) - đơn vị chuyên sản xuất thiết bị y tế, đến thời điểm này, các sản phẩm cũng chất đầy kho mà chưa thể xuất đi tiêu thụ do ảnh hưởng của dịch COVID-19. Từ ngày 1-4, Công ty đã buộc phải cho 300 công nhân nghỉ việc tạm thời đến 30-4 để đợi thị trường tiêu thụ khởi sắc trở lại. Dù công nhân nghỉ việc, nhưng Công ty vẫn trích quỹ dự phòng để chi trả 70% lương cơ bản cho NLĐ và đóng đầy đủ chế độ bảo hiểm xã hội, bảo hiểm y tế. Tương tự, tại Công ty CP Đầu tư và Thương mại TNG - một trong những DN lớn của tỉnh đang tạo việc làm cho trên 16.000 lao động cũng đang điêu đứng bởi nhiều khách hàng lớn đã tạm hoãn đơn hàng từ nửa cuối tháng 3/2020, trong khi DN vẫn phải gánh quỹ chi lương khổng lồ mỗi tháng. Cần phải nói thêm, sản phẩm của DN  này 70% xuất đi thị trường Mỹ và EU, nên khi những đối tác nhập khẩu của hai thị trường này tạm ngưng nhận hàng thì xem như Công ty không có đầu ra tiêu thụ sản phẩm. Bởi vậy, từ đầu tháng 4, một số chi nhánh trong Công ty như Đại Từ, Việt Đức, Sông Công, NLĐ đã phải giảm giờ làm, nghỉ luân phiên. \r\n\r\n Trong thời điểm này, khó khăn nhất có lẽ là NLĐ làm việc cho các DN hoạt động trong lĩnh vực vận tải hành khách. Ông Nguyễn Đăng Thiện, Phó Chủ tịch Hiệp hội Vận tải cho biết: Các DN vận tải hành khách đều tạm dừng hoạt động từ 30-3, đồng nghĩa với đó là NLĐ làm việc tại các DN này đều phải nghỉ tạm thời. Tuy nhiên do hoạt động vận tải khó khăn từ nhiều tháng nay, nên hầu hết các DN như Công ty CP Thương mại và Dịch vụ Hà Lan, Công ty CP Tập đoàn Việt Vịnh, HTX Vận tải Chùa Hang, Công ty TNHH MTV Mai Linh… đều chỉ có thể hỗ trợ đóng bảo hiểm xã hội cho NLĐ. Được biết, Công ty CP Vận tải hành khách Thái Nguyên là DN duy nhất trong Hiệp hội Vận tải có hỗ trợ 70% lương cơ bản cho NLĐ khi nghỉ việc tạm thời…  \r\n\r\n Có thể thấy, các DN trên địa bàn tỉnh đều đang phải “căng mình” vừa phòng chống dịch, vừa bảo đảm đời sống cho NLĐ. Sản xuất, kinh doanh khó khăn, không tiêu thụ được sản phẩm, nhiều DN đã phải tìm cách bù lỗ mới có thể duy trì hoạt động sản xuất và giữ chân được NLĐ. Trước áp lực này, các DN đang rất mong nhận được sự hỗ trợ từ phía các ngành chức năng, các cấp chính quyền địa phương về giãn thời gian đóng bảo hiểm xã hội, bảo hiểm y tế; hỗ trợ về thuế hoặc có những chương trình vay vốn ưu đãi... giúp DN từng bước tháo gỡ khó khăn.",
        "categories":["Kinh tế  »",
          "Công nghiệp"]},
      {
        "categories":["Công nghiệp"],
        "message":"Chế biến gỗ trong Khu công nghiệp Cam Thành, huyện Cam Lộ, Quảng Trị. (Ảnh: Hồ Cầu/TTXVN) \r\n\r\n Trong quý 1/2020, dịch COVID-19 diễn biến phức tạp đã ảnh hưởng không nhỏ đến nguồn cung nguyên liệu nhập khẩu phục vụ cho sản xuất công nghiệp, đặc biệt là các ngành chế biến, chế tạo. \r\n\r\n Tuy nhiên, theo nhận định của các doanh nghiệp và Bộ Công Thương, thời gian tới, sẽ có những khó khăn mới về thị trường tiêu thụ. Vì vậy, một trong những giải pháp được Bộ Công Thương đưa ra tập trung tái cơ cấu các chuỗi liên kết để phục vụ cho sản xuất công nghiệp. \r\n\r\n Giải quyết đầu ra sản phẩm \r\n\r\n Theo báo cáo của Bộ Công Thương, sản lượng công nghiệp đang giảm với tốc độ nhanh nhất trong hơn sáu năm qua. Chỉ số sản xuất toàn ngành công nghiệp ba tháng đầu năm nay chỉ tăng 5,8%; thấp hơn khá nhiều so với mức tăng cùng kỳ của các năm 2017, 2018 và 2019. \r\n\r\n Trong đó, ngành chế biến, chế tạo là ngành chịu tác động nhiều nhất với tốc độ tăng ba tháng đầu năm chỉ đạt hơn 7%, thấp hơn nhiều so với mức tăng gần 11% của cùng kỳ năm trước và gần 16% của cùng kỳ năm 2018. \r\n\r\n Chỉ số tồn kho toàn ngành công nghiệp chế biến, chế tạo ước tính tại thời điểm 31/3/2020 tăng gần 25% so với cùng thời điểm năm trước (cùng thời điểm năm 2019 tăng 15,6%). \r\n\r\n Bộ Công Thương nhận định, hiện nay, khi những khó khăn ở giai đoạn đầu của dịch bệnh có thể không còn gay gắt nữa, nhưng khó khăn lớn hơn đã xuất hiện khi phạm vi dịch bệnh đã lan rộng ở quy mô toàn cầu. Hầu như tất cả các bạn hàng xuất nhập khẩu của Việt Nam đều chịu tác động trực tiếp. Do vậy, khó khăn về thị trường đầu ra cho sản phẩm hàng hóa của Việt Nam sẽ là rất lớn, cùng với đó là những vấn đề về sản xuất và người lao động. \r\n\r\n Các ngành xuất khẩu chủ lực của Việt Nam như điện tử, dệt may, da giày, đồ gỗ… sẽ bị ảnh hưởng nặng bởi năng lực sản xuất của các ngành này được đầu tư vượt xa nhu cầu tiêu dùng nội địa, chủ yếu hướng đến thị trường ngoài nước; trong đó, đặc biệt là thị trường Hoa Kỳ và châu Âu. \r\n\r\n \"Nếu đơn hàng xuất khẩu sụt giảm mạnh trong thời gian tới, doanh nghiệp sẽ không có dòng tiền để quay vòng vốn, trang trải chi phí, trả lãi ngân hàng, khấu hao nhà xưởng, trả lương công nhân...và do đó sẽ không thể duy trì hoạt động,\" Bộ Công Thương cho biết. \r\n\r\n Đơn cử ở ngành điện tử, theo Bộ Công Thương, thị trường Hoa Kỳ và châu Âu lần lượt chiếm khoảng 17% và 24% kim ngạch xuất khẩu nhóm hàng điện thoại và linh kiện; lần lượt khoảng 17% và 14% kim ngạch xuất khẩu nhóm hàng máy vi tính, sản phẩm điện tử và linh kiện của Việt Nam.Đáng chú ý, hai thị trường nêu trên chiếm hơn 50% giá trị xuất khẩu sản phẩm của Công ty Samsung Electronics Việt Nam. Cụ thể là với thị trường Hoa Kỳ, giá trị xuất khẩu của Samsung chiếm rên 20% và thị trường châu Âu chiếm trên 30%. Samsung Việt Nam cũng đã dự kiến giảm mục tiêu xuất khẩu xuống còn khoảng 45,5 tỷ USD trong năm 2020, trong khi đó xuất khẩu năm 2019 là hơn 51 tỷ USD. \r\n\r\n \r\n\r\n Chế biến tôm xuất khẩu tại nhà máy của Công ty Cổ phần Bá Hải (tỉnh Phú Yên). (Ảnh: Vũ Sinh/TTXVN) \r\n\r\n Ông Nguyễn Quang Vinh, Giám đốc điều hành Công ty Trách nhiệm hữu hạn vật liệu Tầm nhìn Việt, chia sẻ thời điểm này, việc nhập khẩu hàng hóa từ phía Trung Quốc để sản xuất đã được phục hồi một phần do các doanh nghiệp cung ứng tại Trung Quốc, Hàn Quốc đã quay trở lại hoạt động sau đỉnh dịch. Tuy nhiên, việc nhập khẩu vẫn còn gặp nhiều khó khăn. \r\n\r\n Nguồn linh kiện, phụ tùng nhập khẩu từ Trung Quốc theo đường bộ mất nhiều thời gian thông quan hơn so với thông thường do các cửa khẩu vẫn đang áp dụng các biện pháp kiểm dịch. Do vậy các doanh nghiệp đang tìm cách đa dạng hóa phương thức vận chuyển linh phụ kiện nhập khẩu thay cho đường bộ, song việc này sẽ dẫn đến gia tăng chi phí (đường hàng không) và thời gian (đường biển); đồng thời, khó đảm bảo lượng linh phụ kiện cũng như tiến độ phục vụ sản xuất. \r\n\r\n \"Một khó khăn khác nữa là hiện nay, hàng hóa nhập khẩu vào các nước bằng đường hàng không cũng bị ảnh hưởng đáng kể do nhiều chuyến bay bị hoãn, hủy hoặc cắt giảm. Bên cạnh đó, là việc kiểm soát, siết chặt quy định kiểm soát hàng hóa, ra vào tại các khu vực biên giới....\", ông Vinh cho biết thêm. \r\n\r\n Tìm hướng hỗ trợ doanh nghiệp \r\n\r\n Theo chia sẻ của đại diện doanh nghiệp Cơ khí SKD Việt Nam, những khó khăn cả về nhập khẩu nguyên vật liệu và xuất khẩu ra các thị trường đều đã được doanh nghiệp nhận định, đặc biệt là khi tình hình dịch bệnh tiếp tục diễn biến phức tạp, nguy hiểm hơn tại khu vực châu Âu, Hoa Kỳ và các thị trường khác. Doanh nghiệp gần như không có nguồn hàng để sản xuất, cũng chưa thể ký kết thêm các hợp đồng mới với đối tác, một phần do nguồn cung sụt giảm, một phần do lo ngại dịch bệnh chưa có ngày kết thúc. \r\n\r\n “Chúng tôi gần như đã cắt giảm các vị trí không cần thiết, chỉ duy trì nhân lực để sản xuất, đáp ứng đơn hàng đã ký kết từ trước đó. Tuy nhiên, vì dịch bệnh, khi hoàn thành cũng chưa biết có thể giao hàng kịp cho đối tác. Vì vậy, doanh nghiệp rất mong được hỗ trợ để có thể duy trì hoạt động trong bối cảnh hiện nay,\" đại diện Cơ khí SKD Việt Nam cho hay. \r\n\r\n Để tháo gỡ khó khăn cho sản xuất, kinh doanh, thúc đẩy tăng trưởng kinh tế trong những tháng còn lại trước tình hình diễn biến phức tạp của dịch bệnh COVID-19, Bộ Công Thương đã yêu cầu các đơn vị thuộc Bộ tiếp tục triển khai các giải pháp để xử lý khó khăn, vướng mắc nhằm thúc đẩy sản xuất kinh doanh. \r\n\r\n Theo Bộ Công Thương, ưu tiên quan trọng nhất trong thời điểm này là phải duy trì hoạt động của các doanh nghiệp công nghiệp trong nước qua giai đoạn khó khăn bởi tác động của dịch. Nếu để doanh nghiệp đóng cửa vĩnh viễn sẽ khiến người lao động mất việc làm và tạo ra hiệu ứng lan toả tiêu cực đối với các doanh nghiệp khác dọc theo chuỗi cung ứng. \r\n\r\n Do đó, trong thời gian tới, theo Bộ Công Thương, cần phải đẩy mạnh việc thông quan nguyên phụ liệu nhập khẩu để kịp thời cung ứng cho sản xuất trong nước; có chính sách hỗ trợ đủ mạnh, thực chất về tín dụng, tài chính và thuế để giúp các doanh nghiệp bảo đảm hoạt động sản xuất, bảo đảm an sinh xã hội. \r\n\r\n Cùng với đo, đẩy mạnh tìm kiếm thị trường tiêu thụ trong và ngoài nước cho các ngành công nghiệp trọng điểm; trong đó, chủ yếu là thị trường xuất khẩu cho các ngành xuất khẩu chủ lực để giải quyết một phần năng lực sản xuất dư thừa trong nước. \r\n\r\n Ngoài ra, Bộ Công Thương sẽ đẩy nhanh tái cơ cấu trong các lĩnh vực sản xuất công nghiệp. Theo đó, xác định trọng tâm là khu vực công nghiệp hỗ trợ và ngay từ bây giờ cần tập trung tái cơ cấu các chuỗi liên kết để phục vụ cho sản xuất công nghiệp, đặc biệt là một số ngành công nghiệp chế biến chế tạo lớn theo hướng bền vững hơn với một số đối tác như Hàn Quốc, Nhật Bản, Ấn Độ…, tránh phụ thuộc quá lớn vào một hoặc một số ít đối tác hoặc thị trường.../. \r\n\r\n Theo TTXVN"},
      {
        "message":"Sở Công Thương nghiệm thu đề án khuyến công Quốc gia năm 2019 tại Công ty TNHH Kim Uy Long, Đức Hòa \r\n\r\n 3 đơn vị thụ hưởng và mục tiêu gồm: Công ty Cổ phần BioNoni (Đức Huệ) ứng dụng dây chuyền sản xuất nước cốt nhàu; Công ty Cổ phần thực phẩm HG (Thủ Thừa) ứng dụng 1 máy sấy thanh long; Hộ kinh doanh Nguyễn Thị Hoa (Bến Lức) ứng dụng 1 dây chuyền sản xuất chao. \r\n\r\n Theo đó, Sở Công Thương Long An giao Trung tâm Khuyến công và Tư vấn phát triển công nghiệp tỉnh phối hợp 3 đơn vị nêu trên thực đề án. Kinh phí mỗi đơn vị được hỗ trợ 300 triệu đồng. Đề án được triển khai thực hiện từ nay cho đến tháng 12/2020./. \r\n\r\n Mai Hương",
        "categories":["Công nghiệp"]},
      {
        "message":"Bộ Công thương thông tin chi tiết việc giảm tiền điện trong 3 tháng Với khách hàng sử dụng điện sinh hoạt, sản lượng điện khách hàng sử dụng trong các tháng 4, 5 và tháng 6/2020 sẽ được giảm giá tương ứng tại các kỳ hoá đơn tiền điện tháng 5, 6 và tháng 7/2020. Nhân viên EVN hướng dẫn khách hàng sử dụng điện tiết kiệm, hiệu quả. (Nguồn: Đức Duy/Vietnam+) Cục Điều tiết điện lực (Bộ Công Thương) vừa thông tin liên quan đến đề xuất với Chính phủ về việc giảm giá điện và giảm tiền điện từ tháng 4 đến tháng 6/2020 cho các khách hàng sử dụng điện. Cụ thể, tổng số tiền hỗ trợ cho các doanh nghiệp sản xuất, kinh doanh trong đợt này vào khoảng 6.100 tỷ đồng. Ngoài ra, đối với nhóm khách hàng sử dụng điện sinh hoạt, Bộ đề xuất giảm giá 10% giá bán lẻ điện cho các bậc thang sinh hoạt từ bậc 1 đến bậc 4 (dưới 300 kWh tháng) được qui định tại Quyết định số 648/QĐ-BCT. Theo số liệu thống kê của EVN thì các khách hàng sử dụng điện dưới 300 kWh/tháng đa phần là người lao động, công chức, viên chức, công nhân và người làm công ăn lương. Với mức hỗ trợ 10%, khách hàng sử dụng điện ở mức 100 kWh/tháng được hỗ trợ khoảng 17.000 đồng/tháng. Tương tự ở mức 200 kWh/tháng được hỗ trợ trên 37.000 đồng/tháng. Các khách hàng sử dụng trên 300 kWh/tháng được hỗ trợ là 62.560 đồng/tháng. Tổng số tiền ước tính hỗ trợ giảm cho các khách hàng sinh hoạt ước khoảng 2.900 tỷ đồng. Đối với các cơ sở lưu trú du lịch, Bộ Công Thương đề xuất điều chỉnh giá giảm từ mức giá áp cho khách hàng kinh doanh dịch vụ xuống bằng giá áp cho các hộ sản xuất. Tổng số tiền hỗ trợ cho các doanh nghiệp này ước khoảng 1.800 tỷ đồng. “Tổng số thời gian khách hàng được hỗ trợ giảm giá điện là 3 tháng,” đại diện Cục Điều tiết điện lực cho hay. Ngoài ra, Bộ Công Thương cũng đề xuất cho Tập đoàn Điện lực Việt Nam được giảm tiền điện trực tiếp cho các cơ sở (không phải là cơ sở lưu trú du lịch) thực hiện cách ly, khám chữa bệnh nhân nghi nhiễm, đã nhiễm COVID-19 được đề xuất giảm 100% tiền điện. Đối với các cơ sở y tế có thực hiện khám, xét nghiệm, điều trị bệnh nhân nghi nhiễm, đã nhiễm COVID-19 đề nghị được giảm 20% tiền điện, còn các cơ sở lưu trú du lịch được sử dụng để cách ly bệnh nhân nghi nhiễm, đã nhiễm COVID-19 được đề nghị giảm 20% tiền điện. “Việc giảm tiền điện cho các đối tượng trên được thực hiện trong 3 tháng. Bộ ước tính tổng số tiền điện giảm trực tiếp cho các cơ sở phục vụ chống dịch COVID-19 ước khoảng 100 tỷ đồng,” đại diện Cục Điều tiết điện lực thông tin thêm. Đáng chú ý, thời điểm giảm giá điện và giảm tiền điện sẽ được xác định theo kỳ ghi chỉ số của đơn vị điện lực tại côngtơ điện của khách hàng. Cụ thể, đối với khách hàng sử dụng điện sinh hoạt, sản lượng điện khách hàng sử dụng trong các tháng 4, 5 và tháng 6/2020 sẽ được giảm giá tương ứng tại các kỳ hoá đơn tiền điện tháng 5, 6 và tháng 7/2020. “Trong quá trình triển khai, Bộ Công Thương sẽ thực hiện kiểm tra, giám sát các đơn vị điện lực thực hiện đúng các chỉ đạo của Chính phủ về giảm giá điện, giảm tiền điện, đảm bảo đúng đối tượng, thời gian, qua đó góp phần hỗ trợ cho doanh nghiệp và người dân bị tác động của dịch COVID-19,” đại diện Cục Điều tiết điện lực cho biết. Theo Vietnam+",
        "categories":["Công nghiệp"]},
      {
        "message":"Chủ tịch Liên đoàn Lao động tỉnh - Nguyễn Văn Quí tặng quà cho công nhân \r\n\r\n Đoàn đến thăm 3 doanh nghiệp trên địa bàn huyện Bến Lức gồm: Chi nhánh Cty TNHH MTV Hòa Thành Long An, Cty TNHH Sản xuất Thương mại Hành Mỹ và Cty TNHH Sản xuất Thương mại Bảo Bảo. Theo đó, đoàn thăm hỏi, động viên các doanh nghiệp và tặng 50 phần quà cho công nhân là đoàn viên công đoàn, mỗi phần quà trị giá 1.000.000 đồng. \r\n\r\n \r\n\r\n Công nhân được tuyên truyền chăm sóc sức khỏe và phòng, chống dịch bệnh \r\n\r\n Chủ tịch Liên đoàn Lao động tỉnh – Nguyễn Văn Quí động viên các doanh nghiệp, mong các doanh nghiệp sớm có các giải pháp hiệu quả, vượt qua khó khăn, đồng thời bảo đảm việc làm, chế độ chính sách cho công nhân. Ông nhắc nhở công nhân chú ý bảo vệ sức khỏe, thực hiện nghiêm chỉ đạo của Đảng, Nhà nước về phòng, chống dịch bệnh Covid-19 và thực hiện khai báo y tế tự nguyện. \r\n\r\n Dịp này, Liên Đoàn Lao động huyện Bến Lức cũng tặng 25 phần quà cho công nhân là đoàn viên công đoàn tại các doanh nghiệp trên, mỗi phần quà trị giá 500.000 đồng./. \r\n\r\n Ngọc Thạch",
        "categories":["Công nghiệp"]},
      {
        "categories":["Công nghiệp"],
        "message":"Thời điểm này, ngành điện Hà Tĩnh đã và đang tập trung phát triển lưới điện thông minh nhằm nâng cao độ tin cậy cung cấp điện, hướng tới sự hài lòng của khách hàng, góp phần vào sự phát triển kinh tế - xã hội bền vững. Trung tâm điều khiển xa Công ty Điện lực Hà Tĩnh. Trong những năm qua, Công ty Điện lực Hà Tĩnh đã có nhiều nỗ lực đáp ứng nhu cầu điện sinh hoạt, sản xuất cho người dân và các đơn vị sản xuất, kinh doanh, đóng góp vào sự phát triển chung của tỉnh nhà. Để thực hiện được nhiệm vụ đó, bên cạnh việc áp dụng nhiều công nghệ mới, ngành điện Hà Tĩnh đã chủ động triển khai xây dựng lưới điện thông minh. Gần 2 năm trước, Công ty Điện lực Hà Tĩnh đã thành lập Trung tâm điều khiển xa để theo dõi, giám sát tình hình cung cấp điện; vận hành lưới điện và điều khiển 9 trạm biến áp 110kV không người trực của toàn tỉnh. Nhân viên Công ty Điện lực Hà Tĩnh kiểm tra đinh kỳ trạm biến áp 110kV Kỳ Anh. Hạt nhân của trung tâm điều khiển xã là hệ thống SCADA/DMS (Hệ thống giám sát điều khiển, thu thập dữ liệu và quản lý điện năng) với nhiều trang thiết bị và chức năng tiên tiến nên mỗi khi có sự cố, hệ thống sẽ báo động chính xác vị trí. Từ đó, nhân viên điện lực có thể cô lập khu vực xảy ra sự cố. Thông qua các thiết bị đóng - cắt điện tự động đã lắp trên lưới điện, nhân viên điều hành sẽ thực hiện việc chuyển tải để khu vực bị mất điện được hạn chế ở mức thấp nhất. Song song với đó, Công ty Điện lực Hà Tĩnh đẩy mạnh xây dựng lưới điện trung hạ thế ngày càng hiện đại. Vào tháng 12/2019, Công ty Điện lực Hà Tĩnh đã áp dụng công nghệ sửa chữa điện nóng hotline. Trưởng phòng Kỹ thuật Công ty Điện lực Hà Tĩnh Trần Anh Dũng cho hay: Năm 2019, đơn vị đã triển khai thêm và đưa vào sử dụng các dự án đầu tư xây dựng để nâng cao chất lượng điện năng như: Lắp đặt các thiết bị máy cắt đường dây recloser kết nối điều khiển xa (20 bộ 35kV và 15 bộ 22kV); dao phụ tải kín có điều khiển LBS (30 bộ 35kV và 12 bộ 22kV), thiết bị cảnh báo sự cố (55 bộ 35kV và 22 bộ 22kV); áp dụng công nghệ sửa chữa điện nóng hotline (sửa chữa, bảo dưỡng thiết bị không cắt điện)… với tổng mức đầu tư lên đến hơn 50 tỷ đồng. Công ty cũng đã thực hiện đưa vào vận hành không người trực 9 TBA 110kV, kết nối điều khiển xa 108 máy cắt Recloser và 42 dao phụ tải kín LBS, đảm bảo cho việc giám sát lưới điện, phát hiện và phân đoạn sự cố nhanh hơn do không cần đến trực tiếp tại vị trí lắp đặt thiết bị mà chỉ cần thực hiện thao tác tại trung tâm. Việc xử lý nhanh các khiếm khuyết trên đường dây giúp nâng cao độ tin cậy cung cấp điện. Ảnh tư liệu Hiện nay, Công ty Điện lực Hà Tĩnh đang triển khai dự án xây dựng hệ thống kết nối giám sát điều khiển các Recloser về Trung tâm điều khiển xa và triển khai tự động hóa lưới điện trung áp DMS với tổng mức đầu tư gần 7 tỷ đồng. Khi hoàn thành, sẽ giúp nâng cao khả năng kết nối điều khiển các thiết bị về Trung tâm điều khiển xa, đảm bảo vận hành tin cậy hệ thống điện để chuẩn bị cho mùa mưa bão đang đến gần. Ngoài ra, Công ty đã lập phương án đa chia - đa nối xây dựng thêm các mạch vòng kết nối các lộ xuất tuyến trên lưới điện toàn tỉnh, kết hợp điều khiển từ xa bằng các máy cắt đường dây, đảm bảo linh hoạt và tin cậy cung cấp điện cho khách hàng khi xảy ra sự cố. Tổng mức đầu tư dự án này là hơn 45 tỷ đồng. Ngành điện thường chịu nhiều thiệt hại bởi sự cố do mưa bão gây ra. Theo Trưởng phòng Kỹ thuật Công ty Điện lực Hà Tĩnh Trần Anh Dũng, việc xây dựng một hệ thống lưới điện thông minh giúp nâng cao độ tin cậy cung cấp điện, giảm tỷ lệ tổn thất điện năng, tăng năng suất lao động và làm tăng sự hài lòng của khách hàng về dịch vụ ngành điện. Bên cạnh đó, ngành điện cũng sẽ chủ động ứng phó với các sự cố trong những điều kiện thời tiết khắc nghiệt như mưa lũ khi kịp thời cắt điện tại những khu vực ngập sâu, giúp bảo đảm điều hành chuyển tải điện một cách an toàn, hạn chế tối đa rủi ro, thiệt hại do thiên tai. “Lưới điện thông minh “đi trước” là điều kiện góp phần vào sự phát triển kinh tế - xã hội bền vững của Hà Tĩnh\" - ông Trần Anh Dũng cho biết. Tin liên quan: Xây dựng chính quyền điện tử, phát triển kinh tế số là khâu đột phá của Hà Tĩnh năm 2020 Chiều 17/12, UBND tỉnh Hà Tĩnh tổ chức hội nghị trực tuyến tổng kết hoạt động thông tin và truyền thông, Ban chỉ đạo xây dựng chính quyền điện tử tỉnh năm 2019 và triển khai nhiệm vụ năm 2020. Nhiều chỉ số công nghiệp Hà Tĩnh tiếp tục tăng trưởng mạnh Thông tin từ Sở Công thương Hà Tĩnh, tính chung 7 tháng đầu năm 2019, chỉ số sản xuất toàn ngành công nghiệp ước tăng 31,16% so với cùng kỳ năm trước. Nơi nào dân hiến đất, nơi đó có Điện lực Hương Sơn chỉnh trang lưới điện Với tinh thần sẵn sàng đồng hành cùng 7 xã trên địa bàn quyết tâm cán đích xây dựng NTM theo kế hoạch đề ra trong năm 2019, những tháng đầu năm nay, ngành điện Hương Sơn đã có những đóng góp thiết thực trong việc tự nguyện chỉnh trang hạ tầng lưới điện. Văn Đức"},
      {
        "message":"Trong quí I/2020, Long An cấp giấy chứng nhận đầu tư mới cho 34 dự án DDI \r\n\r\n Thông tin từ Sở Kế hoạch và Đầu tư Long An, trong quí I, số dự án đầu tư trong nước (DDI) lẫn dự án đầu tư nước ngoài (FDI) đều giảm. Từ đầu năm đến nay, Long An cấp giấy chứng nhận đầu tư mới cho 34 dự án DDI, số vốn đăng ký 1.407 tỉ đồng (có 9 dự án tăng vốn với số vốn tăng 2.188 tỉ đồng). Tổng vốn cấp mới và tăng thêm là 3.595 tỉ đồng; giảm 41 dự án và vốn đăng ký giảm 5.878  tỉ đồng so với cùng kỳ. Đến nay, Long An có 1.949 dự án đầu tư trong nước được cấp phép với số vốn đăng ký 225.295 tỉ đồng.   \r\n\r\n Từ đầu năm đến nay, có 26 dự án đầu tư FDI được cấp mới với tổng vốn đăng ký là 105,7 triệu USD, 11 dự án tăng vốn 8,95 triệu USD. Tổng vốn cấp mới và tăng thêm 114,6 triệu USD, giảm 2 dự án và tăng 26,5 triệu USD vốn đầu tư so với cùng kỳ. Đến nay, tổng số dự án FDI đăng ký trên địa bàn tỉnh là 1.049 dự án, vốn đăng ký là 6.324 triệu USD. Trong tổng số dự án đăng ký đầu tư, có 585 dự án đi vào hoạt động, chiếm 55,7% tổng số dự án đăng ký, với tổng vốn thực hiện khoảng 3.624 triệu USD, đạt 57,3% tổng vốn đăng ký. \r\n\r\n Cũng trong quí I, doanh nghiệp thành lập mới trên địa bàn tỉnh tăng trong khi số vốn đăng ký giảm so với cùng kỳ. Từ đầu năm đến nay, trên địa bàn tỉnh thành lập mới 341 doanh nghiệp với tổng số vốn đăng ký 3.410 tỉ đồng, tăng 8,25% về số doanh nghiệp nhưng giảm 24% về số vốn đăng ký so với cùng kỳ. Trong số doanh nghiệp thành lập mới, có 47 doanh nghiệp nằm trong khu công nghiệp với vốn đăng ký 1.060 tỉ đồng, trong cụm công nghiệp có 9 doanh nghiệp với số vốn đăng ký 103 tỉ đồng. Đến nay, trên địa bàn tỉnh có trên 11.690 doanh nghiệp đăng ký thành lập với tổng vốn đăng ký 307.561 tỉ đồng./. \r\n\r\n Mai Hương",
        "categories":["Công nghiệp"]},
      {
        "message":"Khoảng 16 tỷ đồng “hỗ trợ” người dân, doanh nghiệp sử dụng điện Người dân và doanh nghiệp ở Hà Tĩnh phấn khởi khi giá điện sẽ giảm vào 3 tháng tới. Kinh phí Công ty Điện lực Hà Tĩnh hỗ trợ người dân giảm tiền điện khoảng 16 tỷ đồng. Thu nhập giảm, trong khi phải sắm thêm trang thiết bị cho con học trực tuyến khiến gia đình anh An gặp khó khăn. Vợ chồng anh Nguyễn Minh An (SN 1985), chị Nguyễn Thanh Thuý (SN 1991, xã Cương Gián, huyện Nghi Xuân) cùng làm việc ở TP Hà Tĩnh. Anh An là nhân viên văn phòng, vợ anh là giáo viên mầm non. Từ khi dịch Covid-19 bùng phát, trường mầm non nơi chị Thuý làm việc tạm ngưng hoạt động, còn công ty cho anh An làm cách nhật, nhận 50% lương. Theo anh An, trong thời gian ảnh hưởng của dịch bệnh, 2 cháu nghỉ học nên tạm thời bớt được tiền học, nhưng ngược lại phát sinh nhiều chi phí khác như tiền điện, tiền nước tăng do ở nhà nhiều hơn. “Bình thường thì tiền lương của hai vợ chồng cũng đủ trang trải hàng tháng, nhưng thời gian qua, do ảnh hưởng của dịch nên phát sinh nhiều thứ, trong khi thu nhập lại giảm đi, cuộc sống gặp khó khăn”, anh Nguyễn Minh An chia sẻ. Anh An cho biết khi nghe tin được hỗ trợ về giá điện, gia đình thấy rất mừng vì “giảm được khoản nào hay khoản đó”. Không chỉ vợ chồng anh An mà nhiều hộ gia đình ở Hà Tĩnh cũng thấy vui khi biết tin giảm giá điện, giảm tiền điện trong 3 tháng tới (tháng 5 tới tháng 7). Người dân Hà Tĩnh vui mừng khi nghe tin giảm giá điện, tiền điện. Với các nhà hàng, quán ăn hay doanh nghiệp sản xuất, thông tin giảm giá điện mang lại cho họ nhiều phấn khởi. “Do ảnh hưởng của dịch bệnh, nhu cầu về vật liệu xây dựng giảm xuống một nửa nhưng công ty vẫn phải duy trì hoạt động sản xuất, đảm bảo đời sống ổn định cho công nhân. Tính trung bình, chúng tôi sử dụng 280 - 300 triệu đồng tiền điện mỗi tháng. Việc được giảm 10% giá bán điện sẽ giúp công ty tiết kiệm được một khoảng không nhỏ”, ông Nguyễn Khắc Dũng - Giám đốc Công ty CP Công nghiệp VNI - đơn vị đang khai thác khoáng sản tại xã Vượng Lộc, huyện Can Lộc cho hay. Công ty Điện lực Hà Tĩnh hiện đang quản lý 444.857 khách hàng. Theo số liệu của đơn vị này, trước diễn biến phức tạp của dịch Covid-19, nhiều hoạt động sản xuất bị ảnh hưởng, song sản lượng điện tiêu thụ của Hà Tĩnh trong 3 tháng đầu năm 2020 vẫn đạt 229,509 triệu Kwh, tăng 9,1% so với cùng kỳ năm 2019. Việc giảm giá điện trong thời điểm kinh doanh gặp khó sẽ tạo hiệu ứng tích cực trong phục hồi sản xuất. Trưởng phòng Kinh doanh Công ty Điện lực Hà Tĩnh Phan Văn Anh cho hay: Qua thống kê sẽ có 443.415/444.857 khách hàng được giảm giá điện do ảnh hưởng của dịch Covid-19. Trong số này có 403.137 khách hàng sử dụng điện sinh hoạt tiêu dùng, chiếm 90,6%. “Dự kiến kinh phí hỗ trợ việc giảm giá điện, giảm tiền điện là 16 tỷ đồng. Trong đó, đối tượng khách hàng sinh hoạt 9 tỷ đồng, đối tượng sản xuất, kinh doanh 6 tỷ đồng và 1 tỷ đồng của các cơ sở y tế, bệnh viện và các khu cách ly tập trung”, ông Phan Văn Anh thông tin. Thời gian qua, bên cạnh việc cấp điện liên tục, ổn định trên địa bàn thì Công ty Điện lực Hà Tĩnh đã có nhiều hoạt động vì cộng đồng trong phòng chống dịch Covivd-19. Việc giảm tiền điện, giảm giá điện ít nhiều cũng sẽ tác động lớn đến thu ngân sách nhà nước và hoạt động sản xuất kinh doanh của ngành điện. Tuy nhiên, lãnh đạo Công ty Điện lực Hà Tĩnh cho biết sẽ đưa ra phương thức vận hành hệ thống điện hợp lý để tiết kiệm chi phí, rà soát lại các khoản chi tiêu, đầu tư hợp lý hơn. Văn Đức",
        "categories":["Công nghiệp"]},
      {
        "categories":["Công nghiệp"],
        "message":"Lý giải nguyên nhân hoá đơn tiền điện tháng 4 ở Hà Tĩnh tăng mạnh so với trước Nhiều hộ gia đình ở Hà Tĩnh bất ngờ khi hoá đơn tiền điện tháng 4 tăng cao hơn so với các tháng trước mặc dù gia đình không phát sinh mới các thiết bị sử dụng điện lớn. Không ít người nghi có sai sót trong đo đếm điện năng tiêu thụ của ngành điện lực... Hoá đơn tiền điện của 1 khách hàng tháng 4 tăng hơn 70.000 đồng so với hoá đơn tiền điện tháng 3. Chỉ có hai vợ chồng, tiền điện trung bình mỗi tháng của gia đình anh Nguyễn Trọng Cương (SN 1987, phường Tân Giang, TP Hà Tĩnh) dao động từ 150.000 – 180.000 đồng. Tuy nhiên, trong tháng 4, gia đình anh được thông báo sử dụng 124Kwh, tương đương với số tiền 240.000 đồng. Theo anh Cường, hoá đơn tiền điện tháng 4 tăng cao so với các tháng trước đó dù không sắm thêm thiết bị điện tử nào - vẫn chỉ tủ lạnh, máy giặt, quạt, nồi cơm điện. Ngoài ra, thời tiết tháng này khá mát mẻ nên gia đình chưa dùng tới điều hoà. Cũng chung băn khoăn khi hoá đơn tiền điện tháng 4 tăng thêm 70.000 đồng (tháng 3 là 390.000 đồng, còn tháng 4 là 460.000 đồng), chị Trần Thị Thu (SN 1985, xã Thạch Trung, TP Hà Tĩnh) cho hay: Gia đình có 4 người, trong đó cháu lớn đang học lớp 5, tiền điện những tháng trước chưa khi nào quá 400.000 đồng nhưng tháng 4 này lại tăng thêm, khá khó hiểu”. Việc mua sắm thêm trang thiết bị điện tử cho con học trực tuyến và thời gian ở nhà nhiều hơn, dẫn tới việc các hộ gia đình sử dụng điện tăng lên là điều dễ hiểu. Anh Nguyễn Trọng Cương và chị Trần Thị Thu sau đó đã có phản hồi về tình trạng hoá đơn tiền điện tháng 4 tăng so với các tháng trước đó với Điện lực TP Hà Tĩnh (Công ty Điện lực Hà Tĩnh). Theo tìm hiểu, không chỉ ở TP Hà Tĩnh mà người dân ở một số các địa phương khác của Hà Tĩnh cũng có chung thắc mắc về hoá đơn giá điện tháng này tăng từ 20% – 30%, thậm chí có hộ còn tăng cao hơn Trước sự việc này, Công ty Điện lực Hà Tĩnh đã chỉ đạo các đơn vị điện lực trực thuộc nhanh chóng cử nhân viên xuống tận từng hộ gia đình có phản ánh kiểm tra công tơ điện để sớm làm rõ nguyên nhân. Phó Giám đốc Điện lực TP Hà Tĩnh Nguyễn Văn Nhật cho hay: Đơn vị hiện đang cung cấp điện cho gần 40.000 khách hàng; trong đó, gần 35.000 khách hàng sử dụng điện sinh hoạt. Thông qua tổng đài chăm sóc khách hàng, tới thời điểm này, có khoảng 20 khách hàng thắc mắc về hoá đơn tiền điện tháng 4 tăng hơn những tháng trước. “Qua kiểm tra, không phát hiện những bất thường về chỉ số công tơ điện. Việc tính toán hoá đơn tiền điện là chính xác” - ông Nguyễn Văn Nhật khẳng định. Nhân viên Điện lực TP Hà Tĩnh kiểm tra chỉ số công tơ điện (Ảnh tư liệu) Lý giải về nguyên nhân hoá đơn tiền điện tháng 4 tăng, Trưởng phòng Kinh doanh Công ty Điện lực Hà Tĩnh Phan Văn Anh cho hay: Mặc dù thời tiết năm nay thuận lợi hơn cùng kỳ năm trước, không xảy ra nắng nóng đỉnh điểm nhưng do ảnh hưởng của dịch bệnh Covid-19, Hà Tĩnh thực hiện việc cách ly xã hội để phòng dịch nên người dân ở nhà nhiều hơn dẫn tới việc sử dụng các thiết bị điện nhiều hơn. Những gia đình có con cái trong độ tuổi đến trường thì áp dụng việc học qua mạng, mua sắm thêm trang thiết bị phục vụ học ở nhà. Ngoài thời gian học, các cháu nhỏ cũng dành nhiều thời gian xem tivi, máy tính, điện thoại… Bên cạnh đó, hoá đơn tiền điện tháng 4 được tính từ ngày 15/3 tới 15/4 là 31 ngày, nhiều hơn 2 ngày so với hoá đơn điện tháng 3 (từ ngày 15/2 – 15/3). “Chính 3 nguyên nhân này đã dẫn tới việc hoá đơn tiền điện tháng 4 tăng cao hơn so với các tháng trước đó. Chúng tôi đã có giải thích cặn kẽ với khách hàng và họ cũng đã hiểu ra vấn đề” - ông Phan Văn Anh thông tin. Chuyên gia khuyến nghị khi đầu tư các thiết bị điện, người dân nên sử dụng các thiết bị được dán nhãn tiết kiệm năng lượng. Theo Trưởng phòng Kinh doanh Công ty Điện lực Hà Tĩnh, trong tháng 4, sản lượng điện thương phẩm tiêu thụ toàn tỉnh là 76,8 triệu Kwh, tăng 4,88 triệu Kwh (tương ứng với 11,37%) so với tháng 3. Hiện nay, việc có sai sót trong quá trình ghi chỉ số công tơ là “rất khó xảy ra”, bởi hệ thống đo đếm điện năng đã cơ bản được hiện đại hoá với công tơ điện tử, công tơ điện tử đo xa... Tuy nhiên, để giám sát việc đo đếm điện năng, người dân có thể chủ động kiểm soát cùng nhân viên điện lực trong mỗi lần ghi chỉ số công tơ; tự so sánh nhu cầu sử dụng điện với tháng liền kề hay với cùng kỳ năm trước trên hoá đơn, hoặc có thể gọi tổng đài 19006769 để được hỗ trợ. Nhằm giảm việc sử dụng điện, Công ty Điện lực Hà Tĩnh khuyến cáo người dân tiết kiệm điện, tắt các thiết bị không sử dụng, không dùng đồng thời nhiều thiết bị công suất lớn, trang bị các thiết bị được dán nhãn tiết kiệm năng lượng, điều hoà nhiệt độ làm mát chỉ đặt từ 26 độ C trở lên và nên tận dụng tối đa ánh sáng trời và thông gió tự nhiên. Văn Đức"},
      {
        "message":"Chỉ số sản xuất toàn ngành công nghiệp Hà Tĩnh tháng 4 ước giảm gần 13% Theo thông tin từ Cục Thống kê Hà Tĩnh, do ảnh hưởng của dịch Covid-19, chỉ số sản xuất toàn ngành công nghiệp tháng 4 dự ước giảm 12,92% so với tháng trước. Hoạt động sản xuất công nghiệp của doanh nghiệp gặp nhiều khó khăn do việc xuất, nhập khẩu bị đình trệ. Trong đó, ngành công nghiệp khai khoáng dự ước giảm 15,57%; ngành công nghiệp chế biến, chế tạo giảm 15,25%; ngành sản xuất và phân phối điện giảm 6,1%; ngành cung cấp nước và xử lý rác thải giảm 1,09% so tháng trước... Theo phân tích từ Cục Thống kê, dịch bệnh Covid-19 đã và đang tác động tiêu cực đến các lĩnh vực kinh tế của cả nước nói chung và tỉnh Hà Tĩnh nói riêng. Hoạt động công nghiệp trên địa bàn gặp nhiều khó khăn, đặc biệt ngành công nghiêp chế biến, chế tạo. Nhiều doanh nghiệp đã phải cắt giảm lao động tạm thời vì hoạt động sản xuất và tài chính gặp bị hạn chế do ảnh hưởng tiêu cực của dịch Covid-19. Dự báo, thời gian tới, nhu cầu tiêu thụ hàng hóa cả thị trường trong nước cũng như quốc tế giảm mạnh; đơn hàng thiếu tính ổn định và hoạt động xuất khẩu bị đình trệ; lượng sản phẩm tồn kho tăng... sẽ tiếp tục ảnh hưởng xấu tới tình hình sản xuất công nghiệp của toàn tỉnh. Nghị định số 41/2020/NĐ-CP về gia hạn nộp thuế và tiền thuê đất của Chính phủ được xem là giải pháp về tài chính để doanh nghiệp Hà Tĩnh vượt qua giai đoạn khó khăn. Vì vậy, các doanh nghiệp đang hy vọng những gói hỗ trợ tín dụng; chính sách thuế; việc giãn nợ ngân hàng; cho vay mới hoặc tái cấp hạn mức... được triển khai là “đòn bẩy” trước mắt để tháo gỡ khó khăn, ổn định lại sản xuất. Từ đó, đảm bảo công ăn việc làm cho người lao động và góp phần hoàn thành tốt các chỉ tiêu kinh tế của doanh nghiệp và toàn tỉnh trong năm 2020. Thái Oanh",
        "categories":["Công nghiệp"]},
      {
        "message":"(Nguồn: malaysiakini.com) \r\n\r\n Ban Thư ký Diễn đàn Hợp tác kinh tế châu Á-Thái Bình Dương (APEC) ước tính tăng trưởng kinh tế của tổ chức gồm 21 nền kinh tế thành viên này sẽ giảm 2,7% trong năm nay do tác động của dịch viêm đường hô hấp cấp COVID-19. \r\n\r\n Đây là mức giảm mạnh nhất kể từ APEC đạt tốc độ tăng trưởng gần bằng 0 vào năm 2009 do khủng hoảng tài chính toàn cầu. Trong năm ngoái, nhóm các nền kinh tế APEC ghi nhận mức tăng trưởng kinh tế 3,6%. \r\n\r\n APEC bao gồm 21 nền kinh tế thành viên là Australia, Brunei, Canada, Chile, Trung Quốc, Khu hành chính đặc biệt Hong Kong (Trung Quốc), vùng lãnh thổ Đài Loan (Trung Quốc), Indonesia, Nhật Bản, Hàn Quốc, Malaysia, Mexico, New Zealand, Papua New Guinea, Peru, Philippines, Nga, Singapore, Thái Lan, Mỹ và Việt Nam. \r\n\r\n Trong báo cáo của Ban Thư ký APEC công bố mới đây, tỷ lệ thất nghiệp của APEC dự kiến sẽ tăng từ 3,8% năm ngoái lên 5,4% trong năm nay, với khoảng 23,5 triệu người bị mất việc làm. \r\n\r\n Bà Rebecca Sta Maria, Giám đốc điều hành Ban Thư ký APEC có trụ sở ở Singapore, cho biết APEC đang ở tuyến đầu khi đối mặt với đại dịch COVID-19 với các thành viên bao gồm những nền kinh tế đầu tiên và bị ảnh hưởng nặng nề nhất. \r\n\r\n Một cuộc khủng hoảng với mức độ nghiêm trọng chưa từng có đòi hỏi phản ứng với quy mô chưa từng có. \r\n\r\n Theo ước tính, các kinh tế APEC sẽ phục hồi trong năm 2021, với tốc độ tăng trưởng đạt 6,3%, cao hơn tăng trưởng kinh tế toàn cầu dự kiến là 5,8%. Tuy nhiên, sự phục hồi có khả quan hay không phụ thuộc vào tính hiệu quả của các cơ chế ngăn chặn làn sóng thứ hai của đại dịch COVID-19 cũng như biện pháp kích thích kinh tế. \r\n\r\n Bà Sta Maria nhận định các nền kinh tế APEC đã nhanh chóng đưa ra các biện pháp tài chính và tiền tệ để đối phó với thách thức này. Trọng tâm hiện nay là các thành viên APEC cùng phối hợp và hợp tác đa phương để hỗ trợ người dân và các doanh nghiệp nhỏ./. \r\n\r\n Theo TTXVN",
        "categories":["Công nghiệp"]},
      {
        "message":"“Mục sở thị” công nghệ vệ sinh trạm biến áp 110 kV không cần cắt điện ở Hà Tĩnh Để đảm bảo cấp điện ổn định, liên tục trong dịp lễ 30/4 và 1/5, Công ty Điện lực Hà Tĩnh đã tiến hành vệ sinh trạm biến áp 110kV Thạch Linh và đường dây 472E18.1 với công nghệ vệ sinh cách điện bằng nước áp lực cao. Trạm biến áp 110 kV Thạch Linh và đường dây 472E18.1 phục vụ cấp điện cho hơn 100 nghìn khách hàng ở TP Hà Tĩnh và các vùng phụ cận. Tuy nhiên, vì ở ngoài trời lâu nên hệ thống lưới điện ở đây bị bám bụi bẩn, dẫn tới hao hụt điện năng. Theo Trưởng phòng Kỹ thuật Điện lực Hà Tĩnh Trần Anh Dũng, nếu như trước đây, mỗi khi muốn vệ sinh trạm biến áp thì phải cắt điện và công nhân trực tiếp lau chùi thủ công từng bát sứ, gây ảnh hưởng đến hoạt động sản xuất, kinh doanh của khách hàng. Để khắc phục tình trạng này, Công ty Điện lực Hà Tĩnh đã áp dụng công nghệ vệ sinh bằng nước áp lực cao cho trạm biến áp 110 kV Thạch Linh và đường dây 472E18.1. Công nghệ này sử dụng giải pháp phun nước áp lực cao vào trụ điện, đường dây, bát sứ, trong khi đường dây vẫn mang tải. Nước dùng để vệ sinh lưới điện là nước nguyên chất đã được khử ion nên không dẫn điện. Người công nhân sẽ hướng vòi nước vào bát cách điện dưới cùng, khi bơm đã hoạt động đủ áp lực nước thì bắn nước rồi di chuyển dần lên trên theo tim dọc của chuỗi cách điện, khi đến bát trên cùng thì đổi chiều kéo nhanh xuống dưới và chấm dứt bắn tại bát dưới cùng. Do áp lực nước mạnh nên thế đứng của công nhân cầm “súng bắn nước” vệ sinh, rửa sứ trạm biến áp cũng đòi hỏi phải chắc chắn. Các thao tác của tổ công nhân được thực hiện theo hiệu lệnh của người chỉ huy trực tiếp đơn vị vệ sinh hotline. Việc vệ sinh trên lưới điện đang mang điện bằng nước áp lực cao đã khắc phục được các hạn chế, mang lại nhiều lợi ích cho ngành điện và khách hàng. Trưởng phòng Kỹ thuật Công ty Điện lực Hà Tĩnh Trần Anh Dũng cho biết: Thực hiện công việc này là những công nhân đã được đào tạo bài bản. Các thiết bị để tiến hành công việc như vòi xịt, xe gàu, máy bơm đều được nối đất để đảm bảo an toàn tuyệt đối cho công nhân. Trong thời gian qua, Công ty Điện lực Hà Tĩnh đã đầu tư hàng trăm tỷ đồng nâng cấp lưới điện thông minh, đồng thời áp dụng thêm nhiều công nghệ hiện đại để phục vụ công việc kiểm tra, sửa chữa lưới điện, đảm bảo độ tin cậy cung cấp điện như công nghệ sửa chữa điện nóng hotline và nay là công tác vệ sinh cách điện bằng nước áp lực cao... Văn Đức",
        "categories":["Công nghiệp"]},
      {
        "message":"Cùng với đó, thực hiện các chỉ thị của Thủ tướng Chính phủ, chỉ đạo của các bộ, ngành, địa phương trong công tác phòng, chống dịch COVID-19, PC Thái Nguyên đã triển khai nhiều giải pháp để vừa hoàn thành tốt nhiệm vụ cấp điện, vừa thực hiện nghiêm túc các biện pháp phòng, chống dịch, giữ an toàn cho cán bộ, công nhân viên cùng gia đình, cộng đồng. \r\n\r\n Nhờ thực hiện đồng bộ, hiệu quả nhiều giải pháp thiết thực, trong quý I, sản lượng điện thương phẩm của Công ty đạt 1.129 triệu kWh, tăng 2,65% so với cùng kỳ năm trước; tỷ lệ tổn thất điện năng là 3,32%, thấp hơn 0,79% so với cùng kỳ. Các đơn vị trong Công ty cũng tăng cường thực hiện việc củng cố, sửa chữa, chống quá tải lưới điện; chặt tỉa cây xanh để bảo đảm an toàn hành lang lưới điện cao áp, giảm thiểu sự cố; triển khai các phương án bảo đảm cấp điện ổn định phục vụ sản xuất, kinh doanh và sinh hoạt của nhân dân trong mùa nắng nóng, mưa bão; thực hiện các dự án cấy thêm trạm biến áp phân phối chống quá tải lưới điện trên địa bàn tỉnh... \r\n\r\n Trong quý II, PC Thái Nguyên sẽ tiếp tục triển khai nhiều giải pháp nhằm thực hiện tốt nhiệm vụ cấp điện an toàn, ổn định phục vụ nhu cầu phát triển kinh tế - xã hội trên địa bàn tỉnh; đồng thời bảo đảm các chỉ tiêu sản xuất, kinh doanh của Công ty không bị ảnh hưởng, tác động xấu bởi tình hình dịch bệnh COVID-19.",
        "categories":["Kinh tế  »",
          "Công nghiệp"]},
      {
        "categories":["Kinh tế  »",
          "Công nghiệp"],
        "message":"Có dịp đến thăm các nhà máy thuộc Công ty CP Gang thép Thái Nguyên thời gian gần đây, trao đổi với nhiều công nhân, chúng tôi càng cảm nhận rõ hơn về sự đồng lòng vượt khó của tập thể người lao động trong đơn vị. Tất cả các nhà máy đều nỗ lực giữ vững nhịp độ sản xuất, công nhân hối hả làm việc, sản phẩm gang, thép nối đuôi nhau ra lò. Anh Trương Hồng Giang, một công nhân thuộc Tổ nguyên liệu 2 của Nhà máy Luyện thép Lưu Xá trải lòng: Qua 27 năm gắn bó với Công ty CP Gang thép Thái Nguyên, bản thân tôi cũng như anh chị em công nhân ở đây luôn nỗ lực lao động sản xuất, vững vàng vượt qua gian khó. Đối với việc thực hiện Dự án đầu tư mở rộng sản xuất giai đoạn II của Công ty, chúng tôi biết có những khó khăn, vướng mắc nhất định, nhưng thực tế sản xuất vẫn bình thường. Công nhân các nhà máy không mất việc làm, thu nhập ổn định. Chúng tôi luôn tin tưởng vào sự chỉ đạo của Ban lãnh đạo Công ty,  tập trung sản xuất để chung tay thúc đẩy Công ty ổn định và phát triển… \r\n\r\n Trao đổi với phóng viên các cơ quan báo chí về tình hình hoạt động của đơn vị, đại diện lãnh đạo Công ty CP Gang thép Thái Nguyên khẳng định: Mặc dù chịu ảnh hưởng từ việc thực hiện Dự án đầu tư mở rộng sản xuất giai đoạn II bị chậm tiến độ, đội vốn, nhưng Công ty luôn vững niềm tin vượt mọi khó khăn để tiếp tục khẳng định thương hiệu thép TISCO trên thị trường. Đặc biệt, doanh nghiệp luôn quan tâm chăm lo đời sống của hơn 4.200 công nhân và góp phần bảo đảm an sinh xã hội cho khoảng 50.000 người dân sinh sống quanh khu vực Gang thép. Công ty cũng đề nghị các cấp, ngành chức năng từ Trung ương đến địa phương cùng các đối tác tài chính quan tâm, tạo cơ chế hỗ trợ mạnh hơn để Công ty có thêm nguồn lực phát triển sản xuất, kinh doanh thuận lợi hơn. \r\n\r\n \r\n\r\n Để góp phần ngăn ngừa dịch COVID-19, bộ phận nhà ăn ở các nhà máy thuộc Công ty CP Gang thép Thái Nguyên không tổ chức ăn ca tập trung, mà phát khẩu phần cho từng công nhân mang về khu vực nghỉ ngơi để ăn ca. \r\n\r\n Trong bối cảnh khó khăn, nhờ sự đồng lòng của đội ngũ cán bộ, công nhân, Công ty CP Gang thép Thái Nguyên vẫn giữ vững nhịp độ SXKD. Cụ thể như năm 2019, Công ty sản xuất được 735.800 tấn thép cán, tiêu thụ 775.700 tấn; tổng doanh thu đạt trên 13.355 tỷ đồng; nộp ngân sách trên 387 tỷ đồng. Thu nhập bình quân của trên 4.200 công nhân đạt 8,3 triệu đồng/người/tháng; các hoạt động chăm lo cho người lao động được quan tâm thực hiện tốt… \r\n\r\n Bước sang năm 2020, với mục tiêu duy trì sản xuất bình ổn, giữ ổn định đội ngũ, ngay từ đầu năm Công ty đã tập trung lập kế hoạch SXKD ở mức hợp lý trong điều kiện nguồn tài chính hạn hẹp, chi phí sử dụng vốn tăng. Cùng với đó, Công ty chỉ đạo tổ chức lại sản xuất tại các mỏ nguyên liệu nhằm bảo đảm giá thành và tuyệt đối an toàn trong khai thác; tập trung thực hiện các giải pháp nâng cao hiệu quả vận hành lò cao số 2 để tăng sản lượng gang và giảm chỉ tiêu tiêu hao than cốc luyện kim; sửa chữa lò cao số 3 bảo đảm tiến độ, đưa vào vận hành phát huy hiệu quả; xây dựng phương án luyện phôi thép trong thời điểm thiếu gang lỏng; tổ chức sản xuất đồng bộ nhằm tận dụng tối đa phôi nóng nạp lò để giảm tiêu hao nhiên liệu tại Nhà máy Cán thép Thái Nguyên; tập trung sản xuất thép hình đáp ứng nhu cầu thị trường... Đồng thời, Công ty cũng quan tâm thực hiện tốt công tác phòng, chống dịch COVID-19 trong toàn đơn vị, bảo đảm an toàn cho người lao động. \r\n\r\n Nhờ thực hiện nhiều giải pháp đồng bộ, các chỉ tiêu sản xuất chủ yếu của Công ty trong quý I đều cơ bản được hoàn thành (sản lượng gang lò cao đạt 35.090 tấn, phôi thép 63.900 tấn, thép cán 195.800 tấn). Về tiêu thụ sản phẩm, Công ty tập trung bám sát thị trường, khuyến khích các nhà phân phối duy trì mức tiêu thụ bình ổn để giúp Công ty sản xuất ổn định. Tuy nhiên, do ảnh hưởng của dịch COVID-19, nhu cầu tiêu thụ thép suy giảm, sản phẩm vận chuyển khó khăn nên mức tiêu thụ thép cán của Công ty trong quý I bị sụt giảm so với trước (chỉ đạt 172.150 tấn, bằng 80% kế hoạch quý và giảm 18% so với cùng kỳ năm trước). Vì thế, việc chủ động triển khai các giải pháp thích hợp, hiệu quả nhằm đẩy mạnh tiêu thụ sản phẩm thép cán được Công ty xác định là một trong những nhiệm vụ trọng tâm thời gian tới… \r\n\r\n Mặc dù tình hình SXKD giữ được ổn định nhưng theo đánh giá của Ban lãnh đạo Công ty, khi Dự án đầu tư mở rộng sản xuất giai đoạn II chưa được xử lý rốt ráo thì vẫn tiềm ẩn nhiều nguy cơ rủi ro rất lớn đối với đơn vị. Cũng theo đánh giá, sau khi đã giảm tối đa thiệt hại từ Dự án nhờ những biện pháp xử lý khéo léo, phù hợp với hoàn cảnh và quy định của pháp luật trong quá khứ thì điều kiện tiên quyết hiện nay là cần có nhà đầu tư đủ tiềm lực vào tiếp nhận phần vốn Nhà nước tại Dự án. Hy vọng này của Ban lãnh đạo Công ty CP Gang thép Thái Nguyên là hoàn toàn có cơ sở khi Ủy ban Quản lý vốn Nhà nước tại doanh nghiệp đã trình Thủ tướng Chính phủ xin ý kiến các bộ, ngành về phương án thoái vốn Nhà nước tại Dự án. Và khi việc này càng được xúc tiến sớm ngày nào thì Dự án càng có cơ hội “hồi sinh”, giảm thiểu thiệt hại ngày đó, góp phần quan trọng để Công ty tiếp tục hoạt động ổn định và phát triển. Đây là niềm mong mỏi không chỉ của riêng những người lao động nơi đây."},
      {
        "message":"Bà Lê Thị Thanh Hoa, Chủ tịch Công đoàn Công ty CP Nhiệt điện An Khánh cho biết: Trước diễn biến phức tạp của dịch COVID-19, Công đoàn Công ty đã tham mưu với Ban Giám đốc chỉ đạo xây dựng kịch bản với 3 cấp độ để chủ động ứng phó với dịch bệnh; cấp phát khẩu trang kháng khuẩn, cồn khử khuẩn, nước rửa tay khô, cấp vitamin C (3 viên/người/ngày); mua bảo hiểm sức khỏe NcoV cho người lao động. Ngoài ra, Công ty còn chủ động trang bị máy đo thân nhiệt, buồng khử khuẩn đặt ngay tại cổng chính ra vào… \r\n\r\n Trước khi xảy ra dịch COVID-19, bếp ăn tập thể của Công ty CP Nhiệt điện An Khánh vẫn duy trì ăn ca tập trung, nhưng từ đầu tháng 3 trở lại đây, Công ty đã trang bị thêm các cặp lồng cơm để bố trí suất ăn riêng đến từng CBCNV, tránh tập trung đông người cùng một thời điểm. Đặc biệt, khi trên địa bàn huyện Đại Từ xuất hiện bệnh nhân 178 dương tính với COVID-19, Công ty đã bố trí một khu lưu trú ngay tại khuôn viên Nhà máy để một số CBCNV có địa chỉ thường trú tại huyện Đại Từ ở lại. Ông Phan Ngọc Thạch, Quản đốc Phân xưởng Sửa chữa - Nhiên liệu vận tải được giao quản lý khu lưu trú này cho hay: CBCNV làm ca được bố trí vào ở tập trung đều chấp hành tốt các quy định của Công ty như: Mỗi phòng ở tối đa 4 người; chỉ được phép đi lại trong phạm vi từ khu lưu trú đến vị trí làm việc, không được phép ra khỏi khu vực trên; đăng ký cơm ca bữa trưa, bữa tối tại bếp ăn tập thể theo giờ ăn ca 1 và ca 2 hàng ngày; các suất ăn được chia vào cặp lồng cá nhân và để tại khu vực nhà ăn, lần lượt từng CBCNV đến nhận… \r\n\r\n Trong lĩnh vực sản xuất, việc bố trí, phân công, điều hành công việc cho cán bộ cũng được linh hoạt xử lý để vừa đảm bảo hiệu quả phòng, chống dịch vừa đáp ứng yêu cầu sản xuất. Chia sẻ thêm về việc này, ông Cù Xuân Dũng, Bí thư Đảng ủy, Phó Tổng Giám đốc Công ty cho biết: \"Chúng tôi không có ngày nghỉ, giờ nghỉ. Các bộ phận đi làm ca đảm bảo 3 ca, 4 kíp, đảm bảo vận hành thường xuyên liên tục; đối với bộ phận hành chính, phục vụ yêu cầu trực luân phiên để vừa đảm bảo phục vụ ổn định sản xuất, vừa thực hiện tốt công tác phòng, chống dịch\". \r\n\r\n Với các giải pháp đồng bộ trong phòng, chống dịch COVID-19, gần 300 cán bộ, kỹ sư, công nhân của toàn Công ty đều đảm bảo sức khỏe, duy trì phát điện ổn định cung cấp cho lưới điện Quốc gia, đảm bảo được sản lượng phân bổ, điều động, vận hành phù hợp với tình hình thị trường phát điện cạnh tranh. Quý I năm 2020, sản lượng điện của Nhà máy Nhiệt điện An Khánh đạt 252,14 triệu kWh, tăng 12,59% so với cùng kỳ; doanh thu đạt 423,68 tỷ đồng, tăng 25,24% so với cùng kỳ năm 2019. \r\n\r\n \r\n\t \r\n\t\t \r\n\t\t\t \r\n\t\t\t Hưởng ứng cuộc vận động chung tay chia sẻ, giúp đỡ cộng đồng phòng, chống dịch COVID-19, Công ty CP Nhiệt điện An Khánh đã ủng hộ trên 1 tỷ đồng cho công tác phòng, chống dịch. Cá nhân ông Nguyễn Văn Thắng, Chủ tịch HĐQT Công ty ủng hộ T.P Thái Nguyên 5 tấn gạo.",
        "categories":["Kinh tế  »",
          "Công nghiệp"]},
      {
        "message":"Dịch Covid-19: Khách hàng nào được giảm giá điện, giảm tiền điện? Bộ Công Thương vừa có văn bản 2698/BCT-ĐTĐL gửi Sở Công Thương các tỉnh, thành phố trực thuộc Trung ương và Tập đoàn Điện lực Việt Nam về việc hỗ trợ giảm giá điện cho khách hàng. Theo VTV",
        "categories":["Công nghiệp"]},
      {
        "message":"Theo đó, Liên đoàn Lao động tỉnh trao tiền hỗ trợ cho 131 công nhân lao động bị mất việc do doanh nghiệp thu hẹp sản xuất hoặc ngừng hoạt động. Mỗi công nhân được hỗ trợ 1 triệu đồng. \r\n\r\n \r\n\r\n Phó Chủ tịch Liên đoàn Lao động tỉnh-Lê Thị Thu Cúc thăm hỏi và trao tiền hỗ trợ cho công nhân lao động gặp khó khăn \r\n\r\n Theo Phó Chủ tịch Liên đoàn Lao động tỉnh - Lê Thị Thu Cúc, do ảnh hưởng của dịch bệnh Covid-19, một số doanh nghiệp trên địa bàn  phải thỏa thuận với nhiều lao động tạm nghỉ chờ việc không hưởng lương. Một số lao động bị mất việc do doanh nghiệp không tái ký hợp đồng lao động mới. Cuộc sống của những công nhân lao động này gặp khá nhiều khó khăn. \r\n\r\n Liên đoàn Lao động đã kêu gọi các cấp Công đoàn vận động cán bộ, đoàn viên công đoàn nêu cao tinh thần đoàn kết “tương thân, tương ái”, đóng góp kinh phí, hỗ trợ các công nhân, hy vọng kịp thời chia sẻ, giúp họ vượt qua giai đoạn này./. \r\n\r\n Châu Sơn",
        "categories":["Công nghiệp"]},
      {
        "message":"Khám phá \"trang trại” điện mặt trời nơi miền sơn cước Hà Tĩnh Hàng nghìn tấm pin năng lượng mặt trời tại một trang trại ở xã Sơn Lĩnh, huyện Hương Sơn (Hà Tĩnh) đang hàng ngày cung cấp nguồn năng lượng sạch lên lưới điện quốc gia, thu về hơn 5 tỷ đồng/năm cho nhà đầu tư. Video: “Trang trại” điện mặt trời nơi tại xã Sơn Lĩnh Vừa đặt chân tới khu vực cánh đồng Hồ Cạn, xã Sơn Lĩnh – nơi đứng chân “trang trại” điện mặt trời công suất 2MWp chúng tôi đã nghe tiếng kêu ro ro của hàng nghìn tấm pin đang tích điện và phát lên lưới. Đây là “trang trại” điện mặt trời kết hợp sản xuất nông nghiệp công nghệ cao do Công ty CP Công nghệ xanh HLT đầu tư xây dựng và đi vào hoạt động từ tháng 9/2019 trên tổng diện tích 12ha, trong đó, diện tích lắp đặt hệ thống điện mặt trời 1,2ha. “Trang trại” do Công ty CP Công nghệ xanh HLT làm chủ đầu tư Chỉ vào chiếc đồng hồ tổng đang báo những con số về công suất phát điện lên lưới, ông Lê Đức Toàn – cán bộ quản lý “trang trại” điện cho biết, mặc dù hôm nay trời âm u, chỉ mới có đôi chút nắng vào cuối chiều nhưng đã phát lên lưới gần 3.000 kwh. Vào những ngày nắng nóng cao điểm, trang trại điện này phát lên lưới khoảng 15.000kwh/ngày. Với giá mua lại điện mặt trời vừa được Chính phủ quyết định là 1.916 đồng/kWh, trang trại sẽ thu về khoảng 28 triệu đồng/ngày. Qua 5 tháng (từ tháng 10/2019 – tháng 2/2020) vận hành thử, công ty đã bán lên lưới hơn 700.000 kwh, tương đương 1,4 tỷ đồng “Đến nay, qua 5 tháng (từ tháng 10/2019 – tháng 2/2020) vận hành thử, công ty đã bán lên lưới hơn 700.000 kwh, tương đương 1,4 tỷ đồng. Dự kiến, khi đi vào hoạt động ổn định, bình quân doanh thu sẽ đạt 5 tỷ đồng/năm” – ông Toàn thông tin thêm. Bên cạnh sản xuất năng lượng sạch, công ty còn đầu tư trồng rừng và chăn nuôi. Đặc biệt, ngay dưới dàn pin năng lượng mặt trời, công ty đang thí điểm trồng cây dược liệu như: nha đam, đinh lăng... Qua hơn 2 tháng kể từ ngày xuống giống, đến nay gần 1ha dược liệu đã phát triển tốt, phù hợp điều kiện thực tế. Ngay dưới dàn pin năng lượng, công ty đang thí điểm trồng các loại cây dược liệu như: nha đam, đinh lăng... Doanh nghiệp tạo việc làm và thu nhập ổn định cho 10 lao động Đến thời điểm này, trên địa bàn Hà Tĩnh, ngoài Nhà máy điện mặt trời Cẩm Hòa (Cẩm Xuyên) của Tập đoàn Hoành Sơn đi vào hoạt động từ tháng 7/2019, đây là doanh nghiệp thứ 2 đầu tư phát điện mặt trời lên lưới quốc gia đi vào hoạt động. Đầu tư xây dựng dự án phát triển điện bằng năng lượng tái tạo, năng lượng sạch từ gió, mặt trời, rác thải... đang được Chính phủ Việt Nam cũng như các nước trên thế giới hết sức quan tâm, ưu tiên kêu gọi đầu tư. Tuy với công suất khiêm tốn, nhưng doanh nghiệp đã tạo việc làm và thu nhập ổn định cho 10 lao động, góp phần đảm bảo an ninh năng lượng quốc gia, bảo vệ môi trường. Đây cũng là một trong những nguồn lực thúc đẩy KT-XH của địa phương phát triển. Bá Tân",
        "categories":["Công nghiệp"]},
      {
        "message":"Biểu giá bán điện hỗ trợ khách hàng Hà Tĩnh ảnh hưởng dịch Covid-19 Công ty Điện lực Hà Tĩnh vừa công bố biểu giá bán điện áp dụng trong khoảng thời gian hỗ trợ giảm giá điện, giảm tiền điện cho khách hàng bị ảnh hưởng bởi dịch Covid-19. Thực hiện công văn số 2698/BCT-ĐTĐL ngày 16/4/2020 của Bộ Công thương, Công ty Điện lực Hà Tĩnh đã thông tin về việc giảm giá và giảm tiền điện hỗ trợ doanh nghiệp, người dân chống dịch Covid-19. Điện lực Hà Tĩnh chung tay cùng người dân vượt qua khó khăn do dịch Covid-19 gây ra. (Ảnh tư liệu) Giảm giá điện Đối với khách hàng sản xuất và kinh doanh, Bộ Công thương giảm giá bán lẻ điện vào tất cả các khung giá giờ cao điểm, giờ bình thường và giờ thấp điểm với mức giảm 10% so với đơn giá hiện hành được quy định tại Quyết định số 648/QĐ-BCT ngày 20/3/2019 của Bộ trưởng Bộ Công thương. Đối với nhóm khách hàng sử dụng điện sinh hoạt, giảm 10% giá bán lẻ điện cho các bậc thang sinh hoạt từ bậc 1 đến bậc 4 (dưới 300 kWh/tháng). Đối với các cơ sở lưu trú du lịch, giảm giá điện từ mức giá áp cho khách hàng kinh doanh dịch vụ xuống bằng giá áp cho các ngành sản xuất sau khi giảm giá. Đối với giá bán buôn điện nông thôn; giá bán buôn điện khu tập thể, cụm dân cư; giá bán buôn điện cho tổ hợp thương mại - dịch vụ - sinh hoạt sẽ giảm 10% đối với bậc 1 đến bậc 4 của giá sinh hoạt, giảm 10% giá bán buôn cho mục đích khác. Giá bán buôn điện cho các khu công nghiệp, chợ cũng sẽ giảm 10% so với biểu giá bán buôn điện tại Quyết định số 648/QĐ-BCT của Bộ Công thương. Biểu giá bán điện áp dụng trong khoảng thời gian hỗ trợ Giảm tiền điện Giảm tiền điện (giá trị trước thuế) trực tiếp cho các cơ sở phục vụ phòng, chống dịch Covid-19 mua điện từ các đơn vị thuộc EVN, cụ thể như sau: Giảm 100% tiền điện cho các cơ sở (không phải là khách sạn) được dùng để cách ly, khám bệnh tập trung bệnh nhân nghi nhiễm, đã nhiễm Covid-19. Giảm 20% tiền điện cho các cơ sở y tế được dùng để khám, xét nghiệm, điều trị bệnh nhân nghi nhiễm, đã nhiễm Covid-19. Giảm 20% tiền điện cho các khách sạn được dùng để cách ly bệnh nhân nghi nhiễm, đã nhiễm Covid-19. Danh sách các cơ sở phục vụ phòng, chống dịch Covid-19 được giảm tiền điện do Ban Chỉ đạo Quốc gia phòng, chống dịch bệnh Covid-19, Bộ Quốc phòng, Bộ Công an, UBND tỉnh, thành phố trực thuộc Trung ương hàng tháng cung cấp cho các đơn vị điện lực triển khai thực hiện. Tổng số thời gian khách hàng được hỗ trợ giảm giá điện và giảm tiền điện là 3 tháng. (Ảnh tư iệu) Thời gian áp dụng hỗ trợ giảm giá điện, giảm tiền điện Thời gian áp dụng hỗ trợ giảm giá điện, tiền điện là 3 tháng. Đối với khách hàng sử dụng điện sinh hoạt, sản lượng điện sử dụng của khách hàng có chu kỳ bắt đầu trong các tháng 4, tháng 5 và tháng 6/2020 sẽ được thực hiện giảm giá tương ứng tại các kỳ hoá đơn tiền điện tháng 5, tháng 6 và tháng 7/2020. Đối với khách hàng sử dụng điện ngoài sinh hoạt (sản xuất, kinh doanh, dịch vụ...) thực hiện từ kỳ hoá đơn gần nhất kể từ ngày 16/4/2020. Đối với cơ sở lưu trú du lịch: Các đơn vị điện lực thuộc EVN sẽ thông báo qua các phương tiện truyền thông và phương tiện điện tử cho tất cả khách hàng hiện đang áp dụng giá kinh doanh về chính sách chuyển sang giá sản xuất. Sau thời hạn giảm giá điện, giảm tiền điện sẽ áp dụng giá bán điện theo quy định tại Quyết định số 648/QĐ-BCT. Văn Đức",
        "categories":["Công nghiệp"]},
      {
        "message":"Giảm giá bán lẻ điện: mức giảm cao nhất 62.560 đồng/tháng Tiền điện sinh hoạt trong các tháng 4, tháng 5 và tháng 6 sẽ được hỗ trợ tại các kỳ hoá đơn tiền điện của tháng 5, tháng 6 và tháng 7/2020. Bộ Công Thương ngày 16/4 đã có văn bản số 2698/BCT-ĐTĐL gửi Sở Công Thương các tỉnh, thành phố và Tập đoàn Điện lực Việt Nam hướng dẫn cụ thể việc hỗ trợ giảm giá điện, giảm tiền điện cho các khách hàng sử dụng điện bị ảnh hưởng của dịch Covid-19. Theo văn bản hướng dẫn, khách hàng sản xuất và kinh doanh sẽ được giảm giá bán lẻ điện vào tất cả các khung giá giờ cao điểm, giờ bình thường và giờ thấp điểm với mức giảm 10% so với đơn giá hiện hành được qui định tại Quyết định số 648/QĐ-BCT ngày 20/3/2019 của Bộ trưởng Bộ Công Thương về điều chỉnh mức giá bán lẻ bình quân và qui định giá bán điện. Đối với nhóm khách hàng sử dụng điện sinh hoạt, Bộ Công Thương giảm giá 10% giá bán lẻ điện cho các bậc thang sinh hoạt từ bậc 1 đến bậc 4 (dưới 300 kWh tháng) được quy định tại Quyết định số 648/QĐ-BCT. Khách hàng sử dụng điện sinh hoạt được hỗ trợ 10% tiền điện trong tháng 4, tháng 5 và tháng 6/2020. Trong đó, các khách hàng sử dụng điện ở mức 100 kWh/tháng được hỗ trợ khoảng 17.000 đồng/tháng; mức 200 kWh/tháng được hỗ trợ trên 37.000 đồng/tháng; mức trên 300 kWh/tháng được hỗ trợ 62.560 đồng/tháng. Tiền điện sinh hoạt trong các tháng 4, tháng 5 và tháng 6/2020 sẽ được giảm giá tương ứng tại các kỳ hoá đơn tiền điện tháng 5, tháng 6 và tháng 7/2020. Theo số liệu thống kê của Tập đoàn Điện lực Việt Nam (EVN), các khách hàng sử dụng điện dưới 300 kWh/tháng đa phần là người lao động, công chức, viên chức, công nhân và người làm công ăn lương. Với các khách hàng là các cơ sở lưu trú du lịch, Bộ Công Thương giảm giá điện từ mức giá bán lẻ điện áp dụng cho kinh doanh xuống bằng mức giá bán lẻ điện áp dụng cho các ngành sản xuất. Đối với giá bán buôn điện nông thôn giá bán buôn điện khu tập thể, cụm dân cư; giá bán buôn điện cho tổ hợp thương mại – dịch vụ – sinh hoạt, sẽ được giảm 10% giá bán buôn điện đối với bậc 1 đến bậc 4 của giá sinh hoạt; giảm 10% bán buôn điện cho mục đích khác tại Quyết định số 648. Đối với giá bán buôn điện cho khu công nghiệp, giá bán buôn điện cho chợ, giảm 10% giá bán buôn điện so với biểu giá bán buôn điện tại Quyết định 648. Ngoài ra, theo văn bản trên, Bộ Công Thương cũng giảm tiền điện (giá trị trước thuế) trực tiếp cho các cơ sở phục vụ phòng, chống dịch Covid-19 mua điện từ các đơn vị trực thuộc EVN. Cụ thể, sẽ giảm 100% tiền điện cho các cơ sở (không phải khách sạn) được dùng để cách ly, khám bệnh tập trung bệnh nhân nghi nhiễm, đã nhiễm Covid-19. Đồng thời, giảm 20% tiền điện cho các cơ sở y tế và khách sạn được dùng để khám, xét nghiệm, điều trị bệnh nhân nghi nhiễm, đã nhiễm Covid-19. Danh sách các cơ sở phục vụ phòng, chống dịch được giảm tiền điện do Ban Chỉ đạo Quốc gia phòng, chống dịch bệnh Covid-19, Bộ Quốc phòng, Bộ Công an, UBND các tỉnh, thành phố trực thuộc Trung ương lập hàng tháng cung cấp cho các đơn vị điện lực triển khai thực hiện. Đối với các khách hàng sử dụng điện ngoài sinh hoạt (sản xuất, kinh doanh, hành chính sự nghiệp...), sẽ thực hiện giảm giá điện từ kỳ hóa đơn gần nhất kể từ ngày công văn này được ban hành. Đối với khách hàng là các cơ sở lưu trú du lịch, EVN, các Sở Công Thương các tỉnh, thành phố có văn bản hướng dẫn chỉ đạo chi tiết, đảm bảo việc thực hiện giảm giá điện, giảm tiền điện đúng đối tượng, thời gian theo hướng dẫn và phù hợp với tình hình thực tế cách ly xã hội tại từng địa phương. Tổng số tiền hỗ trợ từ việc giảm tiền điện là gần 11.000 tỷ đồng. Sau thời hạn giảm giá điện, giảm tiền điện, giá bán điện sẽ được áp dụng như cũ quy định tại Quyết định 648/QĐ-BCT ngày 20/3/2019 về điều chỉnh mức giá bán lẻ điện bình quân và quy định giá bán điện. Theo VOV",
        "categories":["Công nghiệp"]},
      {
        "message":"Dự hội nghị có các đồng chí: Lê Thị Thủy, Ủy viên Trung ương Đảng, Bí thư Tỉnh ủy; Phạm Sỹ Lợi, Phó Bí thư Thường trực Tỉnh ủy, Chủ tịch HĐND tỉnh; Nguyễn Xuân Đông, Phó Bí thư Tỉnh ủy, Chủ tịch UBND tỉnh. Các đại biểu dự hội nghị. Thay mặt Ban Cán sự Đảng UBND tỉnh, đồng chí Nguyễn Đức Vượng, Tỉnh ủy viên, Phó Chủ tịch UBND tỉnh trình bày báo cáo đề xuất chủ trương đầu tư Dự án Nhà máy sản xuất ô tô tại Cụm Công nghiệp (CCN) Châu Giang.  Dự án Nhà máy sản xuất ô tô do Công ty Cổ phần Công nghiệp chế tạo ô tô Hồng Đức làm chủ đầu tư được xây dựng trên diện tích 21,98 ha tại CCN Châu Giang (thị xã Duy Tiên). Nhà máy sản xuất, lắp ráp xe ô tô đến 9 chỗ ngồi đạt tiêu chuẩn khí thải EURO 5 trở lên cung cấp cho thị trường trong nước và xuất khẩu có công suất 50.000 xe/năm. Tổng nguồn vốn đầu tư dự kiến 2.277,4 tỷ đồng (gồm vốn tự có và vốn vay ngân hàng thương mại), tương đương suất đầu tư 103,6 tỷ đồng/ha (khoảng 4,5 triệu USD/ha).  Dự án dự kiến triển khai xây dựng năm 2020 đến quý IV/2022 sẽ hoàn thành các hạng mục và đưa toàn bộ dây chuyền sản xuất vào hoạt động. Khi đi vào hoạt động bước đầu dự án tạo việc làm cho 1.000 lao động; nộp ngân sách Nhà nước 1.600 tỷ đồng/năm (khi hoạt động ổn định). Sau khi nghe báo cáo, các đồng chí trong BTV Tỉnh ủy đã tập trung thảo luận làm rõ thêm các vấn đề liên quan đến dự án như: Tính khả thi của dự án, nguồn vốn đầu tư, thị trường tiêu thụ sản phẩm, tỷ lệ nội địa hóa sản xuất, quan tâm đào tạo lao động và sử dụng lao động là người địa phương, thu nộp thuế xuất nhập khẩu trên địa bàn tỉnh, vấn đề bảo vệ môi trường trong quá trình sản xuất… Đại diện Công ty Cổ phần Công nghiệp chế tạo ô tô Hồng Đức trả lời câu hỏi của các đại biểu dự hội nghị. Đại diện Công ty Cổ phần Công nghiệp chế tạo ô tô Hồng Đức đã trả lời làm rõ các vấn đề được tập thể BTV Tỉnh ủy quan tâm và mong muốn dự án sớm được tỉnh chấp thuận để triển khai đầu tư theo đúng kế hoạch. Nhà đầu tư hứa triển khai thực hiện đúng cam kết với tỉnh, đảm bảo dự án có tính khả thi cao, sớm đi vào hoạt động để có đóng góp cho phát triển kinh tế- xã hội của địa phương. Phát biểu tại hội nghị, đồng chí Lê Thị Thủy, Ủy viên Trung ương Đảng, Bí thư Tỉnh ủy thay mặt BTV Tỉnh ủy kết luận: Đồng ý chủ trương đầu tư xây dựng Dự án Nhà máy sản xuất ô tô của Công ty Cổ phần Công nghiệp chế tạo ô tô Hồng Đức tại CCN Châu Giang (thị xã Duy Tiên). Giao Ban Cán sự Đảng UBND tỉnh chỉ đạo các sở, ngành liên quan hướng dẫn doanh nghiệp hoàn thiện hồ sơ thủ tục đầu tư và hỗ trợ thực hiện cam kết đầu tư theo đúng thẩm quyền để doanh nghiệp sớm triển khai thực hiện dự án.  BTV Thị ủy Duy Tiên cần phối hợp, chỉ đạo làm tốt công tác giải phóng mặt bằng tạo điều kiện thuận lợi để doanh nghiệp triển khai thực hiện dự án. Đồng chí Bí thư Tỉnh ủy cũng yêu cầu nhà đầu tư cần thực hiện đúng cam kết. Khi triển khai xây dựng dự án cần quan tâm tốt các nguồn lực về vốn, nhân lực, tiến độ, hiệu quả sử dụng đất để đảm bảo dự án có tính khả thi, mang lại hiệu quả kinh tế- xã hội cao. Thanh Bình     \r\n\t\t\t\t\r\n Tiến Đoàn",
        "categories":["Kinh tế",
          "Công nghiệp"]},
      {
        "message":"“Rác” trên tủ điện, cột điện để nguyên thì bẩn, vẽ trang trí thì lo Công ty Điện lực Hà Tĩnh khuyến cáo: Trước khi trang trí cột điện, tủ điện cần phải kiểm tra điện tất cả các vị trí, đặc biệt là khi trang trí trên những kết cấu kim loại. Tủ điện, cột điện chi chít \"rác\" Video: Chi chít \"rác\" trên tủ điện, cột điện Đi dọc các tuyến đường ở Hà Tĩnh, nhất là khu đông dân cư, đô thị sẽ dễ dàng nhìn thấy cảnh hàng loạt các cột điện, tủ điện hai bên đường bị bôi bẩn với vô số các loại quảng cáo, rao vặt với cơ man là nội dung: “khoan cắt bê tông”, “hút hầm cầu vệ sinh”, “cho vay trả góp”, “hỗ trợ tài chính”, cho thuê phòng trọ… Các tờ rơi quảng cáo “vây” tủ điện ở TP Hà Tĩnh Trung bình trên mỗi cột điện, tủ điện có hàng chục tờ rơi quảng cáo được dán chi chít. Đây là một trong các kiểu quảng cáo “siêu rẻ, siêu nhanh” vì không phải xin phép, không mất phí... Theo tìm hiểu, các tờ rơi quảng cáo này được in vi tính rồi photocopy số lượng lớn, ép dẻo để chống nước, gắn sẵn băng keo rồi dán hàng loạt. Gần như cột điện nào cũng có các loại quảng cáo, rao vặt “đủ mọi mặt hàng”. Trước thực trạng này, Công ty Điện lực Hà Tĩnh cùng với các tổ chức, đơn vị đã nhiều lần ra quân bóc gỡ các quảng cáo rao vặt trên cột điện. Thế nhưng, việc làm “sạch cột điện” cư như “muối bỏ biển”, bởi ít ngày sau là tình trạng này lại tái diễn. “Cứ bóc gỡ, sơn sửa được ít ngày thì cột điện, tủ điện lại đầy rẫy tờ rơi quảng cáo. Họ dán vào ban đêm nên việc phát hiện, xử lý gần như không thể”, ông Nguyễn Văn Nhật - Phó Giám đốc Điện lực TP Hà Tĩnh cho hay. Trang trí cột điện, đẹp nhưng phải an toàn Nhằm chấn chỉnh các vi phạm liên quan đến hoạt động quảng cáo, rao vặt, đảm bảo mỹ quan đô thị, thời gian qua, đã có nhiều văn bản quy phạm pháp luật được ban hành. Tuy nhiên, trên thực tế, việc xử phạt hành vi này vẫn rất hạn chế. Đoàn viên thanh niên phối hợp với Điện lực Hương Sơn trang trí cột điện. (Ả nh chụp vào đầu tháng 2/2020. Nhằm hạn chế “rác cột điện”, vừa qua, các cột điện, tủ điện trên địa bàn huyện Hương Sơn, Cẩm Xuyên đã được “khoác tấm áo mới” khi những tờ rao vặt, quảng cáo đã được thay bằng những hình vẽ tuyên truyền với các nội dung “tiết kiệm điện” hay “bảo vệ môi trường”... Đây là tác phẩm của các đoàn viên thanh niên nơi đây. Các cột điện được khoác “tấm áo mới” dễ nhìn hơn. Không thể phủ nhận cách làm sáng tạo này đã phần nào giúp tăng thêm vẻ đẹp cho cảnh quan đô thị, kêu gọi ý thức của mọi người dân bảo vệ môi trường. Tuy nhiên, việc trang trí đang là tự phát, tiềm ẩn các vụ tai nạn điện. Mỗi tủ điện, cột điện đều có biển cảnh báo nhưng những kẻ dán trộm vẫn bất chấp. Liên quan tới vấn đề này, Giám đốc Công ty Điện lực Hà Tĩnh Nguyễn Phúc Phong cho biết: Để đảm bảo an toàn trong quá trình thực hiện việc trang trí cột điện, tủ điện, Điện lực Hà Tĩnh đã yêu cầu các đơn vị thực hiện nghiêm túc quy trình an toàn điện. Theo đó, các công việc (sơn, vẽ hoa, trang trí lên các cột điện, tủ điện) phải có sự giám sát trực tiếp của đơn vị quản lý vận hành hệ thống lưới điện trên địa bàn. Ông Phong còn cho rằng: các nhân viên đơn vị công tác không có chuyên môn về điện (không có thẻ an toàn điện) phải được phổ biến về an toàn điện phù hợp với công việc trước khi được giao việc trang trí và lập phụ lục danh sách đính kèm phiếu công tác, lệnh công tác. Trước khi bắt đầu công việc phải thử hết điện các vị trí, đặc biệt là các kết cấu kim loại; không tự ý mở các tủ điện, trèo lên cột điện; không vẽ, dán tranh, ảnh…, che khuất các biển báo. Ngoài ra, đơn vị quản lý vận hành phải giám sát an toàn các cá nhân tham gia hỗ trợ, đảm bảo an toàn tuyệt đối an toàn trong khi làm việc. Văn Đức",
        "categories":["Công nghiệp"]},
      {
        "categories":["Kinh tế  »",
          "Công nghiệp"],
        "message":"Hiện nay, trên địa bàn tỉnh có gần 120 mỏ, điểm mỏ khai thác khoáng sản đang hoạt động, với 3 loại khoáng sản chính, gồm: Kim loại (vàng, chì, kẽm, đồng, thiếc, quặng sắt); năng lượng (than); phi kim loại (vật liệu xây dựng…). Mỗi năm, ngành khai khoáng đóng góp hàng trăm tỷ đồng vào ngân sách Nhà nước; giải quyết việc làm, góp phần ổn  định đời sống cho nhiều lao động địa phương. Tuy nhiên, trong quý I năm nay, do nhiều nguyên nhân tác động nên sản lượng khai thác và giá trị sản xuất của ngành khai khoáng trên địa bàn tỉnh đã bị sụt giảm khá nhiều so với cùng kỳ năm trước, cụ thể như: Than sạch đạt gần 325.000 tấn (giảm 8,3%); quặng sắt và tinh quặng sắt chưa nung đạt gần 394.000 tấn (giảm 8,5%); đồng tinh quặng đạt trên 10.000 tấn (giảm 0,6%)… \r\n\r\n Trao đổi với chúng tôi, ông Nguyễn Hữu Hanh, Trưởng phòng Khoáng sản (Sở Tài nguyên - Môi trường) cho biết: Do ảnh hưởng của dịch COVID-19 khiến chuỗi tiêu thụ sản phẩm bị giảm và tác động của yếu tố thời tiết diễn biến phức tạp đã ảnh hưởng đến hoạt động khai thác tại các mỏ. Mặc dù vậy, việc giảm sản lượng khai thác khoáng sản cũng không ảnh hưởng nhiều đến nguồn nguyên liệu phục vụ sản xuất của các nhà máy cũng như xuất khẩu khoáng sản chế biến sâu theo kế hoạch. Cùng với đó, khi công tác phòng, chống dịch COVID-19 đạt kết quả khả quan, đồng thời các mỏ hoàn thành biện pháp phòng, chống sạt lở, bảo đảm an toàn khai thác trong mùa mưa bão năm nay thì sẽ sớm ổn định sản xuất trở lại, từ đó bảo đảm sản lượng khai thác các loại khoáng sản theo kế hoạch… \r\n\r\n Là 1 trong 5 mỏ than có trữ lượng lớn trên địa bàn tỉnh, nhưng từ đầu năm đến nay, Mỏ than Yên Phước ở xã Na Mao (Đại Từ) của Công ty cổ phần (CP) Yên Phước gặp không ít khó khăn trong sản xuất. Ông Ngụy Quang Thuyên, Trợ lý Tổng Giám đốc Công ty cho biết: Trước tình hình dịch COVID-19 diễn biến phức tạp, triển khai Chỉ thị số 16/CT-TTg của Thủ tướng Chính phủ về thực hiện các biện pháp cấp bách phòng, chống dịch COVID-19, từ gần 1 tháng nay đơn vị đã cho công nhân tạm nghỉ việc. Hiện nay, trên mỏ chỉ còn hơn 10 công nhân ở lại để gia cố bãi thải và chống sạt lở khu vực mỏ, còn hoạt động sản suất thì tạm ngừng. Bên cạnh đó, thời tiết năm nay diễn biến bất thường, ngay từ đầu năm đã xuất hiện mưa to cũng gây ảnh hưởng không nhỏ đến sản xuất của Công ty, trong quý I sản lượng than khai thác chỉ đạt trên 30.000 tấn, giảm hơn 10% so với cùng kỳ năm trước. Tuy nhiên, thời gian tới, chúng tôi sẽ nỗ lực nâng công suất khai thác để bảo đảm sản lượng than đạt kế hoạch cả năm. Còn ông Hoàng Kiều Hưng, Phó Giám đốc Công ty than Khánh Hòa - VVMI cho biết: Mỏ than Khánh Hòa cung cấp nguồn nguyên liệu chính cho Nhà máy Nhiệt điện Cao Ngạn và các đơn vị khác thuộc Tổng Công ty Công nghiệp mỏ Việt Bắc nên về thị trường tiêu thụ than không bị ảnh hưởng nhiều. Tuy nhiên, để bảo đảm an toàn khai thác trong mùa mưa bão năm nay, đơn vị phải tập trung hoàn thành các biện pháp phòng, chống sạt lở trên khai trường và khu vực bãi thải, đồng thời do sản xuất bị ảnh hưởng bởi dịch COVID-19 nên sản lượng than khai thác của Công ty trong quý I năm nay vẫn giảm 2% so với cùng kỳ năm trước (đạt 70.000 tấn). Nhằm hoàn thành tốt nhiệm vụ sản xuất cả năm, hiện nay, đơn vị đang tập trung nhân lực, máy móc thiết bị nâng cao năng suất, sản lượng khai thác than. Cùng với đó tiếp tục thực hiện nghiêm các biện pháp phòng, chống dịch COVID-19, bảo đảm an toàn cho người lao động. \r\n\r\n \r\n\r\n Dây chuyền tuyển quặng ở Mỏ sắt Tiến Bộ (Công ty CP Gang thép Thái Nguyên). \r\n\r\n Đối với lĩnh vực khai thác quặng sắt, trên địa bàn tỉnh có hai mỏ lớn là Mỏ sắt Trại Cau và Mỏ sắt Tiến Bộ (cùng ở huyện Đồng Hỷ, thuộc Công ty CP Gang thép Thái Nguyên). Trong đó, do tình trạng sạt lở, mất nước, nứt nhà của hơn 100 hộ dân sinh sống gần khu vực khai thác nên Mỏ sắt Trại Cau đã tạm ngừng hoạt động từ đầu tháng 3-2020. Với công suất khai thác 10.000 tấn/tháng, việc tạm dừng khai thác tại Mỏ sắt Trại Cau ảnh hưởng không nhỏ đến sản lượng khai thác quặng sắt trên địa bàn tỉnh. Để đáp ứng nhu cầu nguồn nguyên liệu phục vụ sản xuất của đơn vị và cung cấp ra thị trường, Công ty CP Gang thép Thái Nguyên đang có phương án điều chuyển trên 50 cán bộ, nhân viên của Mỏ sắt Trại Cau sang Mỏ sắt Tiến Bộ. Ông Trịnh Thanh Hà, Giám đốc Mỏ sắt Tiến Bộ cho biết: Hiện nay, Mỏ đang tổ chức 2 ca sản xuất với công suất khai thác 1.000 tấn quặng sắt/ngày. Sau khi được bổ sung thêm lực lượng từ Mỏ sắt Trại Cau, chúng tôi sẽ tăng thêm 1 ca làm việc/ngày từ đầu quý III, từ đó công suất khai thác của đơn vị sẽ tăng thêm khoảng 4.000-5.000 tấn/ngày, vừa ổn định việc làm cho người lao động vừa bảo đảm sản lượng quặng sắt cung cấp cho Công ty và bán ra thị trường… \r\n\r\n Từ thực tế cho thấy, dịch COVID-19 đã và đang gây ảnh hưởng không nhỏ đối với nhiều ngành sản xuất, trong đó có ngành khai khoáng trên địa bàn tỉnh. Tuy nhiên, với sự nỗ lực triển khai nhiều phương án thích hợp để vừa ổn định sản xuất vừa bảo đảm an toàn khai thác trong mùa mưa bão năm nay đang được các DN thực hiện, chắc chắn sản lượng khai thác các loại khoáng sản sẽ hoàn thành kế hoạch được tỉnh đề ra."},
      {
        "message":"Cùng với đó, thực hiện các chỉ thị của Thủ tướng Chính phủ, chỉ đạo của các bộ, ngành, địa phương trong công tác phòng, chống dịch COVID-19, PC Thái Nguyên đã triển khai nhiều giải pháp để vừa hoàn thành tốt nhiệm vụ cấp điện, vừa thực hiện nghiêm túc các biện pháp phòng, chống dịch, giữ an toàn cho cán bộ, công nhân viên cùng gia đình, cộng đồng. \r\n\r\n Nhờ thực hiện đồng bộ, hiệu quả nhiều giải pháp thiết thực, trong quý I, sản lượng điện thương phẩm của Công ty đạt 1.129 triệu kWh, tăng 2,65% so với cùng kỳ năm trước; tỷ lệ tổn thất điện năng là 3,32%, thấp hơn 0,79% so với cùng kỳ. Các đơn vị trong Công ty cũng tăng cường thực hiện việc củng cố, sửa chữa, chống quá tải lưới điện; chặt tỉa cây xanh để bảo đảm an toàn hành lang lưới điện cao áp, giảm thiểu sự cố; triển khai các phương án bảo đảm cấp điện ổn định phục vụ sản xuất, kinh doanh và sinh hoạt của nhân dân trong mùa nắng nóng, mưa bão; thực hiện các dự án cấy thêm trạm biến áp phân phối chống quá tải lưới điện trên địa bàn tỉnh... \r\n\r\n Trong quý II, PC Thái Nguyên sẽ tiếp tục triển khai nhiều giải pháp nhằm thực hiện tốt nhiệm vụ cấp điện an toàn, ổn định phục vụ nhu cầu phát triển kinh tế - xã hội trên địa bàn tỉnh; đồng thời bảo đảm các chỉ tiêu sản xuất, kinh doanh của Công ty không bị ảnh hưởng, tác động xấu bởi tình hình dịch bệnh COVID-19.",
        "categories":["Kinh tế  »",
          "Công nghiệp"]},
      {
        "message":"Bà Lê Thị Thanh Hoa, Chủ tịch Công đoàn Công ty CP Nhiệt điện An Khánh cho biết: Trước diễn biến phức tạp của dịch COVID-19, Công đoàn Công ty đã tham mưu với Ban Giám đốc chỉ đạo xây dựng kịch bản với 3 cấp độ để chủ động ứng phó với dịch bệnh; cấp phát khẩu trang kháng khuẩn, cồn khử khuẩn, nước rửa tay khô, cấp vitamin C (3 viên/người/ngày); mua bảo hiểm sức khỏe NcoV cho người lao động. Ngoài ra, Công ty còn chủ động trang bị máy đo thân nhiệt, buồng khử khuẩn đặt ngay tại cổng chính ra vào… \r\n\r\n Trước khi xảy ra dịch COVID-19, bếp ăn tập thể của Công ty CP Nhiệt điện An Khánh vẫn duy trì ăn ca tập trung, nhưng từ đầu tháng 3 trở lại đây, Công ty đã trang bị thêm các cặp lồng cơm để bố trí suất ăn riêng đến từng CBCNV, tránh tập trung đông người cùng một thời điểm. Đặc biệt, khi trên địa bàn huyện Đại Từ xuất hiện bệnh nhân 178 dương tính với COVID-19, Công ty đã bố trí một khu lưu trú ngay tại khuôn viên Nhà máy để một số CBCNV có địa chỉ thường trú tại huyện Đại Từ ở lại. Ông Phan Ngọc Thạch, Quản đốc Phân xưởng Sửa chữa - Nhiên liệu vận tải được giao quản lý khu lưu trú này cho hay: CBCNV làm ca được bố trí vào ở tập trung đều chấp hành tốt các quy định của Công ty như: Mỗi phòng ở tối đa 4 người; chỉ được phép đi lại trong phạm vi từ khu lưu trú đến vị trí làm việc, không được phép ra khỏi khu vực trên; đăng ký cơm ca bữa trưa, bữa tối tại bếp ăn tập thể theo giờ ăn ca 1 và ca 2 hàng ngày; các suất ăn được chia vào cặp lồng cá nhân và để tại khu vực nhà ăn, lần lượt từng CBCNV đến nhận… \r\n\r\n Trong lĩnh vực sản xuất, việc bố trí, phân công, điều hành công việc cho cán bộ cũng được linh hoạt xử lý để vừa đảm bảo hiệu quả phòng, chống dịch vừa đáp ứng yêu cầu sản xuất. Chia sẻ thêm về việc này, ông Cù Xuân Dũng, Bí thư Đảng ủy, Phó Tổng Giám đốc Công ty cho biết: \"Chúng tôi không có ngày nghỉ, giờ nghỉ. Các bộ phận đi làm ca đảm bảo 3 ca, 4 kíp, đảm bảo vận hành thường xuyên liên tục; đối với bộ phận hành chính, phục vụ yêu cầu trực luân phiên để vừa đảm bảo phục vụ ổn định sản xuất, vừa thực hiện tốt công tác phòng, chống dịch\". \r\n\r\n Với các giải pháp đồng bộ trong phòng, chống dịch COVID-19, gần 300 cán bộ, kỹ sư, công nhân của toàn Công ty đều đảm bảo sức khỏe, duy trì phát điện ổn định cung cấp cho lưới điện Quốc gia, đảm bảo được sản lượng phân bổ, điều động, vận hành phù hợp với tình hình thị trường phát điện cạnh tranh. Quý I năm 2020, sản lượng điện của Nhà máy Nhiệt điện An Khánh đạt 252,14 triệu kWh, tăng 12,59% so với cùng kỳ; doanh thu đạt 423,68 tỷ đồng, tăng 25,24% so với cùng kỳ năm 2019. \r\n\r\n \r\n\t \r\n\t\t \r\n\t\t\t \r\n\t\t\t Hưởng ứng cuộc vận động chung tay chia sẻ, giúp đỡ cộng đồng phòng, chống dịch COVID-19, Công ty CP Nhiệt điện An Khánh đã ủng hộ trên 1 tỷ đồng cho công tác phòng, chống dịch. Cá nhân ông Nguyễn Văn Thắng, Chủ tịch HĐQT Công ty ủng hộ T.P Thái Nguyên 5 tấn gạo.",
        "categories":["Kinh tế  »",
          "Công nghiệp"]},
      {
        "categories":["Công nghiệp"],
        "message":"Máy bay của hãng hàng không Vietnam Airlines trên đường băng ở một sân bay. (Nguồn: Vietnam+) \r\n\r\n Ủy ban Quản lý vốn nhà nước tại doanh nghiệp (CMSC) vừa có báo cáo cập nhật tình hình khó khăn của 19 tập đoàn, tổng công ty nhà nước do ảnh hưởng bởi dịch COVID-19, đồng thời đề xuất những giải pháp xử lý nhằm tháo gỡ khó khăn cho các đơn vị này. \r\n\r\n Theo CMSC, trong thời gian tới, các tập đoàn, tổng công ty cần cơ cấu lại nguồn tài chính doanh nghiệp, tính toán cụ thể các khoản nợ đến hạn, khả năng trả nợ để có giải pháp phù hợp; đa dạng hóa thị trường cung cấp nguyên liệu, vật liệu, máy móc thiết bị, yếu tố đầu vào của hoạt động sản xuất. \r\n\r\n Đồng thời, các tập đoàn, tổng công ty tăng cường sử dụng nguồn nguyên liệu trong nước đã sản xuất được, nhất là các sản phẩm của các tập đoàn, tổng công ty cùng trong Ủy ban. \r\n\r\n Bên cạnh đó, các tập đoàn, tổng công ty rà soát, điều chỉnh lại các chỉ tiêu sản xuất, kinh doanh năm 2020 cho phù hợp với tình hình mới; sắp xếp, bố trí lao động hợp lý, bảo đảm công ăn việc làm, thu nhập ổn định cho người lao động nhất là các doanh nghiệp sử dụng nhiều lao động như: các công ty thuộc lĩnh vực nông, lâm nghiệp, khai khoáng, dệt may... \r\n\r\n Ngoài ra các tập đoàn, tổng công ty đẩy nhanh tiến độ đầu tư các dự án lớn, trọng điểm như: các dự án nguồn điện (Dự án nhà máy thủy điện Hòa Bình mở rộng, Yaly mở rộng, các dự án nhiệt điện khí Ô Môn); các đường ống dẫn khí Nam Côn Sơn 2, Lô B, miền Trung...; các dự án sửa chữa, nâng cấp sân bay, đường băng đang bị xuống cấp tại sân bay Tân Sơn Nhất, Nội Bài. \r\n\r\n CMSC cũng yêu cầu các tập đoàn, tổng công ty chuẩn bị tốt phương án cổ phần hóa, thoái vốn tại các doanh nghiệp theo kế hoạch đã được phê duyệt như Tổng công ty Phát điện 1,Tổng công ty Phát điện 2, Tổng công ty Phát điện 3; các doanh nghiệp do Tổng công ty Đầu tư và kinh doanh vốn nhà nước đại diện chủ sở hữu. \r\n\r\n Bên cạnh việc đề xuất những giải pháp thì CMSC cũng đề xuất những kiến nghị tới Thủ tướng Chính phủ và các Bộ như Bộ Công Thương, Bộ Giao thông vận tải, Bộ Tài chính, Bộ Kế hoạch và Đầu tư, Ngân hàng Nhà nước tạo điều kiện cho các doanh nghiệp thuộc đơn vị này ứng phó, duy trì được hoạt động trong thời gian dịch và khôi phục sản xuất kinh doanh sau khi dịch kết thúc. \r\n\r\n Liên quan đến ảnh hưởng của dịch COVID-19 tới hoạt động sản xuất kinh doanh của các đơn vị thuộc CMSC, trong báo cáo của đơn vị này cũng đưa ra những con số thiệt hại trong quý 1/2020 của các tập đoàn, tổng công ty. \r\n\r\n Cụ thể, Tổng công ty Hàng không Việt Nam (VNA) là doanh nghiệp chịu ảnh hưởng nặng nề nhất. Tổng doanh thu quý 1 của VNA ước đạt 19.212 tỉ đồng, giảm 6.712 tỉ đồng so với cùng kỳ năm 2019; lỗ 2.383 tỉ đồng. Dự kiến cả năm 2020, nếu dịch kéo dài đến hết quý 4 năm nay, tổng doanh thu của VNA ước đạt 38.140 tỉ đồng, giảm 72.411 tỉ đồng so với kế hoạch 2020, ước lỗ 19.651 tỉ đồng. \r\n\r\n Với Tổng công ty Cảng hàng không Việt Nam (ACV), báo cáo cho biết tổng doanh thu quý 1/2020 của ACV ước đạt 4.064 tỉ đồng, giảm 832 tỉ đồng so với cùng kỳ năm 2019; lợi nhuận ước đạt 1.857 tỉ đồng, giảm 586 tỉ đồng so với cùng kỳ năm trước. \r\n\r\n Đối với Tổng công ty Đầu tư phát triển đường cao tốc (VEC), việc hạn chế đi lại của người trong dịch khiến lưu lượng xe lưu thông trên đường bộ từ đầu năm 2020 giảm mạnh, nhất là tại các tuyến Nội Bài-Lào Cai, Cầu Giẽ-Ninh Bình, Thành phố Hồ Chí Minh-Long Thành-Dầu Giây, Đà Nẵng-Quảng Ngãi. \r\n\r\n Do vậy trong quý 1/2020, doanh thu của VEC giảm 15 tỉ đồng. Dự kiến, nếu dịch kéo dài đến quý 4/2020, doanh thu cả năm của VEC ước đạt 3.698 tỉ đồng, giảm 522,7 tỉ đồng so với kế hoạch năm; ước lỗ 140 tỉ đồng.Trường hợp bị ảnh hưởng nặng nề khác là Tổng công ty Đường sắt Việt Nam (VNR). Do không có khách đi tàu, từ đầu năm đến nay, các công ty cổ phần vận tải đường sắt đã đề nghị dừng chạy hàng loạt đoàn tàu trong nước và tàu liên vận quốc tế. Điều này gây ảnh hưởng không nhỏ đến doanh thu và lợi nhuận của ngành đường sắt, khó đảm bảo hoàn thành kế hoạch được giao. \r\n\r\n \r\n\r\n Ảnh minh họa. (Nguồn: TTXVN) \r\n\r\n Trong quý 1/2020, doanh thu vận tải hành khách của VNR dự kiến đạt 527,8 tỉ đồng, giảm 65 tỉ đồng so với cùng kỳ năm trước và ước lỗ 100 tỉ đồng. \r\n\r\n Dự kiến cả năm 2020, công ty mẹ - VNR có doanh thu giảm từ 700-100 tỉ đồng so với kế hoạch năm, lỗ từ 694-935 tỉ đồng tùy theo thời điểm kết thúc dịch. \r\n\r\n Đối với Tập đoàn Xăng dầu Việt Nam (Petrolimex), quý 1/2020, doanh thu của tập đoàn ước đạt 28.449 tỉ đồng, giảm 1.706 tỉ đồng so với cùng kỳ năm 2019; ước lỗ 572 tỉ đồng. \r\n\r\n Dự kiến cả năm 2020, doanh thu của Petrolimex sẽ giảm 12.517 tỉ đồng; ước lỗ 1.143 tỉ đồng so với kế hoạch năm. Số tiền nộp ngân sách dự kiến giảm tương ứng khoảng 500 tỉ đồng so với kế hoạch năm, nếu dịch kéo dài tới quý 4/2020. \r\n\r\n Theo Petrolimex, nguyên nhân của tình trạng này là do giá xăng dầu thế giới giảm quá nhanh với biên độ lớn trong quý 1/2020, dẫn đến giá vốn tồn kho của tập đoàn tăng mạnh. \r\n\r\n Đối với Tập đoàn Điện lực Việt Nam (EVN), đại dịch COVID-19 khiến sản lượng điện cho công nghiệp và kinh doanh dịch vụ giảm làm doanh thu bán điện giảm tương ứng. Tập đoàn này còn đối diện với khó khăn bảo đảm than cho sản xuất điện trong thời gian tới nếu dịch bệnh kéo dài. \r\n\r\n Theo EVN, các dự án nguồn điện, dự án truyền tải của tập đoàn này đang triển khai có liên quan đến chuyên gia và thiết bị của Trung Quốc, Hàn Quốc, Đài Loan (Trung Quốc). Vì vậy, nếu dịch bệnh kéo dài, các chuyên gia không thể sang Việt Nam và thiết bị cung ứng chậm cũng sẽ khiến tiến độ các dự án bị ảnh hưởng. \r\n\r\n Đối với Tập đoàn Công nghiệp Than-Khoáng sản Việt Nam (TKV), thị trường tiêu thụ than hiện bị chững lại do Trung Quốc là thị trường lớn, giá than nhập khẩu có xu hướng tăng trong khi giá khoáng sản giảm khiến doanh thu về khoáng sản giảm 1.000 tỉ đồng. \r\n\r\n TKV dự tính nếu dịch kéo dài, nguồn cung nguyên vật liệu cho các đơn vị sẽ nguy cấp do lượng dự trữ chỉ đến hết quý 1 hoặc đầu quý 2/2020. Ngoài ra, việc lao động Trung Quốc bị kéo dài thời gian sang Việt Nam cũng dẫn đến các dự án chậm tiến độ. \r\n\r\n Đối với Tập đoàn Bưu chính viễn thông (VNPT) và Tổng công ty Viễn thông Mobifone, dịch bệnh tác động tới 2 đơn vị này chủ yếu ở khía cạnh nguồn cung thiết bị khó khăn do các nhà máy, đơn vị cung ứng vật tư, nguyên liệu sản xuất linh kiện điện tử chủ yếu như Ericson, Nokia, Huawei, ZTE… đều đặt tại các nước chịu ảnh hưởng nặng của dịch như Hàn Quốc, Nhật Bản, Mỹ, Italy, Trung Quốc. \r\n\r\n Diễn biến dịch phức tạp dẫn tới việc hạn chế tụ tập đông người, đóng cửa các cơ sở kinh doanh làm VNPT và Mobifone thiệt hại đáng kể. Cả năm 2020, VNPT dự kiến giảm 6.161 tỉ đồng doanh thu, 817 tỉ đồng lợi nhuận; Mobifone dự kiến giảm 6.684 tỉ đồng doanh thu và 1.526 tỉ đồng lợi nhuận so với kế hoạch năm./. \r\n\r\n Theo TTXVN"},
      {
        "categories":["Công nghiệp"],
        "message":"Long An triển khai thực hiện giảm giá điện, tiền điện \r\n\r\n  PV: Thưa ông, theo quy định thì những đối tượng nào được miễn hoặc giảm tiền điện trong bối cảnh bị ảnh hưởng bởi dịch bệnh Covid-19 hiện nay? \r\n\r\n Ông Lê Hoàng Oanh: Thực hiện Nghị quyết số 41/NQ-CP, ngày 09/4/2020 của Chính phủ về phiên họp Chính phủ thường kỳ tháng 3-2020 và Công văn số 2698/BCT-ĐTĐL, ngày 16/4/2020 của Bộ Công Thương về việc hỗ trợ giảm giá điện, tiền điện cho các khách hàng sử dụng điện bị ảnh hưởng bởi dịch Covid-19; ngay trong ngày 16/4/2020, Tập đoàn Điện lực Việt Nam đã triển khai thực hiện giá điện cho các khách hàng sử dụng điện bị ảnh hưởng bởi dịch Covid-19.  \r\n\r\n Đối tượng được giảm giá điện là các khách hàng sản xuất, kinh doanh dịch vụ bị ảnh hưởng bởi dịch Covid-19, khách hàng sinh hoạt, khách hàng lưu trú du lịch, khách hàng bán buôn điện.Đối tượng được giảm tiền điện là các cơ sở phục vụ phòng, chống dịch Covid-19. Cụ thể: \r\n\r\n Về việc giảm giá điện: \r\n\r\n - Khách hàng sản xuất và kinh doanh dịch vụ: Giảm 10% giá bán lẻ điện đang áp dụng theo Quyết định số 648/QĐ-BCT, ngày 20/3/2019 của Bộ trưởng Bộ Công Thương. \r\n\r\n - Khách hàng sử dụng điện sinh hoạt: Giảm 10% giá bán lẻ điện sinh hoạt từ bậc 1 đến bậc 4 quy định tại Quyết định số 648/QĐ-BCT.  \r\n\r\n - Khách hàng là các cơ sở lưu trú du lịch (theo quy định tại Luật Du lịch 2017 và các văn bản pháp luật liên quan): Giảm giá điện từ mức giá bán lẻ điện áp dụng cho kinh doanh xuống bằng mức giá bán lẻ điện áp dụng cho các ngành sản xuất sau khi giảm giá. \r\n\r\n Bên cạnh đó, việc giảm giá điện cũng áp dụng cho đối tượng khách hàng bán buôn điện: \r\n\r\n - Đối với giá bán buôn điện nông thôn; giá bán buôn điện khu tập thể, cụm dân cư; giá bán buôn điện cho tổ hợp thương mại - dịch vụ - sinh hoạt: Giảm 10% giá bán buôn điện đối với bậc 1 đến bậc 4 của giá sinh hoạt; giảm 10% bán buôn điện cho mục đích khác tại Quyết định số 648/QĐ-BCT.  \r\n\r\n - Đối với giá bán buôn điện cho các khu công nghiệp, giá bán buôn điện cho chợ: Giảm 10% giá bán buôn điện so với biểu giá bán buôn điện tại Quyết định số 648/QĐ-BCT. \r\n\r\n Về việc giảm tiền điện: \r\n\r\n - Giảm tiền điện (giá trị trước thuế) trực tiếp cho các cơ sở phục vụ phòng, chống dịch Covid-19 mua điện từ các đơn vị thuộc EVN, cụ thể như sau: \r\n\r\n - Giảm 100% tiền điện cho các cơ sở (không phải là khách sạn) được dùng để cách ly, khám bệnh tập trung bệnh nhân nghi nhiễm, đã nhiễm Covid-19. \r\n\r\n - Giảm 20% tiền điện cho các cơ sở y tế được dùng để khám, xét nghiệm, điều trị bệnh nhân nghi nhiễm, đã nhiễm Covid-19. \r\n\r\n - Giảm 20% tiền điện cho các khách sạn được dùng để cách ly bệnh nhân nghi nhiễm, đã nhiễm Covid-19. \r\n\r\n Danh sách các cơ sở phục vụ phòng, chống dịch Covid-19 được giảm tiền điện do Ban Chỉ đạo Quốc gia phòng, chống dịch bệnh Covid-19, Bộ Quốc phòng, Bộ Công an, UBND các tỉnh, thành phố trực thuộc Trung ương hàng tháng cung cấp cho phía Điện lực chúng tôi triển khai thực hiện. \r\n\r\n  PV: Ông có thể cho biết thời gian áp dụng? \r\n\r\n Ông Lê Hoàng Oanh: Tổng số thời gian khách hàng được hỗ trợ giảm giá điện và giảm tiền điện là 3 tháng. Thời điểm giảm giá điện và giảm tiền điện cụ thể như sau: \r\n\r\n - Đối với khách hàng sử dụng điện sinh hoạt, sản lượng điện sử dụng của khách hàng có chu kỳ bắt đầu trong các tháng 4, 5, 6/2020 (xác định theo kỳ ghi chỉ số hàng tháng của đơn vị Điện lực) sẽ được thực hiện giảm giá tương ứng tại các kỳ hóa đơn tiền điện tháng 5, 6, 7/2020. \r\n\r\n - Đối với các khách hàng sử dụng điện ngoài sinh hoạt (sản xuất, kinh doanh, hành chính sự nghiệp,...): Thực hiện từ kỳ hóa đơn gần nhất kể từ ngày 16-4-2020. \r\n\r\n  PV: Từ đối tượng trên thì Long An có bao nhiêu đối tượng được giảm, xin cho biết cụ thể từng nhóm đối tượng, hình thức giảm như thế nào, thưa ông? \r\n\r\n Ông Lê Hoàng Oanh: Theo Văn bản 2698/BCT-ĐTĐL, ngày 16/4/2020 của Bộ Công Thương, như tôi đã trình bày ở trên thì ở tỉnh Long An có các đối tượng được giảm giá, tiền điện gồm: \r\n\r\n Đối tượng giảm giá điện, có 3 đối tượng: \r\n\r\n - Tất cả khách hàng sử dụng điện sinh hoạt: Giảm 10% giá bán lẻ điện sinh hoạt từ bậc 1 đến bậc 4. Tổng số khách hàng sinh hoạt hiện nay là 444.885. \r\n\r\n - Khách hàng ngoài sinh hoạt (sản xuất, kinh doanh dịch vụ): Giảm 10% giá điện hiện hành. Tổng số hiện nay là 23.725 khách hàng. \r\n\r\n - Khách hàng là các cơ sở lưu trú du lịch: Giảm giá điện từ mức giá bán lẻ điện áp dụng cho kinh doanh xuống bằng mức giá bán lẻ điện áp dụng cho các ngành sản xuất sau khi giảm giá. Tổng số khách hàng lưu trú du lịch hiện nay khoảng 221. \r\n\r\n Xin lưu ý thêm là việc giảm giá cho các cơ sở lưu trú du lịch áp dụng cho khách hàng được xác nhận “cơ sở lưu trú du lịch” theo quy định của Luật Du lịch năm 2017. Cụ thể, khách hàng cần cung cấp một trong các giấy tờ sau:  \r\n\r\n Văn bản của Sở Du lịch, Sở Văn hóa - Thể thao và Du lịch về kết quả kiểm tra đến cơ sở lưu trú du lịch theo quy định tại Điều 29, Nghị định số 168/2017/NĐ-CP.  \r\n\r\n Quyết định hạng cơ sở lưu trú du lịch được các cơ quan có thẩm quyền cấp. \r\n\r\n Đối tượng giảm tiền điện: Hiện tại, Long An có 2 đối tượng thuộc diện này và phải thuộc danh sách các địa điểm do UBND tỉnh cung cấp:  \r\n\r\n Các cơ sở (không phải là khách sạn) được dùng để cách ly, khám bệnh tập trung bệnh nhân nghi nhiễm, đã nhiễm Covid-19: Giảm 100% tiền điện cho các cơ sở này. \r\n\r\n Các cơ sở y tế được dùng để khám, xét nghiệm, điều trị bệnh nhân nghi nhiễm, đã nhiễm Covid-19: Giảm 20% tiền điện cho các cơ sở này (giải thích thêm là các cơ sơ này chỉ sử dụng một phần trong cơ sở để phục vụ khám, xét nghiệm, điều trị bệnh nhân nghi nhiễm, đã nhiễm Covid-19). \r\n\r\n \r\n\r\n  PV: Sau khi thực hiện, dự kiến số tiền được giảm trên địa bàn Long An là bao nhiêu? \r\n\r\n Ông Lê Hoàng Oanh: Theo ước tính của Công ty Điện lực Long An, số tiền điện được giảm trên địa bàn tỉnh ước khoảng 260,58 tỉ đồng.  \r\n\r\n Trong đó: Đối với khách hàng sinh hoạt: Tổng tiền điện giảm khoảng 47 tỉ đồng. Đối với khách hàng ngoài sinh hoạt (sản xuất và kinh doanh dịch vụ): Tổng tiền điện giảm khoảng 211 tỉ đồng. Đối với khách hàng lưu trú du lịch: Ước tính giảm khoảng 280 triệu đồng. Đối với các cơ sở được dùng để khám, xét nghiệm, điều trị bệnh nhân nghi nhiễm, đã nhiễm Covid-19: Ước tính giảm khoảng 2,3 tỉ đồng. \r\n\r\n  PV: Nhằm tạo điều kiện thuận lợi trong việc thực hiện trước tình hình dịch bệnh Covid-19 như hiện nay, ngành Điện Long An sẽ triển khai những giải pháp nào trong việc giảm giá điện, tiền điện? \r\n\r\n Ông Lê Hoàng Oanh: Thực hiện Chỉ đạo của Thủ tướng Chính phủ tại Thông tư số 16/2020/TT-TTg và chỉ đạo của EVN, EVN SPC trong tình hình dịch bệnh Covid-19 diễn biến phức tạp, hạn chế tiếp xúc nhằm tránh lây lan trong cộng đồng. Tuy nhiên, việc cung cấp điện an toàn liên tục là một trong những nhiệm vụ thiết yếu để phục vụ khách hàng trong công tác phòng, chống dịch bệnh Covid-19.  \r\n\r\n Xác định được tầm quan trọng, Công ty Điện lực Long An bảo đảm công tác tiếp nhận yêu cầu và giải quyết yêu cầu khách hàng trên cơ sở bảo đảm an toàn cho khách hàng cũng như nhân viên điện lực.  \r\n\r\n Triển khai mạnh giải pháp giao dịch trực tuyến, khách hàng không phải đến giao dịch trực tiếp tại trụ sở điện lực mà thực hiện giao dịch qua các kênh trực tuyến, cụ thể như sau: \r\n\r\n Về tiếp nhận thông tin, yêu cầu khách hàng: \r\n\r\n Tổng đài chăm sóc khách hàng 19001006/19009000  \r\n\r\n Website: cskh.evnspc.vn \r\n\r\n Email: cskh.evnspc.vn \r\n\r\n Cổng dịch vụ công Quốc gia: dichvucong.gov.vn \r\n\r\n Giao dịch điện tử: Khách hàng đăng ký mua điện và ký hợp đồng mua bán điện qua chữ ký số (mã OTP). \r\n\r\n App cskh, app Zalo cskh \r\n\r\n Về thanh toán tiền điện: \r\n\r\n Mở rộng nhiều kênh thanh toán tiền điện, tạo điều kiện thuận lợi cho khách hàng có thể thanh toán mọi lúc mọi nơi, cụ thể: \r\n\r\n Thanh toán qua ngân hàng: Thanh toán tại các quầy giao dịch ngân hàng, trích nợ tự động, UNC, UNT. \r\n\r\n Thanh toán qua các cửa hàng của các tổ chức trung gian: Ecpay, Viettel, Airpay, Bưu cục, TGDĐ, Điện máy Xanh, Bách hóa Xanh, Vinmart,… \r\n\r\n Thanh toán trực tuyến qua các ví điện tử và app mobile của ngân hàng và TCTG: Viettel pay, MOMO, ZaloPay, PAYOO, ECPAY, Airpay,... \r\n\r\n Thanh toán qua website và app cskh. \r\n\r\n Việc mở rộng các kênh giao dịch trực tuyến từ khâu tiếp nhận thông tin yêu cầu khách hàng đến thanh toán tiền điện đã bảo đảm công tác cung cấp điện được ổn định liên tục cho khách hàng nhưng vẫn bảo đảm yêu cầu giãn cách xã hội; thực hiện nghiêm chỉ đạo của Thủ tướng Chính phủ trong công tác phòng, chống dịch Covid-19. \r\n\r\n  PV : Xin cảm ơn ông! \r\n\r\n \r\n\t \r\n\t\t \r\n\t\t\t Theo ước tính của Công ty Điện lực Long An, số tiền điện được giảm trên địa bàn tỉnh ước khoảng 260,58 tỉ đồng./. \r\n\t\t \r\n\t \r\n \r\n\r\n Lực Nguyễn"},
      {
        "message":"Việc cắt giảm, ưu đãi thuế phí với xe trong nước sẽ là \"cú huých\" lớn nhất đối với nền công nghiệp xe hơi non trẻ của Việt Nam. (Ảnh nguồn: VinFast) \r\n\r\n Bộ Kế hoạch và Đầu tư đã thực hiện chỉ đạo của Thủ tướng, xây dựng Dự thảo Nghị quyết của Chính phủ về các nhiệm vụ, giải pháp tháo gỡ khó khăn cho sản xuất kinh doanh, thúc đẩy giải ngân vốn đầu tư công trong bối cảnh đại dịch COVID-19. \r\n\r\n Trong Dự thảo có nêu rõ hai nhiệm vụ và giải pháp là \"giảm 50% lệ phí trước bạ khi đăng ký ôtô sản xuất hoặc lắp ráp trong nước tới hết năm 2020 nhằm kích thích tiêu dùng trong nước\" và xây dựng \"các chính sách ưu đãi về thuế tiêu thụ đặc biệt đối với ngành ôtô nội.\" \r\n\r\n Đây là hai chính sách riêng biệt, rạch ròi trợ giúp thị trường và có thể sẽ tác động lớn vào giá thành sản xuất, lắp ráp xe hơi và giá xe bán ra tại Việt Nam. \r\n\r\n Dự thảo cũng đề xuất miễn, giảm 50% thuế suất VAT (hiện nay là 10%) cho các hàng hóa dịch vụ gặp khó khăn, hàng hóa nguyên vật liệu để giảm chi phí đầu vào cho sản xuất của các doanh nghiệp… \r\n\r\n Trước đó, Hiệp hội các nhà sản xuất ôtô Việt Nam (VAMA) và Bộ Công Thương cũng đã có nhiều đề xuất tương tự trình lên Chính phủ để cải thiện tình hình thị trường ôtô trong nước. \r\n\r\n Việc giảm 50% lệ phí trước bạ khi đăng ký ôtô sản xuất, lắp ráp trong nước được xem là “phao cứu sinh” của các doanh nghiệp trong bối cảnh nhu cầu mua xe giảm mạnh và thiếu hụt linh kiện nhập khẩu kể từ khi đại dịch COVID-19 bùng phát. \r\n\r\n Trong khi đó, đề xuất xây dựng các chính sách ưu đãi về thuế tiêu thụ đặc biệt được xem như một giải pháp lâu dài, giúp giảm giá xe về sau khi loại thuế này đang chiếm một phần lớn trong cơ cấu giá của một chiếc ôtô bán ra tại Việt Nam. \r\n\r\n Nếu các đề xuất được thông qua, trước mắt, người tiêu dùng có thể hưởng lợi khi giá lăn bánh của ôtô nội địa giảm đi đáng kể, đặc biệt đối với xe con dưới 9 chỗ ngồi khi đang được sản xuất, lắp ráp trong nước nhiều nhất và có mức lệ phí trước bạ cao nhất trong số các loại xe bán ra ở Việt Nam. \r\n\r\n Hiện tại, mức lệ phí trước bạ đăng ký xe con dưới 9 chỗ ngồi tại hầu hết các tỉnh, thành ở Việt Nam là 10% và cao nhất ở một số nơi như Hà Nội lên tới 12%. \r\n\r\n Thị trường ôtô Việt Nam hiện cũng có hàng loạt các mẫu xe ăn khách đang được lắp ráp trong nước như: Vios, Innova, Fortuner của Toyota; ôtô Hyundai; ôtô Kia và Mazda; một số dòng xe Mercedes-Benz... và toàn bộ sản phẩm VinFast. \r\n\r\n \r\n\r\n Các mẫu xe lắp ráp trong nước nói chung và xe hơi VinFast nói riêng sẽ có cơ hội được giảm giá đến cả trăm triệu đồng. (Ảnh nguồn: VinFast) \r\n\r\n Nhiều mẫu xe trong đó sở hữu mức giá lên tới hàng tỷ đồng như phiên bản cao cấp nhất của VinFast Lux SA2.0 đang có giá tính lệ phí trước bạ 1,8589 tỷ đồng, do đó khách hàng có thể giảm được giá lăn bánh tới 111,534 triệu đồng (mua tại thành phố Hà Nội). \r\n\r\n Đối với một mẫu xe hạng sang lắp ráp tại Việt Nam như Mercedes-Benz E300 AMG có giá bán 2,92 tỷ đồng, nếu được giảm 50% lệ phí trước bạ, đăng ký tại Hà Nội thì chủ xe sẽ chỉ phải bỏ ra số tiền lệ phí trước bạ 175,2 triệu đồng thay vì 350,4 triệu đồng như hiện nay. \r\n\r\n Đối với những mẫu xe bình dân, giá bán rẻ như Toyota Vios, nếu mua bản cao cấp nhất có giá khoảng 570 triệu đồng, đăng ký tại Hà Nội mà được giảm 50% lệ phí trước bạ sẽ chỉ phải đóng 34,2 triệu đồng. Trong khi hiện nay phải đóng 68,4 triệu đồng. \r\n\r\n Như vậy, việc giảm 50% lệ phí trước bạ khi đăng ký ôtô sản xuất, lắp ráp trong nước được kỳ vọng sẽ giảm giá mua ôtô khi đến tay người tiêu dùng và kích cầu tiêu thụ các sản phẩm nội địa trong bối cảnh thị trường ảm đạm bởi dịch COVID-19./. \r\n\r\n Theo TTXVN",
        "categories":["Công nghiệp"]}]
  }}
