{
  "responseHeader":{
    "zkConnected":true,
    "status":0,
    "QTime":956,
    "params":{
      "q":"*:*",
      "fl":"categories,message",
      "fq":["categories:\"Công nghiệp\"",
        "source_type:11"],
      "rows":"2000"}},
  "response":{"numFound":19,"start":0,"docs":[
      {
        "categories":["Kinh tế  »",
          "Công nghiệp"],
        "message":"Sản xuất vật liệu xây dựng là một trong các lĩnh vực công nghiệp chủ lực trên địa bàn tỉnh. Sau ảnh hưởng của dịch COVID-19, nhờ tháo gỡ được khó khăn về thị trường tiêu thụ sản phẩm, các DN hoạt động trong lĩnh vực này đã từng bước khôi phục SXKD. \r\n\r\n   \r\n\r\n Ông Lục Minh Sơn, Giám đốc Công ty CP Prime Phổ Yên chia sẻ: 6 tháng đầu năm nay, doanh thu của Công ty ước đạt 373 tỷ đồng, mặc dù chỉ đạt 47% kế hoạch năm nhưng vẫn tương đương so với cùng kỳ năm 2019. Công ty nộp ngân sách Nhà nước 26,7 tỷ đồng và bảo đảm việc làm ổn định cho trên 400 lao động. Hiện nay, chúng tôi đã mở rộng, phát triển được trên 100 nhà phân phối cấp một ở các tỉnh miền Bắc và miền Trung. Chính vì thế, từ nay đến cuối năm, Công ty sẽ dồn sức sản xuất và tiêu thụ từ 1 - 1,2 triệu mét vuông gạch ốp lát/tháng (tăng 5-10% so với bình quân 6 tháng đầu năm), phấn đấu đạt mục tiêu đạt doanh thu 795 tỷ đồng trong năm nay.  \r\n\r\n   \r\n\r\n Còn tại Công ty TNHH Bê tông xây dựng Việt Cường (T.P Thái Nguyên), nhiều tháng nay đã tăng công suất hoạt động từ 40 lên 70% so với thiết kế; đồng thời tập trung sản xuất các sản phẩm có mức tiêu thụ lớn (gạch xây dựng, ống cống). Ngoài ra, Công ty cũng chuẩn bị thêm nguồn nguyên liệu sản xuất và nguồn hàng dự trữ tăng thêm từ 20-30% nhằm đáp ứng nhu cầu thị trường tiêu thụ trong mùa xây dựng vào thời điểm cuối năm nay.  \r\n\r\n   \r\n\r\n \r\n\r\n Từ nay đến cuối năm, Công ty cổ phần Prime Phổ Yên phấn đấu sản xuất và tiêu thụ từ 1 triệu - 1,2 triệu m2 gạch ốp lát/tháng (tăng 5-10% so với bình quân 6 tháng đầu năm).  \r\n\r\n   \r\n\r\n Bên cạnh các DN sản xuất vật liệu xây dựng thì các DN may cũng đang có hoạt động SXKD khá ổn định. Ông Nguyễn Việt Thắng, Phó Giám đốc Công ty CP Đầu tư và Phát triển TDT (Phú Bình) cho hay: Trước ảnh hưởng của dịch COVID-19, Công ty tìm cách cách đa dạng hóa sản phẩm may như khẩu trang, quần áo bảo hộ y tế... Nhờ đó, Công ty vẫn hoạt động có lãi. \r\n\r\n   \r\n\r\n Chị Lê Thị Ngọc Huyền, công nhân may của Công ty chia sẻ: Do ảnh bởi dịch COVID-19 nên một thời gian ngắn, chúng tôi phải làm luân phiên. Song từ tháng 5 đến nay, công nhân đã có đủ việc làm, được đăng ký làm thêm giờ để nâng cao thu nhập.  \r\n\r\n   \r\n\r\n Cùng với việc phục hồi SXKD, nhiều DN còn mạnh dạn mở rộng quy mô hoạt động, đầu tư thiết bị, công nghệ sản xuất hiện đại để đón đầu các cơ hội hợp tác, phát triển mới. Ví như, Công ty TNHH Sản xuất cầu trục và Kết cấu công nghiệp VNC (T.P Thái Nguyên) vừa mới đầu tư xây dựng thêm 1 nhà máy rộng hơn 3.000m2 tại xã Bá Xuyên (T.P Sông Công) với tổng mức đầu tư trên 10 tỷ đồng. Dự kiến sau khi nhà máy này đi vào hoạt động (trong tháng 9 tới), nâng công suất lên 300-400 tấn thép kết cấu/tháng. \r\n\r\n   \r\n\r\n Hay như Công ty TNHH Xây dựng và Xuất nhập khẩu 168 Thái Nguyên cũng đang thực hiện Dự án Tổ hợp dịch vụ thương mại 168 Thái Nguyên (gồm khu nhà ở cho chuyên gia người người nước ngoài, siêu thị tiện ích phục vụ công nhân làm việc) tại Khu công nghiệp Sông Công II (T.P Sông Công), với tổng mức tư gần 100 tỷ đồng...  \r\n\r\n   \r\n\r\n Theo kết quả điều tra xu hướng kinh doanh của các DN trong quý II vừa qua do Cục Thống kê thực hiện: Có 56% số DN đánh giá tình hình SXKD quý II/2020 tốt hơn quý I/2020 và có 66,7% số DN đánh giá xu hướng sẽ tốt lên nữa trong quý III/2020. Đây là yếu tố quan trọng giúp các DN tiếp tục khôi phục, nỗ lực SXKD trong những tháng cuối năm. Tuy nhiên, bên cạnh đó vẫn còn không ít DN gặp khó khăn sau ảnh hưởng của dịch COVID-19. Thống kê 6 tháng đầu năm, có 281 DN tạm ngừng kinh doanh có thời hạn (tăng gấp 1,5 lần so với cùng kỳ năm trước); 243 DN đã phải đóng mã số thuế, tăng 4,3% so với cùng kỳ. \r\n\r\n   \r\n\r\n Theo ông Nguyễn Xuân Tốt, Chủ tịch Hiệp hội DN nhỏ và vừa tỉnh: Khó khăn mà hầu hết DN đang gặp phải hiện nay là thiếu vốn, đặc biệt là vốn lưu động; tiếp đến là khó khăn về thị trường tiêu thụ. Trước thực tế này, cộng đồng các DN mong muốn các sở, ngành và chính quyền địa phương tăng cường cải thiện môi trường đầu tư kinh doanh; tích cực thu hút đầu tư các dự án vào các khu, cụm công nghiêp trên địa bàn; đẩy mạnh xúc tiến thương mại và kết nối cung - cầu sản phẩm; đồng thời các DN cũng mong muốn trong thời gian tới, tỉnh sẽ xây dựng một đề án hỗ trợ các DN nhỏ và vừa..."},
      {
        "message":"T.X Phổ Yên có hệ thống truyền tải điện 500kV Sơn La - Hiệp Hòa (công trình trọng điểm Quốc gia) đi qua 5 xã với tổng chiều dài 17km. Điện lực Thị xã được giao quản lý lưới điện của 18 xã, phường với 297km đường dây trung thế, 431 trạm biến áp/457 máy biến áp, tổng khách hàng sử dụng điện là 43.822. Theo ông Dương Thủy Bình, Giám đốc Điện lực T.X Phổ Yên, mặc dù công tác tuyên truyền về đảm bảo HLATLĐ đã được đẩy mạnh, song trên địa bàn vẫn còn các trường hợp vi phạm hành lang lưới điện về nhà cửa, công trình; vi phạm khoảng cách pha đất do san gạt mặt bằng; cây cối ngoài hành lang có nguy cơ đổ gãy vào đường dây... \r\n\r\n Điển hình là sự cố do chơi thả diều của người dân bị mắc vào đường dây điện có chiều hướng gia tăng. Chỉ tính riêng trong 6 tháng đầu năm 2020 trên địa bàn đã xảy ra 17 vụ (tăng 5,7 lần so với năm 2019) gây mất điện kéo dài, ảnh hưởng đến 3.000 - 14.000 khách hàng. Mặc dù ngành Điện đã lắp đặt biển cấm thả diều trên các cột điện, khu vực bãi đất trống nơi đường điện cao áp đi qua nhưng nhiều người dân vẫn vi phạm mà không lường được những nguy hiểm từ trò chơi này. \r\n\r\n Hiện nay, một số tuyến đường liên thôn, liên xã được mở rộng, san ủi đã làm gia tăng số lượng công trình nhà ở, công trình phụ, hàng quán vi phạm HLATLĐ, không chỉ gây nguy hiểm đến tính mạng con người mà còn làm ảnh hưởng đến công tác vận hành lưới điện. Theo thống kê của Điện lực Thị xã, từ năm 2018 đến nay, trên địa bàn có 111 vụ vi phạm HLATLĐ đối với đường dây cấp điện 22kV và 35kV, tập trung ở các xã: Trung Thành, Đông Cao, Phúc Thuận... Ông Trần Quang Phong, Phó Chủ tịch UBND xã Trung Thành cho biết: Ngoài việc các tuyến đường được mở rộng thì nguyên nhân của tình trạng vi phạm trên là do khi lập quy hoạch sử dụng đất, cấp giấy chứng nhận quyền sử dụng đất và giấy phép xây dựng, đơn vị chức năng đã không khảo sát kỹ thực địa, không tính đến sự tồn tại trước đó của đường điện... \r\n\r\n Ngoài các vi phạm HLATLĐ nêu trên, toàn Thị xã cũng có trên 260 vị trí cây nằm trong khu vực HLATLĐ, nguy cơ đổ vào đường dây điện, tập trung ở các xã, phường có nhiều đồi núi như: Minh Đức, Thành Công, Phúc Thuận, Phúc Tân và Bắc Sơn… Nguyên nhân là do đường dây trung áp đi qua các đồi rừng cây mới trồng, khi cây phát triển, người dân không cho chặt tỉa, gây khó khăn để đòi hỏi ngành Điện hỗ trợ với đơn giá cao hơn mức giá quy định của Nhà nước. \r\n\r\n Hiện nay, cùng với việc khuyến cáo người dân không tự ý trồng cây gần khu vực HLATLĐ, Điện lực Thị xã cũng phối hợp với các địa phương và người dân thực hiện kiểm tra và chặt, tỉa được gần 100 vị trí cây cối nhằm đảm bảo an toàn trong mùa mưa bão. Để giảm thiểu sự cố lưới điện, bảo vệ hệ thống điện trên địa bàn, Điện lực Thị xã đã tăng cường công tác tuyên truyền tới người dân thông qua hình thức phát tờ rơi, hệ thống loa truyền thanh; lắp các biển cảnh báo an toàn điện, làm rào chắn, ba-ri-e, biển hạn chế độ cao các phương tiện; phối hợp với công an tuần tra 3 lần/tuần tại các khu vực người dân chơi thả diều gần công trình điện cao áp nguy cơ gây sự cố... \r\n\r\n Với đặc thù là địa phương có nhiều công ty, nhà máy, xí nghiệp lớn hoạt động sản xuất, kinh doanh, do vậy hệ thống điện phân phối rất phức tạp và yêu cầu độ ổn định cao. Do vậy, để bảo đảm vận hành an toàn lưới điện trên địa bàn, đặc biệt là lưới điện cao áp, ngoài việc đẩy mạnh công tác tuyên truyền, chính quyền các địa phương cần ngăn chặn ngay từ đầu các công trình, trồng cây trong HLATLĐ, đồng thời xử lý nghiêm các trường hợp vi phạm, góp phần cung cấp điện ổn định, liên tục, phục vụ cho sự phát triển kinh tế của địa phương.",
        "categories":["Kinh tế  »",
          "Công nghiệp"]},
      {
        "message":"Thông tin từ Sở Công Thương Long An, dù ảnh hưởng nặng nề từ dịch bệnh Covid-19, chỉ số sản xuất công nghiệp trên địa bàn tỉnh 6 tháng đầu năm 2020 vẫn tăng 2,77% so với cùng kỳ (cùng kỳ tăng 15,18%). Trong đó, ngành công nghiệp chế biến, chế tạo tăng 2,55%; ngành sản xuất và phân phối điện tăng 7,97%; ngành cung cấp nước, quản lý và xử lý rác thải, nước thải tăng 9,59% so với cùng kỳ. \r\n\r\n \r\n\r\n Dù ảnh hưởng nặng nề bởi dịch Covid-19, chỉ số sản xuất công nghiệp trên địa bàn tỉnh 6 tháng đầu năm 2020 vẫn tăng 2,77% \r\n\r\n Giá trị sản xuất công nghiệp (giá năm 2010) 6 tháng đạt khoảng 113.580 tỉ đồng, đạt 41% kế hoạch, tăng 2,8% so với cùng kỳ (cùng kỳ tăng 15,2%). Trong đó, 41/75 nhóm ngành sản phẩm công nghiệp có tốc độ tăng so với cùng kỳ. Vượt qua gian khó, một số sản phẩm công nghiệp quan trọng của tỉnh vẫn duy trì được đà tăng trưởng cao so với cùng kỳ có thể kể đến gạo xay xát, thức ăn thủy sản, vải dệt thoi từ sợi nhân tạo, sản xuất thùng, hộp bằng bìa cứng, sản xuất sơn, vecni,... \r\n\r\n Trong khi đó, một số ngành sản xuất vẫn ghi nhận mức sản xuất giảm như thức ăn gia súc, sản xuất bia đóng chai, sợi từ bông nhân tạo, túi xách, giày, dép thể thao, cấu kiện xi măng,... \r\n\r\n Để kịp thời hỗ trợ doanh nghiệp vượt qua khó khăn, Sở Công Thương đã tổ chức đoàn khảo sát liên ngành tìm hiểu ảnh hưởng của dịch bệnh Covid-19 đến hoạt động sản xuất, kinh doanh của doanh nghiệp và khả năng tiếp cận các chính sách hỗ trợ của Nhà nước. Hiện ngành Công Thương đã báo cáo UBND tỉnh những khó khăn của doanh nghiệp để sớm có giải pháp đồng bộ thúc đẩy sản xuất công nghiệp, thương mại, xuất nhập khẩu phát triển, phấn đấu hoàn thành kế hoạch đã đề ra trong năm 2020./. \r\n\r\n Thanh Tùng",
        "categories":["Công nghiệp"]},
      {
        "message":"Dự án Khu công nghiệp An Nhựt Tân đã làm lễ khởi công \r\nToàn tỉnh Long An có 32 khu công nghiệp (KCN) đã được Thủ tướng Chính phủ bổ sung vào quy hoạch phát triển các KCN ở Việt Nam năm 2015 và định hướng đến năm 2020 với tổng diện tích hơn 11.500ha. Trong đó, 6 KCN có chủ trương đầu tư và cấp giấy chứng nhận đầu tư nhưng chưa đi vào hoạt động, cụ thể: \r\n\r\n KCN An Nhựt Tân (Chủ đầu tư Công ty (Cty) TNHH An Nhựt Tân Long An) tại xã An Nhựt Tân, huyện Tân Trụ có diện tích hơn 119ha. Hiện dự án này vẫn còn 4 hộ dân với diện tích 22.677m2 chưa đồng ý nhận tiền, với số tiền hơn 12,2 tỉ đồng, một số ngôi mộ đã nhận tiền bồi thường nhưng chưa di dời. \r\n\r\n KCN Nam Thuận (chủ đầu tư Cty Cổ phần Đại Lộc Long An), xã Đức Hòa Đông, huyện Đức Hòa có diện tích hơn 308ha. Hiện dự án này còn lại 101 hộ và 1 Cty không đồng ý nhận tiền, không bàn giao đất cho chủ đầu tư triển khai thi công dự án.  \r\n\r\n KCN Việt Phát (chủ đầu tư Cty Cổ phần Đầu tư Tân Thành Long An), đóng tại xã Tân Lập, huyện Thủ Thừa có diện tích 295ha, đã được cấp giấy chứng nhận nhưng chưa thực hiện đầu tư xây dựng hạ tầng. \r\n\r\n KCN Thủ Thừa (chủ đầu tư Cty Cổ phần Phát triển KCN và đô thị Thủ Thừa IDICO - CONAC), đóng tại thị trấn Thủ Thừa, huyện Thủ Thừa có diện tích hơn 188ha. Hiện nay, công tác bồi thường giải phóng mặt bằng mới thực hiện chi trả được cho 6/15 hộ dân, 9 hộ vẫn chưa đồng ý nhận tiền bồi thường và bàn giao mặt bằng.  \r\n\r\n KCN DNN - Tân Phú (chủ đầu tư Cty Cổ phần Đầu tư DND Tân Phú), đóng tại xã Tân Phú, huyện Đức Hòa có diện tích hơn 105ha (giai đoạn 1). Hiện nay, các tuyến đường bên ngoài hàng rào KCN mặt đường nhỏ khoảng 6,5m, dài khoảng 5km, do đó khi KCN đi vào hoạt động sẽ không đáp ứng được nhu cầu lưu thông và vận chuyển hàng hóa của doanh nghiệp.  \r\n\r\n KCN Hựu Thạnh (chủ đầu tư là Tổng Cty IDICO-CTCP và Cty Cổ phần Đầu tư Xây dựng Long An - IDICO LINCO), đóng tại xã Hựu Thạnh, huyện Đức Hòa có diện tích hơn 524ha. Hiện dự án còn 151 hộ với diện tích hơn 58ha không đồng ý nhận tiền, không bàn giao mặt bằng triển khai thi công dự án. \r\n\r\n Về các dự án này, vừa qua, Thường trực HĐND tỉnh đặt câu hỏi với UBND tỉnh về các giải pháp cần tập trung để sớm đưa các KCN này vào hoạt động?  \r\nVề việc này, theo UBND tỉnh, đối với KCN An Nhựt Tân, đã làm lễ khởi công.  \r\n\r\n Thời gian tới, tỉnh tập trung rà soát giải quyết bố trí tái định cư cho người dân bị thu hồi đất, tiếp tục vận động người dân chấp hành chủ trương, chính sách của Nhà nước để thực hiện bồi thường, hỗ trợ, tái định cư, bàn giao mặt bằng cho nhà đầu tư. Trường hợp cần thiết xây dựng kế hoạch bảo vệ thi công. \r\n\r\n Với KCN Nam Thuận, tỉnh tập trung rà soát điều chỉnh lại tỷ lệ, phạm vi cắt ranh; khẩn trương lập và trình phê duyệt phương án giá đất bồi thường, hỗ trợ, tái định cư để làm cơ sở triển khai thực hiện; đồng thời, tập trung thống nhất giải quyết đường dây điện 500kV và các vị trí móng trụ, sớm đưa dự án đi vào hoạt động. \r\n\r\n Còn KCN Việt Phát, ngày 17/5/2020, Cty đã thực hiện lễ khởi công dự án. Thời gian tới, tỉnh tập trung theo dõi, đôn đốc Cty thực hiện theo kế hoạch tiến độ đề ra. \r\n\r\n KCN Thủ Thừa, chủ đầu ư chuẩn bị thực hiện khởi công dự án. Thời gian tới, tỉnh tập trung rà soát giải quyết bố trí tái định cư cho người dân bị thu hồi đất; tiếp tục thực hiện vận động người dân chấp hành chủ trương, chính sách Nhà nước để thực hiện bồi thường, hỗ trợ, tái định cư để bàn giao mặt bằng cho nhà đầu tư. \r\n\r\n KCN DNN - Tân Phú, tập trung hỗ trợ nhà đầu tư giải quyết đầu tư xây dựng đường vào KCN bảo đảm việc lưu thông và vận chuyển hàng hóa. \r\n\r\n KCN Hựu Thạnh, khẩn trương rà soát công tác đo đạc, kê biên, kiểm đếm bắt buộc hoặc thuộc diện vắng chủ; tập trung giải quyết bồi thường, hỗ trợ, tái định cư theo phương án đã được phê duyệt, trong đó ưu tiên hoàn chỉnh khu tái định cư để bố trí cho người dân bị thu hồi đất./. \r\n\r\n Vũ Quang",
        "categories":["Công nghiệp"]},
      {
        "message":"Ảnh minh họa. (Nguồn: AFP/TTXVN) \r\n\r\n Giá dầu sụt giảm do ảnh hưởng của cuộc khủng hoảng dịch bệnh viêm đường hô hấp cấp COVID-19 đã buộc nhiều công ty khai thác \"vàng đen\" cắt giảm ngân sách chi tiêu, qua đó đe dọa quỹ chi cho việc dỡ bỏ các giàn khoan dầu đã hết thời hạn hoạt động, bất chấp những nguy cơ về môi trường. \r\n\r\n Bà Sonya Boodoo - chuyên gia phân tích thuộc công ty Rystad Energy - cho biết việc tháo dỡ các giàn khoan dầu không còn là \"một trong những ưu tiên hàng đầu\" của các tập đoàn dầu khí lớn như Total, Royal Dutch Shell và BP. \r\n\r\n Thực tế, các doanh nghiệp này đang phải cắt giảm hoặc hoãn các khoản chi tiêu lên tới hàng tỷ USD khi doanh thu lao dốc. \r\n\r\n Theo bà, kinh phí cho hoạt động tháo dỡ giàn khoan có thể giảm ít nhất 10% trong hai năm tới. \r\n\r\n Trước thời điểm đại dịch COVID-19 bùng phát, Hiệp hội Dầu mỏ và khí đốt của Anh ước tính các công ty khai khác dầu mỏ có kế hoạch đến năm 2027, mỗi năm chi 1,5 tỷ bảng Anh (1,9 tỷ USD) cho hoạt động tháo dỡ giàn khoan tại Biển Bắc. Nếu được giải ngân, đây sẽ là khoản chi lớn nhất trên thế giới cho hoạt động này. \r\n\r\n Trong một báo cáo công bố hồi đầu năm, nhà phân tích Romana Adamcikova cho biết rất nhiều giàn khoan dầu của Anh được xây dựng từ những năm 70 của thế kỷ trước và đến nay đã hoạt động được khoảng 50 năm. Có rất ít người nghĩ đến việc phá dỡ chúng khi không còn hoạt động. Ngoài ra, ảnh hưởng về môi trường do quá trình này gây ra cũng là vấn đề nan giải. \r\n\r\n Dự kiến, trong thập kỷ tới, có khoảng có 1.630 giàn khoan dầu trong lãnh hải Anh cần phải phá dỡ, tương đương với tỷ lệ cứ 2 ngày có gần 1 giàn khoan phải được phá dỡ, đồng nghĩa với hơn 1,2 triệu tấn bêtông và cốt thép phải được di rời. Chi phí phục vụ công tác này là không hề nhỏ. \r\n\r\n Từ năm 1998, Công ước Bảo vệ môi trường biển Đông Bắc Đại Tây Dương (OSPAR) nghiêm cấm việc các công ty bỏ mặc các giàn khoan đã hết thời hạn hoạt động. \r\n\r\n Tuy nhiên, ngay cả khi các cấu trúc trên biển được tháo dỡ và di rời, các mảnh vụn trong quá trình vẫn tồn tại dưới đáy biển, đe dọa môi trường biển. \r\n\r\n Chính vì lý do này, OSPAR cũng đã công bố quy trình xem xét các trường hợp ngoại lệ để có thể để lại một phần giàn khoan tại hiện trường./. \r\n\r\n Theo TTXVN",
        "categories":["Công nghiệp"]},
      {
        "categories":["Công nghiệp"],
        "message":"Các doanh nghiệp tích cực thực hiện mục tiêu kép vừa chống dịch, vừa nỗ lực sản xuất, kinh doanh \r\n\r\n Khôi phục sản xuất \r\n\r\n Cùng với cả nước, Long An triển khai các giải pháp mang tính đột phá để phục hồi kinh tế sau đại dịch, trong đó, tập trung tháo gỡ khó khăn cho doanh nghiệp, các cơ sở sản xuất, kinh doanh. Để ổn định sản xuất, Công ty (Cty) Cổ phần May xuất khẩu Long An (phường 4, TP.Tân An) triển khai phương án sản xuất, kinh doanh để thích ứng với tình hình mới, bảo đảm nâng cao năng lực sản xuất.  \r\n\r\n Khi dịch bệnh Covid-19 bùng phát, Cty chủ động thực hiện các biện pháp phòng, chống dịch như trang bị 7 máy đo thân nhiệt, khẩu trang và phát cho mỗi công nhân 1 chai nước sát khuẩn. Cty còn trang bị 100 bình nước rửa tay đặt tại khu vực nhà vệ sinh. Công tác truyền thông về thực hiện các biện pháp phòng, chống dịch bệnh theo quy định của Bộ Y tế cũng được đẩy mạnh thông qua hệ thống loa phát thanh. \r\n\r\n Chủ tịch Công đoàn cơ sở Cty Cổ phần May xuất khẩu Long An - Phan Thị Thu Hiền cho biết: “Do khó khăn trong xuất, nhập khẩu, không có đơn đặt hàng từ phía đối tác nên Cty cho công nhân, lao động (CNLĐ) ký cam kết tạm hoãn hợp đồng lao động trong thời gian 1,5 tháng và trích nguồn tài chính của Cty hỗ trợ lương tối thiểu vùng cho 300 công nhân. Trước khi CNLĐ tạm nghỉ, Ban Giám đốc cũng gửi thư ngỏ để CNLĐ chia sẻ những khó khăn với Cty và vận động CNLĐ không đi du lịch để bảo vệ sức khỏe, sẵn sàng quay trở lại làm việc khi Cty có đơn hàng mới”. \r\n\r\n \r\n\r\n Nhằm bảo vệ quyền và lợi ích hợp pháp, chính đáng cho CNLĐ, Công đoàn cơ sở Cty đề xuất Ban Giám đốc thực hiện nhiều chính sách hỗ trợ CNLĐ. Cụ thể, Công đoàn hỗ trợ chi phí gửi con cho CNLĐ có con trong độ tuổi từ mầm non đến tiểu học từ tháng 3 đến 5-2020 với tổng số tiền 50 triệu đồng. Công đoàn thường xuyên nắm bắt tâm tư, nguyện vọng, kịp thời tháo gỡ khó khăn của CNLĐ, nhất là CNLĐ bị ảnh hưởng bởi dịch bệnh. \r\n\r\n Mặc dù ảnh hưởng dịch bệnh, các đơn hàng bị sụt giảm do thiếu hụt nguyên liệu đầu vào nhưng với nỗ lực, quyết tâm không ngừng, hiện tình hình sản xuất của Cty ổn định. 100% CNLĐ bị tạm ngưng công việc đều quay trở lại làm việc. Anh Nguyễn Thanh Bình - Công nhân Phân xưởng 1, Cty Cổ phần May xuất khẩu Long An, chia sẻ: “Khi tình hình sản xuất ổn định, Cty kêu gọi công nhân trở lại làm việc nên tôi rất vui. Tôi sẽ cố gắng tăng năng suất lao động để có thu nhập ổn định; đồng thời cùng Cty khắc phục khó khăn, phát triển sản xuất sau dịch”. \r\n\r\n \r\n\r\n Co.opmart Tân An vừa chú trọng thực hiện các biện pháp phòng, chống dịch Covid-19, vừa khôi phục sản xuất, kinh doanh \r\n\r\n Kích cầu tiêu dùng \r\n\r\n Vào thời điểm tháng 02/2020, khi dịch bệnh xuất hiện tại Việt Nam, doanh thu của Co.opmart Tân An giảm 15% do ảnh hưởng dịch bệnh và tâm lý khách hàng ngại đến nơi đông người. Các khu kinh doanh bên ngoài khu tự chọn của siêu thị như Nhà sách Fahasa, Cửa hàng Jollibee,… vắng khách nên đề nghị giảm tiền thuê mặt bằng 50% gây ảnh hưởng lớn đến hiệu quả kinh doanh của siêu thị. Để bảo đảm nguồn hàng cung ứng cho thị trường trong mùa dịch, siêu thị xây dựng kế hoạch dự trữ hàng tương đương với lượng hàng dự trữ trong dịp Tết Nguyên đán, tăng 40% so với ngày thường. Trong đó, các mặt hàng đặc thù dành riêng cho phòng, chống dịch bệnh như gel rửa tay, giấy vệ sinh, chất tẩy rửa, khẩu trang vải,… được chú trọng và tăng cường cho các điểm bán. \r\n\r\n Bên cạnh đó, trong lúc dịch bệnh bùng phát, siêu thị chú trọng thực hiện các biện pháp phòng, chống dịch Covid-19 như vệ sinh khu vực kinh doanh, các vị trí có tiếp xúc nhiều như tay nắm xe đẩy, mâm kệ hàng ngày; xịt khử khuẩn bên trong và bên ngoài siêu thị định kỳ 1 lần/tuần. 100% nhân viên siêu thị đeo khẩu trang khi phục vụ khách hàng. Siêu thị trang bị dung dịch sát khuẩn tay tại lối vào khu vực tự chọn và đo thân nhiệt cho nhân viên và khách hàng. \r\n\r\n Những thông tin phòng, chống dịch bệnh, hướng dẫn của Bộ Y tế được phát hàng ngày trên hệ thống loa phát thanh, màn hình chiếu trong khu vực tự chọn. Siêu thị cũng khuyến khích khách hàng đeo khẩu trang khi đi mua sắm và hạn chế việc tích trữ hàng hóa giữa cao điểm dịch bệnh. Để hạn chế tập trung đông người trong thời gian xảy ra dịch bệnh, khách hàng có thể mua sắm qua điện thoại, siêu thị giao hàng miễn phí (đối với hóa đơn trên 200.000 đồng, bán kính 6km).  \r\n\r\n \r\n\r\n Phó Giám đốc Co.opmart Tân An - Nguyễn Thị Hoa Tiên cho biết: Hiện Sài Gòn Co.op nói chung và Co.opmart Tân An nói riêng thực hiện chủ trương và chỉ đạo trực tiếp của Chính phủ: “Sài Gòn Co.op là một trong các đơn vị phải bảo đảm duy trì hoạt động để phục vụ ổn định đời sống nhân dân trong tất cả các kịch bản có thể có của dịch bệnh cả trong giai đoạn hiện nay và giai đoạn khôi phục sau dịch”. Theo đó, Co.opmart Tân An tăng cường đặt hàng bổ sung dự trữ đối với các mặt hàng thiết yếu nhằm bảo đảm nguồn hàng cho khách hàng yên tâm mua sắm. Giá bán các mặt hàng không tăng dù giá đầu vào tăng. Đồng thời, Co.opmart Tân An triển khai nhiều chương trình khuyến mãi, tri ân khách hàng để kích cầu tiêu dùng, khôi phục sản xuất, kinh doanh.  \r\n\r\n Biến nguy cơ thành thời cơ, củng cố, đẩy mạnh hoạt động sản xuất, kinh doanh, kích cầu tiêu dùng là các giải pháp mà doanh nghiệp, các cơ sở kinh doanh thực hiện sau đại dịch Covid-19. Hiện hầu hết các doanh nghiệp, cơ sở kinh doanh đều thực hiện mục tiêu kép, vừa chống dịch, vừa nỗ lực sản xuất, kinh doanh nhằm đạt năng suất theo kế hoạch đề ra./. \r\n\r\n Quang Nguyên - Huỳnh Hương"},
      {
        "categories":["Kinh tế  »",
          "Công nghiệp"],
        "message":"Hàng năm, Hội đồng Thi đua Khen thưởng Công ty phát động các phong trào thi đua bám sát hoạt động,chỉ tiêu sản xuất, kinh doanh và nhiệm vụ chính trị của đơn vị; đi sâu vào những vấn đề bức thiết, khó khăn, cấp bách. Trong đó, đặc biệt khuyến khích, vận động công nhân, lao động (CNLĐ) tích cực nghiên cứu, phát huy sáng kiến cải tiến kỹ thuật, nâng cao hiệu quả sản xuất của máy móc, thiết bị, cải tiến mẫu mã, chất lượng sản phẩm nhằm tăng sức cạnh tranh và xây dựng được thương hiệu mạnh, bảo đảm đứng vững trong cơ chế thị trường cạnh tranh khốc liệt hiện nay. \r\n\r\n Điển hình là các đợt thi đua: Nâng cao sản lượng khai thác than mỡ và quặng sắt tại Mỏ than Phấn Mễ và Mỏ sắt Tiến Bộ (năm 2017); thi đua hoàn thành vượt tiến độ công trình đường ống dẫn khí than sang Nhà máy Cán thép Thái Nguyên (2018); đợt thi đua cao điểm chào mừng kỷ niệm 60 năm Ngày thành lập Đảng bộ, Công đoàn và Đoàn Thanh niên Công ty (năm 2019); thi đua hoàn thành vượt tiến độ việc di chuyển và thi công lắp đặt dây chuyền cán thép 2 (năm 2019) và công trình cải tạo sàn nguội thép hình (năm 2019) Nhà máy Cán thép Lưu Xá… \r\n\r\n Năm 2020, Công đoàn Công ty đã phát động các đợt thi đua cao điểm lập thành tích chào mừng đại hội đảng các cấp như: Thi đua hoàn thành vượt tiến độ và bảo đảm chất lượng công trình sửa chữa lớn Lò cao số 3 Nhà máy Luyện gang; nâng cao sản lượng và chất lượng than mỡ, cốc luyện kim và gang lò cao tại Mỏ than Phấn Mễ, Nhà máy Cốc hóa và Nhà máy Luyện gang; thi đua hoàn thành vượt tiến độ công trình sửa chữa, cải tạo Lò trộn nước gang Nhà máy Luyện thép Lưu Xá… \r\n\r\n Từ phong trào thi đua và thực tiễn sản xuất, nhiều cá nhân đã phát huy sáng kiến, cải tiến kỹ thuật, mạnh dạn đề xuất nghiên cứu, ứng dụng, thử nghiệm trong sản xuất mang lại hiệu quả thiết thực. Anh Vũ Xuân Trường, Tổ trưởng sản xuất của Phân xưởng Cán thép (Nhà máy Cán thép Lưu Xá) là người luôn chủ động học hỏi, tìm tòi vận dụng các phương pháp cải tiến kỹ thuật vào quá trình sản xuất. Nhiều sáng kiến của anh đã được đơn vị đưa vào áp dụng trong thực tế, góp phần mang lại hiệu quả kinh tế cho Công ty. Điển hình như: Sáng kiến thiết kế, chế tạo hệ thống di thép vào lỗ hình 8 giá II. Trước đây, sản phẩm thép hình sau khi cán qua lỗ hình số 7 sẽ được 2 người thợ thay nhau kéo thủ công vào lỗ 8 sau giá II khi cán sản phẩm hình. Sau khi có sáng kiến đã không cần 2 công nhân thay nhau thao tác lật thủ công mà dùng thiết kế hệ thống gồm 1 pittông xi lanh khí, con lăn và thiết bị di chuyển có thể tự động di chuyển và đưa thép và lỗ hình số 8. Hệ thống này được tích hợp vận hành trên đài lái máy sau giá II, do người công nhân lái máy thao tác. Nhờ sáng kiến này, anh đã tiết kiệm hàng trăm triệu đồng mỗi năm cho đơn vị. \r\n\r\n Không chỉ riêng Nhà máy Cán thép Lưu Xá, mà tại 17 đơn vị thành viên của Công ty, Công đoàn cơ sở đều tích cực đổi mới nội dung, phương thức hoạt động để làm tốt công tác tuyên truyền, giáo dục, nâng cao nhận thức pháp luật cho người lao động, giúp họ tự bảo vệ quyền và lợi ích hợp pháp, chính đáng của mình. Cùng với việc phát động các phong trào thi đua, Công đoàn còn chủ động tham mưu động viên, khen thưởng kịp thời những tập thể, cá nhân thực hiện tốt phong trào thi đua. \r\n\r\n 5 năm qua, toàn Công ty đã suy tôn 16.270 lượt công nhân viên chức là lao động tiên tiến, 1.109 chiến sĩ thi đua cấp cơ sở, 172 tập thể lao động xuất sắc. Từ các phong trào thi đua đã góp phần thúc đẩy sản xuất, kinh doanh phát triển. Năm 2019, doanh thu của Công ty đạt 10.458 tỷ đồng, tăng trên 2.500 tỷ đồng so với năm 2015; nộp ngân sách Nhà nước 389 tỷ đồng, tạo việc làm ổn định cho trên 4.200 lao động. Riêng 6 tháng đầu năm nay, Công ty đã sản xuất trên 426 nghìn tấn thép cán, 134 nghìn tấn phôi thép, gần 81 nghìn tấn gang; tiêu thụ được trên 411 nghìn thép cán các loại. Tổng doanh thu đạt gần 5.000 tỷ đồng, bằng 90% so với cùng kỳ; nộp ngân sách hơn 147 tỷ đồng… \r\n\r\n Nói về phong trào thi đua, ông Vũ Thượng Thư, Chủ tịch Công đoàn Công ty cho biết: Với việc tổ chức hiệu quả các phong trào thi đua thời gian qua đã khẳng định thi đua là động lực hết sức quan trọng để khơi dậy tinh thần lao động sáng tạo, ý thức trách nhiệm, dám nghĩ, dám làm, phấn đấu hoàn thành xuất sắc nhiệm vụ được giao trong CNLĐ. Góp phần quan trọng tăng năng suất lao động, giúp doanh nghiệp ổn định, phát triển sản xuất, kinh doanh. Qua đó, khẳng định sự sáng tạo đổi mới về nội dung, hình thức trong hoạt động của tổ chức công đoàn cơ sở."},
      {
        "message":"Công ty CP Đầu tư Phát triển Yên Bình, Khu đô thị Dịch vụ công nghiệp Yên Bình, phường Đồng Tiến (T.X Phổ Yên) là một trong những đơn vị trên địa bàn tỉnh sớm lắp đặt hệ thống quan trắc nước thải tự động (lắp đặt và đưa vào hoạt động từ tháng 7-2014). Hiện, đơn vị đang xử lý nước thải cho 5 doanh nghiệp trong Khu công nghiệp Yên Bình, với lượng xả thải 35.000m3/ngày. \r\n\r\n Ông Đinh Thế Trung, Phó Ban Quản lý Dịch vụ và Tiện ích Công ty CP Đầu tư Phát triển Yên Bình cho biết: Công ty chúng tôi làm dịch vụ nên sớm quan tâm đầu tư hệ thống quan trắc môi trường tự động. Hệ thống này gồm các thiết bị để đo 6 thông số trong chất thải, gồm: pH, nhiệt độ, COD, TSS, lưu lượng, Amoni. Các thông số này được truyền và lưu trữ tới 2 địa chỉ là máy tính giám sát của Trung tâm Quan trắc Tài nguyên và Môi trường và Sở Tài Nguyên và Môi trường. \r\n\r\n Ngoài Công ty CP Đầu tư Phát triển Yên Bình, hiện nay, trên địa bàn tỉnh đã có nhiều doanh nghiệp, đơn vị sản xuất kinh doanh đã đầu tư lắp đặt hệ thống quan trắc môi trường tự động. Theo số liệu thống kê, hiện nay, đã có 25 trạm quan trắc tự động của 9 doanh nghiệp được lắp đặt, trong đó, 23 trạm đã truyền dữ liệu về Sở Tài Nguyên và Môi trường, 2 trạm đang trong quá trình hoàn thiện lắp đặt. Các trạm này đang hoạt động ổn định. \r\n\r\n Bà Trần Thị Minh Hải, Phó Giám đốc Trung tâm Quan trắc và Môi trường cho biết: Quá trình lắp đặt hệ thống quan trắc môi trường tại các đơn vị, doanh nghiệp có sự giám sát chặt chẽ của các cơ quan chuyên môn, khi đủ điều kiện (về vị trí lắp đặt, kết quả phân tích...) mới đưa vào sử dụng và kết nối truyền dữ liệu về đơn vị quản lý. Do đó, kết quả phân tích nguồn thải truyền về từ các doanh nghiệp tương đối chính xác. Dữ liệu này được truyền về Sở Tài Nguyên và Môi trường và Trung tâm Quan trắc 24/24h, cứ 5 phút dữ liệu lại được cập nhật mới một lần. Dựa trên số liệu này, cán bộ của Trung tâm và Sở theo dõi, biết được chất lượng chất thải của các doanh nghiệp có đảm bảo hay không. \r\n\r\n Để thực hiện tốt công tác quản lý môi trường, thời gian qua, Sở Tài nguyên và Môi trường cũng đã đầu tư xây dựng hệ thống tiếp nhận đường truyền dữ liệu từ các trạm quan trắc của các doanh nghiệp. Đáng chú ý là các thông tin về môi trường sau khi truyền về trung tâm điều hành sẽ được chuyển đến điện thoại di động của lãnh đạo các cơ quan quản lý để tiện truy cập, chỉ đạo và điều hành. \r\n\r\n Ông Phùng Ngọc Mạnh, Trường phòng Kiểm soát ô nhiễm, Chi Cục Bảo vệ Môi trường cho biết: Việc lắp đặt hệ thống quan trắc môi trường tự động có nhiều tiện ích đối với cả doanh nghiệp và đơn vị quản lý. Cụ thể, doanh nghiệp có thể “chứng minh” được nguồn thải ra môi trường đang ở mức độ cho phép. Qua đây, các doanh nghiệp sẽ nâng cao ý thức, trách nhiệm trong công tác bảo vệ môi trường. Còn đối với các nhà quản lý, có thể theo dõi, truy xuất dữ liệu xem nguồn thải có ảnh hưởng đến môi trường hay không để nhắc nhở doanh nghiệp có sự điều chỉnh nguồn thải hợp lý, theo đúng quy định. Đây cũng chính là lí do mà các doanh nghiệp phải thường xuyên duy tu, sửa chữa hệ thống máy móc quan trắc theo quy định để đảm bảo sai số dữ liệu luôn ở mức độ thấp nhất. \r\n\r\n Ngoài việc theo dõi trên hệ thống quan trắc tự động, ngành Tài nguyên và Môi trường yêu cầu các đơn vị, doanh nghiệp có báo cáo bằng văn bản theo định kỳ (từ 1 đến 3 tháng/lần tùy vào lĩnh vực sản xuất của mỗi doanh nghiệp) về công tác bảo vệ môi trường. Ngoài ra, Sở Tài Nguyên và Môi trường cũng tổ chức kiểm tra (theo kế hoạch hoặc đột xuất) khi cần thiết. Ông Phùng Ngọc Mạnh, Trường phòng Kiểm soát ô nhiễm, Chi cục Bảo vệ Môi trường cho biết thêm: Theo quy định, đến hết năm 2020, các doanh nghiệp có nguồn xả thải lớn bắt buộc phải lắp đặt quan trắc môi trường tự động. Tuy nhiên, hiện mới có 9/28 doanh nghiệp lắp đặt (còn thiếu 38 trạm). Đây được xem là khó khăn trong công tác quản lý đối với ngành Tài nguyên và Môi trường hiện nay. Thời gian tới, chúng tôi sẽ tiếp tục đôn đốc các đơn vị còn lại hoàn thiện lắp đặt hệ thống quan trắc, trường hợp, đơn vị nào không chấp hành sẽ bị xử lý theo quy định.",
        "categories":["Kinh tế  »",
          "Công nghiệp"]},
      {
        "message":"Tại Lễ khai mạc, HUMG và các công ty, doanh nghiệp đã giới thiệu về các ngành nghề tham gia Ngày hội việc làm và ký kết biên bản nghi nhớ hợp tác giữa các bên; tư vấn, phỏng vấn những sinh viên đến tìm hiểu và tìm kiếm cơ hội việc làm... \r\n\r\n Tại Ngày hội việc làm lần này, NuiPhao Mining đã giới thiệu về hoạt động sản xuất, kinh doanh của Công ty cũng như những quyền lợi cơ bản dành cho người lao động khi được nhận vào làm việc, như: Chế độ lương hấp dẫn so với ngành khai khoáng hiện nay; Công ty mua bảo hiểm chăm sóc y tế rủi ro tai nạn cho bản thân người lao động cũng như cho vợ/chồng và các con dưới 18 tuổi; Công ty có lịch làm việc hợp lý được thiết kế phù hợp cho các ca sản xuất, có chỗ ở cho cán bộ và nhân viên ở xa, hỗ trợ tiền ăn và các phương tiện di chuyển đưa đón nhân viên đi làm hàng ngày; ngoài ra, Công ty hỗ trợ vé máy bay, thanh toán vé xe, tàu hỏa cho từng đối tượng nhân viên... \r\n\r\n Là một doanh nghiệp khai thác khoáng sản lớn nằm trên địa bàn tỉnh Thái Nguyên, những năm qua, NuiPhao Mining và HUMG đã có nhiều chương trình phối hợp, hợp tác hiệu quả, như: Công ty thường xuyên đón tiếp các thầy, cô giáo và sinh viên đến thăm quan, tìm hiểu, nghiên cứu thực tập; Công ty đã tuyển dụng nhiều kỹ sư giỏi được đào tạo tại ngôi trường này...",
        "categories":["Kinh tế  »",
          "Công nghiệp"]},
      {
        "categories":["Công nghiệp"],
        "message":"Công nhân làm việc trong dây chuyền may mặc tại Công ty TNHH một thành viên Sơn Hà Phú Thọ, Cụm công nghiệp - làng nghề Hoàng Xá, xã Hoàng Xá, huyện Thanh Thủy. \r\n\r\n PTĐT - Do ảnh hưởng của dịch Covid-19 nên hoạt động sản xuất công nghiệp trong những tháng đầu năm nay gặp nhiều khó khăn, thị trường giảm, hàng hóa sản xuất ra không tiêu thụ được, hàng xuất khẩu bị trả lại, lượng hàng tồn kho tăng cao… doanh nghiệp bị thiệt hại nặng nề, đặc biệt là ngành dệt may và phụ trợ, tiếp đó là điện tử, vật liệu xây dựng, đồ uống… \r\n \r\nMột số DN đã phải tạm dừng sản xuất, giảm ca, chia ca, giảm mật độ lao động tại xưởng sản xuất do nhu cầu sản xuất sụt giảm và hạn chế tiếp xúc gần giữa công nhân. Đến cuối quý II, nhờ sự vào cuộc quyết liệt của các cấp, các ngành với việc triển khai thực hiện các giải pháp tháo gỡ khó khăn, các DN đang trên đà phục hồi hoạt động sản xuất kinh doanh, đồng thời có thêm một số DN mới đầu tư và đi vào hoạt động, tuy nhiên mức đóng góp chưa cao nên tốc độ tăng trưởng trên địa bàn còn hạn chế. Phần lớn các ngành sản xuất công nghiệp đều sụt giảm so với cùng kỳ. Tăng trưởng khu vực công nghiệp-xây dựng chỉ đạt 0,07% (trong đó công nghiệp giảm 0,85%); chỉ số sản xuất công nghiệp 6 tháng đầu năm giảm 1,6%. \r\n \r\nThực hiện công tác quản lý Nhà nước về công nghiệp, Sở Công thương đã chủ động phối hợp các cơ quan, ban, ngành thực hiện rà soát danh sách các DN, cơ sở sản xuất công nghiệp (bao gồm cả trong lĩnh vực xuất nhập khẩu và nội địa) trên địa bàn tỉnh để đảm bảo cung ứng chống dịch Covid-19; theo dõi tình hình sản xuất, kinh doanh của các DN trong giai đoạn diễn biến căng thẳng của dịch Covid-19. Sở đã kịp thời tham mưu cho UBND tỉnh, báo cáo Bộ Công thương về tất cả các lĩnh vực của ngành; chủ động, tích cực phối hợp chặt chẽ với các sở, ban, ngành các đơn vị liên quan thực hiện ngay các giải pháp kích cầu, tháo gỡ khó khăn, hỗ trợ DN đẩy mạnh hoạt động sản xuất công nghiệp và thương mại. Cùng với đó, Sở đã nắm bắt diễn biến thị trường, ổn định cung cầu các mặt hàng thiết yếu đảm bảo cuộc sống cho người dân trong giai đoạn cao điểm của dịch Covid-19.  \r\n \r\nMặc dù chịu ảnh hưởng của đại dịch, hoạt động xuất khẩu có nhiều tín hiệu lạc quan, kim ngạch xuất khẩu 6 tháng ước đạt 1.707,2 triệu USD, tăng 106,3% so với cùng kỳ, đạt 77,6% so với kế hoạch năm, các mặt hàng xuất khẩu chủ yếu là hàng dệt may, linh kiện điện tử và các sản phẩm từ chất dẻo… \r\n \r\nDự báo tình hình kinh tế trong nước cũng như trên thế giới sẽ tiếp tục có nhiều diễn biến phức tạp, tác động không tốt đến hoạt động sản xuất kinh doanh cũng như xuất khẩu của các DN trên địa bàn tỉnh. Để đạt được mục tiêu giá trị tăng thêm ngành công nghiệp - xây dựng cả năm đạt trên 18.700 tỷ đồng, tổng mức bán lẻ hàng hoá và doanh thu dịch vụ tiêu dùng xã hội 36.000 tỷ đồng, kim ngạch xuất khẩu đạt 3.500 triệu USD đòi hỏi sự nỗ lực cao độ của các cấp, các ngành, các DN trong toàn tỉnh. Với trách nhiệm được giao, thời gian tới Sở Công thương phối hợp chặt chẽ với các cấp, ngành, tập trung thực hiện tốt các giải pháp tháo gỡ khó khăn cho các DN sản xuất công nghiệp, kinh doanh thương mại trên địa bàn tỉnh, tạo môi trường thuận lợi cho phát triển công nghiệp. Phối hợp với các sở, ban, ngành, huyện, thành, thị đẩy nhanh tiến độ xây dựng hạ tầng các khu, cụm công nghiệp trọng điểm, tạo mặt bằng sạch để thu hút đầu tư. \r\n \r\nChú trọng đổi mới công nghệ, đa dạng hóa sản phẩm và nâng cao chất lượng, sức cạnh tranh các sản phẩm truyền thống, có lợi thế về vùng nguyên liệu và thị trường. Đẩy mạnh thu hút các dự án công nghệ cao, công nghiệp chế biến chế tạo; tiết kiệm năng lượng, thân thiện môi trường, tạo ra các sản phẩm mới theo hướng tập trung phát triển sản xuất công nghiệp theo chiều sâu. Tạo điều kiện hỗ trợ phát triển DN nhỏ và vừa; đẩy mạnh hoạt động khuyến công; phát triển tiểu thủ công nghiệp, làng nghề. Tiếp tục phối hợp theo dõi, nắm bắt tình hình sản xuất kinh doanh của các DN, kịp thời báo cáo và tham mưu các giải pháp hỗ trợ DN, đặc biệt các DN chịu ảnh hưởng nặng nề của dịch Covid-19.  \r\n \r\nVề giá các DN cần tiếp tục cải tiến công tác quản lý phù hợp với tình hình mới; huy động tối đa các nguồn lực, đổi mới công nghệ, thiết bị; tăng cường liên doanh, liên kết, tìm đối tác chiến lược trong hoạt động sản xuất kinh doanh...; tập trung đẩy mạnh sản xuất, giảm chi phí, hạ giá thành sản phẩm; thực hiện tốt việc đăng ký thương hiệu hàng hóa trên địa bàn tỉnh và đẩy mạnh công tác xúc tiến thương mại, phát triển thị trường tiêu thụ sản phẩm..."},
      {
        "message":"6 tháng đầu năm, tình hình sản xuất kinh doanh của Công ty gặp nhiều khó khăn do thị trường thép cạnh tranh ngày càng quyết liệt, giá nguyên vật liệu diễn biến khó lường, đặc biệt là ảnh hưởng của dịch COVID-19... song dưới sự lãnh đạo sát sao của Đảng ủy, Hội đồng quản trị, sự chỉ đạo quyết liệt của Ban điều hành Công ty nên vẫn giữ vững nhịp độ sản xuất, kinh doanh. 6 tháng qua, Công ty sản xuất được trên 426.200 tấn thép cán (đạt 116% so với cùng kỳ), tiêu thụ 411.692 tấn thép các loại; sản xuất trên 131.300 tấn than mỡ chưa tuyển, đạt 119% so với cùng kỳ; tổng doanh thu đạt trên 4.925 tỷ đồng; nộp ngân sách trên 147 tỷ đồng. Thu nhập bình quân của trên 4.200 công nhân đạt 8,9 triệu đồng/người/tháng; các hoạt động chăm lo cho người lao động được quan tâm thực hiện tốt… \r\n\r\n Bước sang quý III, là quý diễn ra Đại hội Đảng bộ Công ty lần thứ XVI, nhiệm kỳ 2020-2025, các đợt thi đua cao điểm sẽ được tổ chức để chào mừng sự kiện quan trọng này. Để hoàn thành tốt nhiệm vụ trong quý III và 6 tháng cuối năm, Công ty tiếp tục tập trung thực hiện các giải pháp trong quản lý điều hành, thực hiện mọi giải pháp tiết kiệm chi phí hạ giá thành sản phẩm, tăng cạnh tranh, gia tăng sản lượng tiêu thụ, đảm bảo sản xuất kinh doanh có hiệu quả, ổn định việc làm, thu nhập, chăm lo đời sống vật chất, tinh thần cho người lao động; tiếp tục đẩy nhanh tiến độ tái cơ cấu lao động toàn Công ty theo lộ trình…",
        "categories":["Kinh tế  »",
          "Công nghiệp"]},
      {
        "categories":["Kinh tế  »",
          "Công nghiệp"],
        "message":"Trên địa bàn T.X Phổ Yên có 2 con sông lớn chảy qua là sông Cầu và sông Công; có 5 doanh nghiệp đã được UBND tỉnh cấp phép khai thác cát, sỏi với tổng diện tích trên 174ha, gồm: Công ty TNHH Trường Phát (nay đã chuyển nhượng quyền khai thác khoáng sản cho Công ty TNHH An Phú), Công ty TNHH Đại Hữu và Dầu khí, Công ty TNHH Khai khoáng Dũng An Phát, Công ty TNHH Xây dựng Mai Linh, Hợp tác xã Khai thác và sản xuất vật liệu xây dựng Quyết Thắng. \r\n\r\n Theo ông Nguyễn Công Thịnh, Phó Chủ tịch UBND T.X Phổ Yên, từ thực tế cho thấy, tại các địa phương có hoạt động khai thác cát, sỏi đã xảy ra tình trạng sạt lở bờ sông, ảnh hưởng đến diện tích đất sản xuất nông nghiệp. Trước thực trạng trên, Thị xã đã đề ra các giải pháp cụ thể, nhằm siết chặt quản lý hoạt động khai thác khoáng sản trên địa bàn. Theo đó, công tác tuyên truyền phổ biến giáo dục pháp luật về khoáng sản và bảo vệ môi trường đã được Thị xã tập trung đẩy mạnh, thông qua việc lồng ghép tại các hội nghị, trên hệ thống loa truyền thanh, tập trung tại các xã có hoạt động khai thác cát, sỏi như: Thuận Thành, Trung Thành, Vạn Phái, Tân Phú…  \r\n\r\n Để tăng cường vai trò lãnh đạo của cấp ủy, chính quyền địa phương đối với công tác quản lý tài nguyên khoáng sản trên địa bàn, T.X Phổ Yên đã chủ động làm việc, phối hợp với lực lượng chức năng ở các địa bàn giáp ranh là huyện Sóc Sơn (T.P Hà Nội), huyện Hiệp Hòa (tỉnh Bắc Giang) trong công tác này. Cùng với đó, tổ chức ký cam kết nâng cao trách nhiệm trong công tác quản lý khoáng sản giữa chủ tịch UBND cấp xã với Chủ tịch UBND Thị xã; giữa các trưởng xóm, tổ dân phố, chủ mỏ với chủ tịch UBND cấp xã; giữa các cơ quan, tổ chức, hộ gia đình, cá nhân đang sử dụng đất có khoáng sản với trưởng xóm, tổ dân phố.  \r\n\r\n \r\n Trên dòng sông Công đoạn chảy qua các xóm Vạn Kim, Trường Giang ở xã Vạn Phái (T.X Phổ Yên) vẫn xảy ra tình trạng khai thác cát, sỏi trái phép gây sạt lở bờ sông, ảnh hưởng đến đời sống, sản xuất của nhân dân địa phương.  Ảnh: T.P  \r\n\r\n Ông Nguyễn Văn Sơn, Phó Chủ tịch UBND xã Tân Phú cho biết: Thời gian qua, việc khai thác cát, sỏi trái phép đã khiến hàng nghìn mét vuông đất tại bãi soi Dâu thuộc thôn Phú Cốc bị sạt lở. Để ngăn chặn tình trạng này, các bí thư chi bộ, trưởng xóm thường xuyên nắm bắt tình hình, theo dõi và hằng ngày báo cáo chính quyền xã để kịp thời có biện pháp ngăn chặn. Nhờ đó, tình trạng trên đến nay đã giảm đáng kể, bãi tập kết cát, sỏi trái phép đã được phối hợp giải tỏa.   \r\n\r\n Cùng với các giải pháp nêu trên, hàng năm, UBND T.X Phổ Yên cũng giao cho Phòng Tài nguyên - Môi trường Thị xã tham mưu thành lập 3-5 đoàn kiểm tra liên ngành để kiểm tra, kiểm soát hoạt động khai thác, vận chuyển, mua bán khoáng sản trái phép trên địa bàn; xây dựng kế hoạch kiểm tra, thường xuyên theo dõi các xã có tình trạng khai thác khoáng sản nổi cộm. Qua đó, đề xuất biện pháp xử lý, ra các văn bản chỉ đạo ngăn chặn các hoạt động khai thác khoáng sản trái phép đối với các tổ chức, cá nhân vi phạm. Từ năm 2017 đến nay, địa phương đã phát hiện, xử lý hành chính đối với 7 trường hợp vi phạm.  \r\n\r\n Mặc dù đã triển khai thực hiện quyết liệt nhiều giải pháp, song trên địa bàn T.X Phổ Yên vẫn tồn tại một số điểm khai thác cát, sỏi trái phép và việc giải quyết tận gốc vấn đề này còn gặp không ít khó khăn. Bởi, các điểm khai thác trái phép nằm xa khu dân cư, một số tổ chức, cá nhân thường lợi dụng khai thác trộm vào ban đêm hoặc khi trời mưa, mực nước sông dâng cao. Tại các xã, do không đủ phương tiện, thiết bị ngăn chặn, bắt giữ tàu thuyền và cũng không đủ thẩm quyền để xử phạt… nên hiệu quả chưa cao. Ngay cả những đơn vị được cấp phép khai thác, trong quá trình hoạt động cũng chưa tuân thủ các quy định của pháp luật hoặc có biểu hiện cố tình vi phạm khiến đất đai sạt lở, ô nhiễm môi trường... Đơn cử như tại xã Trung Thành, mặc dù Công ty TNHH Xây dựng Trường Phát đã dừng khai thác nhưng các thủ tục đóng cửa mỏ cũng như việc hoàn trả lại môi trường vẫn chưa được doanh nghiệp này thực hiện. Tại một số vị trí khai thác trước đó đã tạo thành các vũng sâu rất nguy hiểm, gây ảnh hưởng đến đời sống, sản xuất của nhân dân địa phương.  \r\n\r\n Về vấn đề này, ông Nguyễn Công Thịnh cho biết thêm: Trong thời gian tới, Thị xã sẽ tiếp tục thực hiện đồng bộ, quyết liệt hơn nữa các giải pháp để nâng cao hiệu quả quản lý Nhà nước về khoáng sản trên địa bàn; tăng cường kiểm tra, tránh tình trạng trốn thuế, bán hàng không xuất hóa đơn, gây thất thu ngân sách. Đồng thời, có giải pháp bảo đảm an ninh trật tự tại các khu vực khai thác khoáng sản, kịp thời giải quyết những vấn đề vướng mắc liên quan đến lĩnh vực này…"},
      {
        "message":"Công ty TNHH Hansol Electronics Việt Nam được thành lập năm 2013, chuyên sản xuất và lắp ráp các linh kiện điện thoại Samsung thuộc Tập đoàn Hansol Hàn Quốc với hơn 9.000 công nhân làm việc. Những năm qua, Công ty đã tạo mọi điều kiện thuận lợi để nâng cao về vật chất cũng như tinh thần cho người lao động. \r\n\r\n Theo ông Đào Sỹ Linh, Chủ tịch Công đoàn Công ty, ngoài việc chi trả lương đúng thời hạn, doanh nghiệp luôn quan tâm hỗ trợ các khoản hỗ trợ, tăng ca, lương tháng thứ 13, thai sản, tặng quà dịp sinh nhật…Cùng với đó, hằng năm, Công ty cũng dành trên 12 tỷ đồng để triển khai các hoạt động công đoàn nhằm đảm bảo quyền lợi người lao động. \r\n\r\n  Một trong những yếu tố được Công ty quan tâm hàng đầu đó là sức khỏe người lao động, do vậy, trong 8 giờ làm việc chính thức, cứ sau 2 giờ, công nhân được nghỉ giải lao tại xưởng 10 phút và thời gian nghỉ ăn giữa ca là 60 phút. Do các xưởng sản xuất trải rộng trên diện tích lớn nên các nhà ăn cũng được bố trí ở những vị trí thuận lợi, nhằm giảm thiểu thời gian di chuyển của nhân viên. Bữa ăn cũng được chế biến đa dạng, đảm bảo dinh dưỡng và vệ sinh an toàn thực phẩm. \r\n\r\n Tất cả cán bộ, công nhân viên của Công ty đều được khám sức khỏe tổng quát theo định kỳ. Chị Hoàng Thị Nghiệp, công nhân của Công ty cho hay: Thông qua khám sức khỏe định kỳ hằng năm, chúng tôi không chỉ được biết tình hình sức khỏe hiện tại mà còn được tư vấn về việc chăm sóc sức khỏe thường xuyên lâu dài. Đặc biệt, đối với công nhân nữ mang thai hoặc nuôi con nhỏ đã được Công ty bố trí công việc, nơi làm việc và chế độ ăn uống, nghỉ ngơi phù hợp, đảm bảo sức khỏe. Nhằm khích lệ, động viên người lao động vào các dịp cuối năm, lễ, Tết, Công ty đều dành tặng người lao động những phần quà ý nghĩa. \r\n\r\n Nhằm bảo vệ quyền lợi chính đáng của công nhân, Công ty bố trí 50 hòm thư góp ý để công nhân có thể kiến nghị những vấn đề vướng mắc. Nhờ đó, một số hoạt động, chính sách phúc lợi của Công ty đã được điều chỉnh, thay đổi phù hợp với nguyện vọng của người lao động, từ đó tạo môi trường sản xuất thuận lợi, nâng cao đời sống công nhân. Với mục tiêu đồng hành cùng người lao động, hằng tháng, hằng quý, các bộ phận cũng sẽ tiến hành rà soát hoàn cảnh của từng nhân viên, người lao động để kịp thời báo cáo lãnh đạo Công ty có hình thức thăm hỏi, hỗ trợ đối với những trường hợp khó khăn. \r\n\r\n  Bên cạnh đó, người lao động còn được tham gia các câu lạc bộ thể thao; hoạt động văn hóa, văn nghệ, các hoạt động nhóm nhằm tạo sự gắn kết, từ đó làm việc hiệu quả hơn… Từ việc thực hiện thỏa đáng các chế độ, chính sách cho đội ngũ cán bộ, công nhân viên đã giúp họ yên tâm gắn bó lâu dài với Công ty.",
        "categories":["Kinh tế  »",
          "Công nghiệp"]},
      {
        "message":"Anh Tiến có dáng người rắn rỏi, nước da sạm đen. Những năm qua, anh Tiến là thợ trực tiếp vận hành máy xúc, máy ủi, máy lu, ô tô tải tại công trường. Anh Tiến bảo: Năm 2006, ngay sau khi học xong trung cấp nghề, tôi vào làm việc tại Công ty TNHH Xây dựng và Thương mại Hoàng Hải. Từ đó đến nay, tôi gắn bó với những chiếc máy thi công của Công ty. \r\n\r\n Hơn 14 năm công tác, anh Tiến không nhớ mình đã lái bao nhiêu chiếc máy, nhưng anh gắn bó nhiều nhất với máy xúc, nên hiểu tường tận thế mạnh cũng như “bệnh” của từng chiếc. Chính vì thế, anh luôn trăn trở làm cách nào để máy xúc được nhiều nhất, lại an toàn nhất. Có lần, cùng một việc hôm trước làm mất cả ngày, hôm sau anh đã có cách làm chỉ rút xuống nửa ngày. Với nhiều sáng kiến cải tiến kỹ thuật đem lại hiệu quả kinh tế, anh đã được tặng Bằng Lao động sáng tạo. \r\n\r\n Một trong những sáng kiến của anh Tiến được đánh giá cao là sử dụng máy xúc thay thế nhân công trong lắp nối ống cống công nghiệp. Sáng kiến này được áp dụng trong quá trình thi công lắp đặt hệ thống thoát nước tuyến đường 47m nối Quốc lộ 3 mới Hà Nội - Thái Nguyên với Tổ hợp công nghiệp điện tử Samsung ở Khu công nghiệp Yên Bình. \r\n\r\n Cụ thể, khi thi công hạng mục này, nhóm công nhân của anh Tiến cần phải lắp các đốt ống cống đường kính 2m, nặng gần 10 tấn ăn khớp với nhau đảm bảo đúng vị trí, các gioăng cao su phải kín khít. Việc nâng hạ các đốt ống cống đã có cẩu, nhưng điều chỉnh cho miệng ống sau chui vào miệng ống trước và giữ nguyên vị trí để ghì cho 2 đốt ống cống ăn khớp vào nhau lại phải dùng nhân công thủ công. Việc người lao động trực tiếp ghì, bẩy 2 đốt ống cống ăn khớp với nhau, rất dễ xảy ra tai nạn lao động, năng suất lắp đặt thấp dù phải sử dụng nhiều nhân công. Trước thực tế này, anh Tiến đã có sáng kiến trong việc dùng máy xúc có cần dài để thao tác. Sau khi lắp sơ bộ 2 đốt ống cống với nhau, cáp cẩu sẽ được móc vào cả hai đốt ống cống liền kề rồi hơi nhấc lên, kết hợp tỳ bằng gầu của máy xúc với thao tác chính xác. \r\n\r\n Sáng kiến này của anh Tiến đã giúp giảm thiểu nguy cơ mất an toàn, lao động; giảm 4 nhân công thi công so với khi chưa áp dụng sáng kiến; năng suất lắp đặt đạt 38-40 đốt ống cống/ca (tăng 400% năng suất lao động so với trước khi có sáng kiến) và giá trị làm lợi đạt 180 triệu đồng/năm. Anh Lê Tuấn Anh, Phó Giám đốc Công ty TNHH Xây dựng và Thương mại Hoàng Hải cho biết: Sáng kiến của anh Tiến rất dễ áp dụng, mang lại an toàn cho người lao động, tăng năng suất nên được Hội đồng Sáng kiến của Công ty đánh giá cao. Công ty đã áp dụng rộng rãi ở tất cả các hạng mục tương tự trên các công trường. \r\n\r\n Không chỉ lao động giỏi, anh Tiến còn luôn tích cực tham gia các phong trào do các cấp công đoàn phát động. Anh Trần Anh Tú, Chủ tịch Công đoàn Công ty TNHH Xây dựng và Thương mại Hoàng Hải cho biết: Anh Tiến rất nhiệt tình tham gia các hoạt động của công đoàn. Tôi nhớ nhất là năm 2017, anh Tiến đã cùng anh em trong Công ty quyên góp quần áo và trực tiếp đi tặng bà con đồng bào Mông xóm Mỏ Chì 2, xã Cúc Đường. Cũng trong năm đó, anh tham gia sửa nhà cho Mẹ Việt Nam Anh hùng Nguyễn Thị Tý, ở xã Phúc Xuân, T.P Thái Nguyên. \r\n\r\n Chia sẻ về mong ước của mình trong thời gian tới, anh Tiến nói: Tôi sẽ luôn cố gắng để có thêm sáng kiến cải tiến kỹ thuật, làm sao để người lao động làm việc trong điều kiện an toàn hơn và góp phần tăng hiệu quả sản xuất - kinh doanh.",
        "categories":["Kinh tế  »",
          "Công nghiệp"]},
      {
        "categories":["Kinh tế  »",
          "Công nghiệp"],
        "message":"Trên địa bàn tỉnh có tổng trữ lượng quặng sắt khoảng 49 triệu tấn tại 42 điểm mỏ, sản lượng đã khai thác là 9,42 triệu tấn. Ngoài ra, Thái Nguyên còn là địa phương có trữ lượng than lớn thứ hai cả nước (sau tỉnh Quảng Ninh) với khoảng 15 triệu tấn than mỡ, 90 triệu tấn than đá (với các mỏ điển hình như Khánh Hòa, Núi Hồng, Phấn Mễ…). Tỉnh cũng có nhiều loại kim loại màu và quặng đa kim (chì, kẽm, thiếc, vonfram, vàng, titan…), các loại khoáng sản làm vật liệu xây dựng có trữ lượng lớn và phân bố rộng rãi. \r\n\r\n Trên cơ sở đó, nhiều điểm mỏ đã đươc thăm dò, cấp phép khai thác, hoạt động chế biến sâu khoáng sản ngày càng thu hút nhiều doanh nghiệp (DN) cả trong và ngoài Nhà nước tham gia, tạo thêm nguồn thu đáng kể cho ngân sách và nhiều việc làm cho lao động địa phương. Cùng với Công ty CP Gang thép Thái Nguyên, các DN tiêu biểu trong lĩnh vực khai thác, chế biến khoáng sản trên địa bàn tỉnh có thể kể đến như: Công ty TNHH Khai thác và Chế biến khoáng sản Núi Pháo, Công ty CP Luyện kim đen Thái Nguyên, Công ty CP Kim loại màu Thái Nguyên, Công ty TNHH Xây dựng và Phát triển nông thôn miền núi, Công ty CP Đầu tư xây dựng và Khai thác khoáng sản Thăng Long, Công ty CP Khoáng sản An Khánh, Công ty CP Kim Sơn… Các mỏ than lớn cũng đã được thăm dò, cấp phép khai thác từ lâu, là nguồn cung cấp nguyên, nhiên liệu đầu vào quan trọng cho các nhà máy sản xuất gang thép, xi măng, nhiệt điện trong và ngoài tỉnh. \r\n\r\n Mặc dù hoạt động khai thác, chế biến khoáng sản trên địa bàn có từ khá sớm với nhiều dự án, doanh nghiệp (DN) có tên tuổi như đã nêu, nhưng từ thực tế cho thấy tiềm năng để tỉnh tiếp tục phát triển ngành này hiện còn rất lớn. Tuy vậy, ngoại trừ một số ít DN đã đầu tư công nghệ hiện đại và tiêu thụ sản phẩm tốt (như Công ty TNHH Khai thác và Chế biến khoáng sản Núi Pháo) thì đa phần còn lại đang gặp nhiều khó khăn do những nguyên nhân chủ yếu như: dây chuyền thiết bị, kỹ thuật khai thác, chế biến khoáng sản lạc hậu; chi phí phát sinh lớn, giá thành cao nên khó cạnh tranh; thị trường tiêu thụ khó khăn; một số DN chế biến sâu khoáng sản bị thiếu nguyên liệu sản xuất… \r\n\r\n   \r\n\r\n \r\n\r\n Công ty CP Luyện kim đen Thái Nguyên đang đứng trước nguy cơ thiếu quặng nguyên liệu trầm trọng. \r\n\r\n Công ty CP Luyện kim đen Thái Nguyên (trụ sở tại xã Nam Hòa, huyện Đồng Hỷ) là một ví dụ. Từ hoạt động khai thác quặng sắt đơn thuần ban đầu, năm 2010, DN này xây dựng nhà máy luyện thép, đến năm 2017 tiếp tục đầu tư khoảng 600 tỷ đồng lắp đặt 3 dây chuyền sản xuất gang thỏi và phôi thép với công nghệ hiện đại. Tuy nhiên, thời điểm cuối năm 2019, khi các dây chuyền mới của Công ty đi vào hoạt động cũng là lúc thị trường thép trong nước và thế giới có nhiều biến động theo hướng bất lợi (giá thép giảm sâu, sự cạnh tranh ngày càng khốc liệt). Cùng với đó, Công ty luôn trong trạng thái thấp thỏm lo thiếu nguyên liệu, sản lượng quặng tự khai thác chỉ đảm bảo được khoảng 30% nhu cầu, đang phải chủ yếu dùng nguồn quặng dự trữ. Theo ông Chu Phương Đông, Giám đốc Công ty CP Luyện kim đen Thái Nguyên: DN chưa được tỉnh cấp các mỏ quặng theo đề xuất mà chỉ được cấp các điểm mỏ tận thu của Mỏ sắt Trại Cau, còn trữ lượng thấp và phẩm cấp quặng không đảm bảo. \r\n\r\n Có một “nghịch lý” là trong khi Công ty CP Luyện kim đen thiếu nguyên liệu quặng để sản xuất thì Mỏ sắt Tiến Bộ thuộc Công ty CP Gang thép Thái Nguyên, chỉ cách đó chưa đến 10km đường bộ lại đang tồn kho khoảng 60.000 tấn quặng, có nguy cơ phải cắt giảm, thậm chí dừng sản xuất. Một bên muốn bán, bên còn lại rất muốn mua nhưng bị vướng thủ tục pháp lý không thể tự giải quyết. \r\n\r\n Theo tìm hiểu của chúng tôi, nhiều DN, cơ sở khai thác, chế biến khoáng sản khác cũng đều đang gặp khó khăn. Từ đầu tháng 5 vừa qua, Mỏ sắt Trại Cau đã phải tạm dừng hoạt động chủ yếu do chi phí sản xuất quá cao vì phải khắc phục những tác động tới môi trường và cuộc sống của người dân trong khu vực. Mỏ than Phấn Mễ mới đây cũng buộc phải dừng khai thác lộ thiên do chi phí lớn, giá thành cao hơn than nhập khẩu cùng chất lượng. Mỏ than Khánh Hòa (lớn nhất tỉnh) cũng đã và đang chật vật vượt qua giai đoạn khó khăn nhất, từng có năm lỗ hàng chục tỷ đồng. Một số điểm mỏ sau khi được cấp phép, DN đã tiến hành khai thác nhưng nay đang hoạt động cầm chừng hoặc phải tạm dừng. Mặc dù chưa có thống kê chính xác nhưng theo ông Đỗ Huy Cương, Phó phòng Kỹ thuật - An toàn - Môi trường (Sở Công Thương), số lượng DN, cơ sở khai thác, chế biến khoáng sản tại tỉnh chắc chắn giảm so với vài năm trước. \r\n\r\n Nguyên lý trong lĩnh vực khai khoáng là thường càng về sau việc khai thác càng khó khăn, tốn kém do những vị trí thuận lợi hơn được tiến hành trước. Điều đó cùng với những khó khăn, thách thức như đã nêu đòi hỏi các DN, cơ sở cần đầu tư nâng cấp trang thiết bị, cải tiến kỹ thuật để tối ưu hóa sản xuất, hạ giá thành sản phẩm. Việc một số DN chế biến sâu đặt ngay tại vùng quặng nhưng vẫn “đói” nguyên liệu là thực trạng cần các cấp, ngành chức năng sớm có giải pháp tháo gỡ. Xét về lâu dài, lĩnh vực khai thác, chế biến khoáng sản cần có chiến lược, kế hoạch phù hợp để nguồn tài nguyên này phát huy tốt tiềm năng, tránh lãng phí và nhanh cạn kiệt; khai thác hạn chế ảnh hưởng đến môi trường để đảm bảo sự bền vững."},
      {
        "message":"Tình huống diễn tập như sau: Vào khoảng 14 giờ 30 phút ngày 22/7/2020, tại bể sung dịch Sunfuric H 2 S0 4  - BA-302 tầng trệt khu vực chiết xuất của Nhà máy MTC, một nhân viên bảo trì tiến hành sửa bơm PA-302 (bơm cấp dung dịch H 2 S0 4  - hàm lượng 65%). Khi công việc hoàn thành, các khóa cô lập đã được tháo, nhưng do bất cẩn mà nhân viên này không đóng van xả của bơm. Khi bơm được kích hoạt, lượng dung dịch H 2 S0 4  đã văng bắn ra bên ngoài. \r\n\r\n Do không tuân thủ nghiêm ngặt về bảo hộ lao động nên nhân viên đó đã bị phơi nhiễm dung dịch H 2 S0 4,  cùng với tình huống bất ngờ đã mất bình tĩnh, vấp ngã dẫn đến bất tỉnh. Một nhân viên khác phát hiện ra sự cố nhưng không thể giúp đỡ được nạn nhân liền lập tức kích hoạt tình huống khẩn cấp đến Trung tâm Điều phối tình huống khẩn cấp... \r\n\r\n Kết quả diễn tập, các tình huống ứng phó đã được lực lượng PCCC-CNCH thực hiện theo đúng kịch bản đã đề ra, triển khai các phương án ứng phó nhanh, gọn, đảm bảo an toàn cho người, môi trường và thiết bị, phù hợp với các quy định pháp lý hiện hành; nắm vững quy trình tiếp cận, cứu chữa nạn nhân và di chuyển nạn nhân đến nơi an toàn; kỹ năng phối hợp kiểm soát, bảo vệ hiện trường tốt...",
        "categories":["Kinh tế  »",
          "Công nghiệp"]},
      {
        "message":"Công nhân tại Nhà máy Lavifood (Bến Lức, Long An) thực hiện công đoạn chế biến trái thanh long. (Ảnh: Bùi Giang/TTXVN) \r\n\r\n Tổng cục Thống kê vừa cho biết kết quả điều tra xu hướng kinh doanh của các doanh nghiệp ngành công nghiệp chế biến, chế tạo trong quý 3/2020 cho thấy, dự kiến có 49,1% số doanh nghiệp đánh giá xu hướng sẽ tốt lên so với quý 2/2020; có 19,4% số doanh nghiệp dự báo khó khăn hơn và 31,5% số doanh nghiệp cho rằng, tình hình sản xuất kinh doanh sẽ ổn định. \r\n\r\n Khu vực doanh nghiệp ngoài Nhà nước lạc quan nhất với 82,6% số doanh nghiệp dự báo tình hình sản xuất kinh doanh quý 3 tốt hơn và giữ ổn định so với quý 2. Tỷ lệ này ở khu vực doanh nghiệp Nhà nước và doanh nghiệp có vốn đầu tư trực tiếp nước ngoài lần lượt là gần 80% và gần 76%. \r\n\r\n Trong các yếu tố chủ yếu ảnh hưởng đến sản xuất kinh doanh của doanh nghiệp trong quý 2, có 53,6% số doanh nghiệp cho rằng khả năng cạnh tranh cao của hàng hóa trong nước là yếu tố ảnh hưởng lớn nhất đến hoạt động sản xuất kinh doanh của doanh nghiệp; hơn 50% số doanh nghiệp cho rằng do nhu cầu thị trường trong nước thấp; 33,5% số doanh nghiệp cho rằng gặp khó khăn về tài chính; trên 28% số doanh nghiệp cho rằng nhu cầu thị trường quốc tế thấp. \r\n\r\n Cùng với đó, hơn 27% số doanh nghiệp cho rằng thiếu nguyên, nhiên, vật liệu; gần 24% số doanh nghiệp cho rằng không tuyển được lao động theo yêu cầu; gần 20% số doanh nghiệp cho rằng thiết bị công nghệ lạc hậu; chỉ có 6,5% doanh nghiệp cho rằng không có khả năng tiếp cận nguồn vốn vay; trên 2% doanh nghiệp cho rằng thiếu năng lượng ảnh hưởng đến hoạt động sản xuất kinh doanh. \r\n\r\n Về khối lượng sản xuất, xu hướng quý 3 có gần 49% số doanh nghiệp dự báo khối lượng sản xuất tăng; trên 18% số doanh nghiệp dự báo giảm và trên 33% số doanh nghiệp dự báo ổn định so với quý 2. \r\n\r\n Về đơn đặt hàng, hơn 45% số doanh nghiệp dự kiến có đơn hàng tăng lên; hơn 18% số doanh nghiệp dự kiến đơn hàng giảm và 36,6% số doanh nghiệp dự kiến có đơn hàng ổn định so với quý 2. \r\n\r\n Về đơn đặt hàng xuất khẩu, xu hướng quý 3 có hơn 34% số doanh nghiệp dự kiến tăng đơn hàng xuất khẩu mới; gần 22% số doanh nghiệp dự kiến giảm và gần 44% số doanh nghiệp dự kiến ổn định so với quý 2. \r\n\r\n Để ngành sản xuất công nghiệp đạt mức tăng trưởng trong những tháng tới, bà Nguyễn Thị Hương, Tổng cục trưởng Tổng cục Thống kê, cho biết Tổng cục Thống kê đề xuất các bộ, ngành, địa phương tiếp tục cải cách quy trình, thủ tục để doanh nghiệp tiếp cận các chính sách hỗ trợ đơn giản, thuận tiện, kịp thời. \r\n\r\n Bên cạnh đó, hỗ trợ cộng đồng doanh nghiệp trong việc tìm thị trường nhập khẩu nguyên, nhiên, vật liệu, phụ tùng, linh kiện thay thế, tháo gỡ khó khăn, duy trì hoạt động sản xuất kinh doanh; vận động người dân ưu tiên dùng hàng trong nước, ủng hộ doanh nghiệp sản xuất, tiêu thụ sản phẩm trong giai đoạn khó khăn. \r\n\r\n Bà Nguyễn Thị Hương cũng nhấn mạnh đến giải pháp chủ động thực hiện hoặc tham gia vào quá trình phục hồi chuỗi cung ứng, chuỗi giá trị bị đứt gãy, xây dựng và phát triển chuỗi giá trị mới; tập trung xử lý hàng công nghiệp tồn kho./. \r\n\r\n Theo TTXVN",
        "categories":["Công nghiệp"]},
      {
        "categories":["Kinh tế  »",
          "Công nghiệp"],
        "message":"Cụ thể: Khu công nghiệp Yên Bình, điện tiêu thụ là 691,38 triệu kWh, giảm 124,93 triệu kWh (tương ứng 15,30%); Công ty CP Gang thép Thái Nguyên, lượng điện tiêu thụ 104,71 triệu kWh giảm 25,00 triệu kWh (19,27%); Công ty CP Khoáng sản và Luyện kim Trung Thành, lượng điện tiêu thụ 29,53 triệu kWh, giảm 17,92 triệu kWh (37,77%). \r\n\r\n Cùng với đó, tình hình thời tiết diễn biến phức tạp, thường xuyên xảy ra giông, lốc, mưa đá, nắng nóng cực đoan đã gây ra nhiều sự cố lưới điện, khiến cho tổn thất điện năng lũy kế 6 tháng đầu năm 2020 của Công ty là 4,13%, cao hơn kế hoạch 1,13%."},
      {
        "categories":["Công nghiệp"],
        "message":"Đại biểu tham quan, nghiệm thu đề án \"Hỗ trợ ứng dụng máy móc thiết bị trong dây chuyền sản xuất cửa nhựa và cửa nhôm” tại Kiến Tường năm 2019 \r\n\r\n Cả 3 đề án đều được xây dựng tập trung hỗ trợ các cơ sở công nghiệp nông thôn trên địa bàn tỉnh tham gia hội chợ triển lãm hàng công nghiệp nông thôn tiêu biểu tại tỉnh Tây Ninh, học tập kinh nghiệm về các hoạt động khuyến công và xúc tiến thương mại. Đây là cơ hội để cán bộ làm công tác quản lý, cán bộ chuyên môn cũng như các cơ sở công nghiệp nông thôn có điều kiện gặp gỡ, trao đổi, học tập và chia sẻ kinh nghiệm trong công tác khuyến công. \r\n\r\n Bên cạnh đó, các đề án cũng tập trung hỗ trợ các cơ sở công nghiệp nông thôn tham gia hoạt động hội chợ triển lãm, quảng bá thương hiệu sản phẩm, tạo hình ảnh sản phẩm trên thị trường, phát triển sản xuất, mở rộng thị trường trong nước và tiến đến xuất khẩu./. \r\n\r\n Mai Hương"}]
  }}
