{
  "responseHeader":{
    "zkConnected":true,
    "status":0,
    "QTime":162,
    "params":{
      "q":"*:*",
      "fl":"categories,message",
      "fq":["categories:\"Công nghiệp\"",
        "source_type:11"],
      "rows":"2000"}},
  "response":{"numFound":56,"start":0,"docs":[
      {
        "message":"Hà Tĩnh: Thuế xuất nhập khẩu giảm mạnh do dịch Covid-19 4 tháng đầu năm nay, do ảnh hưởng của dịch bệnh Covid-19, kim ngạch xuất nhập khẩu (XNK) của Hà Tĩnh giảm mạnh đã ảnh hưởng lớn đến số thu thuế xuất nhập khẩu. Thuế xuất nhập khẩu giảm 38,3% Thời điểm này năm ngoái, Công ty TNHH Thương mại Dịch vụ tổng hợp Đất Việt (Hương Sơn) vẫn đều đặn nhập khẩu sắn từ Lào về Việt Nam tiêu thụ. Tuy nhiên, năm nay, do ảnh hưởng của dịch Covid-19 nên hoạt động kinh doanh bị đình trệ. Từ đầu năm đến nay, công ty chưa phát sinh tờ khai xuất nhập khẩu nào. Cán bộ hải quan kiểm tra phương tiện qua Cửa khẩu quốc tế Cầu Treo Toàn tỉnh hiện có 13 doanh nghiệp (DN) năm ngoái có kê khai xuất nhập khẩu, nhưng năm nay không có phát sinh tờ khai. Theo đó, số lượng DN hoạt động xuất nhập khẩu qua địa bàn giảm xuống còn 271 DN. Bên cạnh đó, nhiều DN xuất nhập khẩu chủ lực trên địa bàn như: Formosa Hà Tĩnh, Công ty CP Vinatex Hồng Lĩnh… có số lượng tờ khai giảm sụt so với cùng kỳ năm ngoái, dẫn đến kim ngạch và số thu ngân sách giảm. Theo thống kê, tính đến hết tháng 4, Cục Hải quan Hà Tĩnh thông quan điện tử cho 2.955 tờ khai hải quan, với tổng kim ngạch xuất nhập khẩu đạt 929 triệu USD (giảm 23,4% so với cùng kỳ năm 2019); nộp ngân sách hơn 1.501 tỷ đồng (đạt 22,41% chỉ tiêu do Bộ Tài chính giao và giảm 38,3% so với cùng kỳ năm 2019). Doanh nghiệp làm thủ tục xuất nhập khẩu qua Cửa khẩu quốc tế Cầu Treo Lý giải nguyên nhân kim ngạch và số thu đều giảm, ông Đào Chí Thành – Trưởng phòng Nghiệp vụ, Cục Hải quan Hà Tĩnh cho biết: “Dịch bệnh Covid-19 bùng phát khiến một số DN bị hạn chế nguồn nguyên liệu cung cấp cho hoạt động sản xuất kinh doanh, xuất nhập khẩu. Ngoài nguyên nhân do dịch bệnh, căng thẳng thương mại Mỹ - Trung kéo dài cũng khiến hoạt động sản xuất, kinh doanh của Formosa Hà Tĩnh bị sụt giảm, ảnh hưởng lớn đến nguồn thu ngân sách của đơn vị”. Tháo gỡ vướng mắc cho doanh nghiệp Trước những ảnh hưởng của dịch Covid-19 làm sụt giảm nguồn thu, Cục Hải quan Hà Tĩnh xác định đồng hành, chia sẻ, tháo gỡ khó khăn cho DN là giải pháp hàng đầu để gia tăng số thu. Ngay khi dịch bệnh lan trên diện rộng, từ ngày 19/3/2020, Chính phủ Lào thực hiện cách ly 14 ngày đối với người, phương tiện, hàng hóa nhập vào qua Cửa khẩu Cầu Treo - Nậm Phao. Trong thời gian này, nhiều phương tiện do vướng lệnh cách ly nên đã quá thời hạn tạm nhập, tái xuất. Thép cuộn của Formosa Hà Tĩnh chuẩn bị xuất ra nước ngoài Ông Lê Dũng – Chi cục trưởng Chi cục Hải quan Cửa khẩu quốc tế Cầu Treo cho biết: “Vì là vi phạm hành chính bất khả kháng nên sau khi Cục Hải quan Hà Tĩnh có văn bản xin chỉ đạo, Tổng cục Hải quan đã có văn bản gia hạn thời gian tạm nhập, tái xuất và miễn xử phạt đối với các phương tiện này. Ước tính có hơn 140 phương tiện được miễn xử phạt với tổng số tiền khoảng 710 triệu đồng”. Ngoài vướng mắc tại Chi cục Hải quan Cửa khẩu quốc tế Cầu Treo, từ ngày 17/4 – 25/4, Cục Hải quan Hà Tĩnh đã giải quyết vướng mắc đối với 13 tờ khai xuất khẩu gạo, qua đó \"giải phóng” 4.000 tấn gạo nếp tồn kho tại cảng Vũng Áng. “Dịch Covid-19 diễn biến phức tạp nên nhu cầu xuất khẩu gạo trở nên bức thiết. Tuy nhiên, do vướng quy định quản lý hạn ngạch nên gạo tồn kho tại cảng Vũng Áng không xuất được. Sau khi cùng nhiều tỉnh, thành trên cả nước đề xuất, Chính phủ đã có văn bản tháo gỡ vướng mắc cho các DN xuất khẩu gạo” – Ông Đinh Văn Hòa, Phó Cục trưởng Cục Hải quan Hà Tĩnh cho hay. Doanh nghiệp mở tờ khai tại Chi cục Hải quan Cửa khẩu cảng Vũng Áng Nhờ kịp thời tháo gỡ các vướng mắc, Cục Hải quan Hà Tĩnh đã giải quyết thông quan hàng hóa nhanh chóng và không gây gián đoạn cho hoạt động xuất nhập khẩu. Trong bối cảnh chống dịch Covid-19, hoạt động xuất nhập khẩu qua địa bàn sẽ ngày càng khó khăn nên nhiệm vụ thu thuế xuất nhập khẩu sẽ hết sức nặng nề. Cục Hải quan Hà Tĩnh đang chủ động rà soát các nguồn thu, thường xuyên trao đổi với các DN để có kế hoạch hỗ trợ hiệu quả trong những tháng còn lại của năm 2020. Phan Trâm",
        "categories":["Công nghiệp"]},
      {
        "categories":["Công nghiệp"],
        "message":"Sản xuất giày da xuất khẩu ở Công ty TNHH Công nghiệp Hài Mỹ tại Cụm công nghiệp - làng nghề Sóc Đăng.  \r\n\r\n PTĐT - Để đẩy mạnh chuyển dịch cơ cấu kinh tế theo hướng tăng tỷ trọng công nghiệp dịch vụ, những năm qua huyện Đoan Hùng đã có nhiều giải pháp thúc đẩy phát triển sản xuất công nghiệp- tiểu thủ công nghiệp (CN-TTCN) nhằm nâng cao giá trị, sản lượng, giải quyết việc làm tại chỗ cho nhiều lao động, đóng góp tích cực vào tăng trưởng kinh tế - xã hội của địa phương. \r\n \r\nKhai thác lợi thế địa bàn giao thông thuận lợi, nguồn nhân lực, nguyên liệu phục vụ sản xuất dồi dào, huyện Đoan Hùng để  \r\n \r\nkhuyến khích phát triển các thành phần kinh tế, các loại hình doanh nghiệp; điều chỉnh, bổ sung quy hoạch, mở rộng Cụm công nghiệp - làng nghề Sóc Đăng và xây dựng Cụm công nghiệp Ngọc Quan với tổng diện tích 120ha, nhằm tạo mặt bằng sạch thu hút các dự án có vốn đầu tư trong và ngoài nước. Bước đầu các cụm công nghiệp của huyện đã thu hút được không ít doanh nghiệp FDI, DDI vào đầu tư sản xuất, tạo việc làm cho hàng nghìn lao động địa phương như: Công ty TNHH Công nghiệp Hài Mỹ, Công ty TNHH C&P Quảng Ninh- Phú Thọ, Công ty TNHH Đông Phương Nam… tỷ lệ lấp đầy đạt 27%. \r\n \r\nBên cạnh đó, các làng nghề truyền thống như: Chế biến chè, nông sản thực phẩm, sản xuất đồ mộc... được quan tâm củng cố, phát triển gắn với quy hoạch các điểm sản xuất tiểu thủ công nghiệp tập trung, quy hoạch xây dựng nông thôn mới. Để ưu tiên, hỗ trợ cho sản xuất CN-TTCN, huyện còn chủ động phối hợp với các sở, ngành của tỉnh thực hiện chương trình khuyến công, chương trình đổi mới công nghệ. Trong 2 năm (2018- 2019) đã có  4 cơ sở, doanh nghiệp sản xuất kinh doanh nhỏ và vừa trên địa bàn huyện được hỗ trợ đổi mới dây chuyền công nghệ sản xuất, nâng cao chất lượng sản phẩm với tổng kinh phí gần 800 triệu đồng. Ngoài ra, huyện còn chú trọng tới công tác đào tạo nâng cao chất lượng nguồn nhân lực, nâng tỷ lệ lao động qua đào tạo có bằng cấp chứng chỉ và truyền nghề đạt 65,33%. \r\n \r\nNhờ những giải pháp tích cực trên, hoạt động sản xuất CN-TTCN của huyện Đoan Hùng ngày càng phát triển, giá trị tăng thêm bình quân đạt trên 10%/năm. Đến nay, toàn huyện có 149 doanh nghiệp, 1.870 hộ kinh doanh cá thể hoạt động, năm 2019 tổng giá trị sản xuất CN-TTCN đạt 630 tỷ đồng, nhiều ngành có mức tăng trưởng khá như: Sản xuất giường, tủ, bàn ghế; gạch tuynel; gạch bê tông,  may mặc, gỗ xẻ các loại... Đáng chú ý, nhiều cơ sở, doanh nghiệp đã tích cực áp dụng tiến bộ khoa học công nghệ vào sản xuất, tăng năng suất lao động và nâng cao chất lượng sản phẩm, điển hình như dây chuyền gỗ ghép thanh của Công ty TNHH Hùng Bích, doanh nghiệp tư nhân Thanh Lam, dây chuyền sản xuất tai nghe của Công ty cổ phần LCD Phú Thọ- Yên Kiện…  \r\n \r\nNăm 2020, huyện Đoan Hùng phấn đấu đưa giá trị sản xuất công nghiệp tăng thêm 12,2% so với năm 2019, tuy nhiên quá trình thực hiện gặp không ít khó khăn do dịch bệnh Covid-19 diễn biến phức tạp, việc xuất khẩu sản phẩm hàng hóa chậm, một số ngành nghề: May mặc, da giày hầu hết phụ thuộc vào đối tác và nguồn nhập nguyên liệu thô... Trước tình hình trên, huyện liên tục bám sát diễn biến dịch bệnh và các văn bản chỉ đạo của Chính phủ, của tỉnh, chỉ đạo các phòng, ban chuyên môn hướng dẫn các nhà máy, cơ sở sản xuất, công trình dự án đầu tư xây dựng  đảm bảo tuân thủ các yêu cầu về phòng, chống dịch, đồng thời quan tâm tháo gỡ khó khăn, tạo mọi điều kiện thuận lợi cho doanh nghiệp hoạt động. Riêng với những doanh nghiệp FDI, doanh nghiệp sử dụng lao động nước ngoài, tăng cường quản lý, nắm chắc số lượng lao động là người nước ngoài đến làm việc, có biện pháp kiểm tra, chăm sóc sức khỏe, cách ly theo đúng hướng dẫn của ngành y tế, đảm bảo hoạt động sản xuất ổn định.   \r\n \r\nTrao đổi với chúng tôi, ông Vũ Trọng Khải- Trưởng Phòng Kinh tế hạ tầng huyện cho biết: Trong quý  I, nhờ nắm bắt sát tình hình hoạt động của các doanh nghiệp, cơ sở sản xuất trên địa bàn, làm tốt công tác tuyên truyền và thực hiện các biện pháp phòng dịch, kịp thời tháo gỡ các khó khăn, vướng mắc trong quá trình sản xuất và thực hiện các dự án đầu tư phục vụ sản xuất nên nhìn chung hoạt động sản xuất CN-TTCN của huyện cơ bản ổn định. Thời gian tới, huyện sẽ tiếp tục đẩy mạnh thu hút đầu tư vào địa bàn, tăng cường xúc tiến thương mại giúp các doanh nghiệp trong việc xuất, nhập khẩu hàng hóa, tranh thủ các gói hỗ trợ, kích thích sản xuất của Nhà nước, huy động các nguồn lực tập trung xây dựng kết cấu hạ tầng, giải ngân vốn đầu tư công. Bên cạnh đó, tiếp tục khuyến khích các cơ sở, doanh nghiệp ứng dụng khoa học công nghệ vào sản xuất, mở rộng thị trường tiêu thụ sản phẩm... đưa cơ cấu kinh tế chuyển dịch đúng hướng, nâng tỷ trọng công nghiệp - xây dựng và dịch vụ trên địa bàn huyện đạt và vượt mục tiêu đề ra."},
      {
        "message":"Tới dự lễ công bố, tại điểm cầu Thành phố Hà Nội có ông Vũ Tiến Lộc, Chủ tịch Phòng Thương mại và Công nghiệp Việt Nam;  Đại sứ Hoa Kỳ tại Việt Nam, Daniel J. Kritenbrink. Chủ tịch Phòng Thương mại và Công nghiệp Việt Nam (VCCI)   Vũ Tiến Lộc phát biểu. Ảnh: TTXVN Chỉ số PCI do VCCI và USAID hợp tác xây dựng từ năm 2005 để đánh giá về chất lượng điều hành kinh tế, mức độ thuận lợi, thân thiện của môi trường kinh doanh và nỗ lực cải cách hành chính của chính quyền các tỉnh, thành phố tại Việt Nam, qua đó thúc đẩy sự phát triển của khu vực kinh tế tư nhân. Báo cáo PCI 2019 được xây dựng dựa trên thông tin phản hồi từ gần 12.500 doanh nghiệp, trong đó có khoảng 11.000 doanh nghiệp dân doanh đang hoạt động tại 63 tỉnh, thành phố và trên 1.500 doanh nghiệp có vốn đầu tư nước ngoài (FDI) đang hoạt động tại 21 địa phương tại Việt Nam.  Điều tra PCI năm 2019 cho thấy chất lượng điều hành kinh tế các địa phương đã giữ vững được xu hướng cải thiện theo thời gian. Một số chuyển biến rõ nét bao gồm mức độ năng động, sáng tạo của chính quyền cấp tỉnh gia tăng, công tác giải quyết vướng mắc, khó khăn cho doanh nghiệp đã có những cải thiện rõ rệt, môi trường kinh doanh bình đẳng hơn, các doanh nghiệp gặp thuận lợi hơn trong việc tiếp cận thông tin, thiết chế pháp lý và an ninh trật tự được củng cố, gánh nặng chi phí không chính thức tiếp tục giảm, cải cách hành chính có kết quả tích cực…  Dù vậy, không gian cải thiện vẫn còn rất lớn với chính quyền các địa phương, đó là việc tăng cường minh bạch thông tin đấu thầu, mua sắm công, đẩy mạnh cải cách thủ tục hành chính ở một số lĩnh vực, đặc biệt là những thủ tục về đất đai và giải phóng mặt bằng, thủ tục liên quan tới quy hoạch xây dựng, quy hoạch đô thị và quyết định chủ trương đầu tư… Về kết quả, tiếp tục dẫn đầu bảng xếp hạng PCI 2019 năm thứ ba liên tiếp là Quảng Ninh (73,40 điểm), kế đến là Đồng Tháp (72,10 điểm), Vĩnh Long (71,30 điểm) và Bắc Ninh (70,79 điểm). Các tỉnh, thành phố tiếp theo trong nhóm 10 tỉnh, thành phố đứng đầu bao gồm Đà Nẵng, Quảng Nam, Bến Tre, Long An, Hà Nội và Hải Phòng. Các địa phương nằm trong nhóm xếp hạng cao còn có Cần Thơ, Thái Nguyên, Bình Dương, Tp. Hồ Chí Minh, Tây Ninh và Bà Rịa-Vũng Tàu… Phát biểu tại lễ công bố chỉ số PCI, ông  Vũ Tiến Lộc, Chủ tịch Phòng Thương mại và Công nghiệp Việt Nam nhấn mạnh: 15 năm qua PCI bền bỉ chuyển tải thông điệp về việc cần nâng cao chất lượng điều hành kinh tế, tạo lập một môi trường kinh doanh thuận lợi hơn nữa. Điều này sẽ tạo ra công ăn việc làm, đóng góp ngân sách, tạo ra năng lực cạnh tranh và tăng cường sự thịnh vượng của quốc gia. PCI còn có vai trò quan trọng thúc đẩy tính minh bạch, trách nhiệm giải trình trong công tác điều hành kinh tế ở cấp tỉnh và tạo thuận lợi cho sự phát triển khu vực kinh tế tư nhân tại Việt Nam, qua đó thúc đẩy năng lực cạnh tranh của Việt Nam trên trường quốc tế. Trần Hữu \r\n\t\t\t\t\r\n Trần Thoan",
        "categories":["Kinh tế",
          "Công nghiệp"]},
      {
        "message":"Chỉ số sản xuất công nghiệp trên địa bàn tỉnh trong tháng 4 tiếp tục giảm khoảng 2,7% so với tháng trước \r\n\r\n Lũy kế 4 tháng đầu năm 2020, chỉ số sản xuất chỉ tăng 2,21% so cùng kỳ (cùng kỳ tăng 15,22%). Trong đó, ngành công nghiệp chế biến, chế tạo tăng 1,83%; ngành sản xuất và phân phối điện tăng 13,32%; ngành cung cấp nước, quản lý và xử lý rác thải, nước thải tăng 6,32% so với cùng kỳ. \r\n\r\n Trong tháng 4, chỉ có 35/75 nhóm ngành sản phẩm công nghiệp có tốc độ tăng so với cùng kỳ, 40/75 nhóm giảm so với cùng kỳ. Các ngành có sản phẩm tăng như: Vải dệt từ sợi nhân tạo, sản xuất phân bón, sản xuất sơn, vecni,... Các ngành giảm tập trung chủ yếu như sản xuất thức ăn gia súc, bia đóng chai, nước khoáng, thuốc lá, sợi tơ nhân tạo, sợi từ bông nhân tạo, sản xuất quần áo người lớn không dệt kim hoặc đan móc, sản xuất túi xách, ba lô, sản xuất ván ép từ gỗ, sản xuất dầu và mỡ bôi trơn,... \r\n\r\n Nếu như trong tháng 2 và tháng 3, nguồn nguyên vật liệu nhập khẩu đầu vào cho sản xuất thiếu, thì đến tháng 4 đầu ra không có. Hiện nhu cầu nguyên vật liệu nhập khẩu đang giảm, doanh nghiệp chủ yếu sử dụng nguyên liệu dự trữ để duy trì sản xuất, nhất là ở các ngành dệt may, da giày, thủy sản... \r\n\r\n Trong tháng 4 và tháng 5, các ngành sản xuất bắt đầu bị thiệt hại nhiều. Dự báo, nếu dịch bệnh vẫn còn bùng phát ở nhiều nước trong thời gian dài, thiệt hại kinh tế tiếp tục tăng lên do không có thị trường tiêu thụ, kéo theo xuất nhập khẩu giảm nhiều./. \r\n\r\n Mai Hương",
        "categories":["Công nghiệp"]},
      {
        "message":"CCN Bá Xuyên (T.P Sông Công) được UBND tỉnh ra Quyết định thành lập tháng 11-2018 và giao cho Công ty CP Đầu tư xây dựng và thương mại Minh Tuân làm chủ đầu tư hạ tầng. Dự án có tổng vốn đầu tư hạ tầng trên 431 tỷ đồng, thời gian triển khai từ năm 2018 đến năm 2022. Theo phê duyệt, CCN Bá Xuyên sẽ thu hút các doanh nghiệp thuộc lĩnh vực công nghiệp hỗ trợ, vật liệu xây dựng, chế biến nông - lâm sản… Được quy hoạch trong khu vực có kết cấu hạ tầng kinh tế - xã hội khá đồng bộ và gần Khu công nghiệp Sông Công II, CCN này có nhiều triển vọng thu hút đầu tư.",
        "categories":["Kinh tế  »",
          "Công nghiệp"]},
      {
        "message":"Huyện Đức Hòa chủ động, tập trung trong công tác phòng, chống dịch bệnh Covid-19 (Ảnh: Lực lượng y tế huyện tổ chức phun xịt khử trùng các cơ sở tôn giáo trên địa bàn huyện) \r\nNhiều ngày qua, dịch bệnh Covid-19 cơ bản được kiểm soát. Tuy nhiên, không vì thế mà các tỉnh, thành chủ quan, lơ là trong công tác phòng, chống dịch bệnh. Tại Long An, các ngành chức năng, chính quyền các cấp, người dân chủ động, chung tay thực hiện nghiêm túc công tác phòng, chống Covid-19 với mục tiêu không để dịch bệnh xảy ra trên địa bàn.  \r\n\r\n Tiếp giáp TP.HCM, Đức Hòa là địa phương tập trung nhiều doanh nghiệp hoạt động với số lượng công nhân nhập cư khá đông.Thời gian qua, công tác phòng, chống dịch bệnh Covid-19 luôn được huyện đặt lên hàng đầu. Huyện tuân thủ nghiêm ngặt các quy định phòng, chống dịch bệnh do Chính phủ, Bộ Y tế triển khai; phun xịt khử trùng tại các cơ sở tôn giáo, nơi công cộng, kêu gọi người dân mang khẩu trang, rửa tay bằng các dung dịch sát khuẩn, xà phòng nhằm bảo vệ sức khỏe. Đồng thời, huyện tổ chức nhiều hoạt động hỗ trợ các hộ dân gặp khó khăn do ảnh hưởng của dịch Covid-19 bằng các hình thức như tặng quà, tiền; vận động các chủ nhà trọ giảm tiền cho người thuê trọ;… \r\n\r\n Ông Nguyễn Trọng Hoàng, ngụ xã Mỹ Hạnh Nam, cho biết: “Làm nghề bán vé số nên trong thời gian tạm ngưng phát hành, tôi gặp rất nhiều khó khăn. Cũng nhờ có sự quan tâm, hỗ trợ của địa phương, gia đình bớt vất vả”. \r\n\r\n “Qua theo dõi, cập nhật tình hình từ các phương tiện thông tin đại chúng, chúng tôi vui mừng vì những thành công bước đầu trong công tác phòng, chống dịch Covid-19. Tuy nhiên, lúc này dịch bệnh vẫn còn nên gia đình tuân thủ nghiêm ngặt những giải pháp phòng, chống dịch bệnh do ngành Y tế khuyến cáo” - bà Nguyễn Thị Dung, ngụ thị trấn Hậu Nghĩa, chia sẻ. \r\n\r\n \r\n\r\n Huyện còn kêu gọi, vận động mạnh thường quân tham gia hỗ trợ những người gặp khó khăn do ảnh hưởng của dịch bệnh Covid-19 \r\n\r\n Chủ tịch UBMTTQ Việt Nam huyện Đức Hòa - Vũ Hồng Hạnh cho biết: “Mặt trận thường xuyên phối hợp các đoàn thể tuyên truyền, phổ biến các giải pháp phòng, chống dịch bệnh Covid-19. Đồng thời, kêu gọi các tổ chức, cơ quan chung tay phòng, chống và hỗ trợ người dân gặp khó khăn do dịch bệnh gây ra”. \r\nNgoài việc tuân thủ nghiêm các giải pháp phòng, chống dịch bệnh Covid-19, huyện còn tổ chức, phối hợp các sở, ban, ngành tỉnh theo dõi, kịp thời tháo gỡ những khó khăn, vướng mắc của các doanh nghiệp, tạo điều kiện để các chủ đầu tư sớm ổn định sản xuất, kinh doanh. \r\n\r\n Thông tin từ đại diện Công ty Cổ phần Kết cấu Thép ATAD, hiện nay, thị trường đang dần mở cửa và bắt đầu khôi phục, công ty chủ động triển khai nhiều giải pháp thích hợp để sớm ổn định sản xuất. Đơn vị cũng nhận được sự quan tâm, hỗ trợ kịp thời từ các cấp lãnh đạo địa phương. \r\n\r\n Chủ tịch UBND huyện Đức Hòa - Trần Văn Lành thông tin: “Dù hiện nay, tình hình dịch bệnh Covid-19 cơ bản được kiểm soát nhưng huyện không chủ quan, lơ là. Địa phương vẫn áp dụng nhiều giải pháp quyết liệt, tuyên truyền, vận động người dân tuân thủ nghiêm quy định phòng, chống dịch bệnh. Đặc biệt, huyện phối hợp các sở, ngành tỉnh tăng cường hỗ trợ, kịp thời tháo gỡ những vướng mắc, khó khăn để các doanh nghiệp sớm khôi phục, ổn định tình hình sản xuất, kinh doanh./. \r\n\r\n Lực Nguyễn",
        "categories":["Công nghiệp"]},
      {
        "message":"Xuất khẩu Hà Tĩnh hướng “đích” 1,2 tỷ USD Trước những khó khăn do dịch bệnh Covid-19 gây ra, từ đầu năm tới nay, ngành công thương Hà Tĩnh cùng các doanh nghiệp (DN) xuất khẩu trên địa bàn luôn nỗ lực duy trì hoạt động SXKD, quyết tâm đưa kim ngạch xuất khẩu đạt mục tiêu 1,2 tỷ USD trong năm 2020. Thị trường tiêu thụ chậm - khó cho xuất khẩu 2019 được đánh giá là năm khó khăn cho hoạt động xuất khẩu khi tình hình kinh tế thế giới có nhiều biến động, đặc biệt là căng thẳng thương mại Mỹ - Trung. Thế nhưng, với nỗ lực của các DN và sự đồng hành của các cấp, ngành, kim ngạch xuất khẩu của Hà Tĩnh đạt 850 triệu USD, tăng 7,05% so với năm 2018. Tàu vào “ăn hàng” tại cảng Vũng Áng. Tuy nhiên, trong những tháng đầu năm 2020, dịch bệnh Covid-19 đã tác động tiêu cực tới nền kinh tế nói chung và kim ngạch xuất khẩu nói riêng của Hà Tĩnh. Một số ngành sản xuất sản phẩm xuất khẩu bị ảnh hưởng trực tiếp như dăm gỗ, thủy hải sản, sợi, dệt may… Nguyên do là thị trường các nước tiêu thụ sản phẩm chậm nên nhiều đơn hàng bị hủy, thời gian làm thủ tục xuất khẩu tại các cửa khẩu kéo dài và nguồn nguyên, nhiên liệu sản xuất thiếu hụt. Thị trường tiêu thụ chậm khiến sản lượng hàng xuất khẩu của Công ty CP Vinatex Hồng Lĩnh giảm đến 80%. Theo báo cáo của Sở Công thương Hà Tĩnh, 4 tháng đầu năm, kim ngạch xuất khẩu trên địa bàn tỉnh ước đạt 300,84 triệu USD, giảm 27,47% so với cùng kỳ năm 2019. Trong đó, xuất khẩu thép và phôi thép đạt 227,51 triệu USD; dăm gỗ 12,2 triệu USD; xơ, sợi dệt các loại 2,05 triệu USD; thủy sản 1,23 triệu USD; gạo, nếp 3,82 triệu USD… May mặc là một trong những mặt hàng xuất khẩu chính của Hà Tĩnh. Anh Nguyễn Khắc Nam - Trưởng phòng Kinh doanh xuất nhập khẩu, Công ty CP Vinatex Hồng Lĩnh cho biết: “Đối với xuất khẩu thì yếu tố quan trọng nhất là thị trường tiêu thụ. Tuy nhiên, gần 4 tháng qua, hoạt động xuất khẩu của công ty bị ảnh hưởng nặng nề do các thị trường Hàn Quốc, Trung Quốc, Đài Loan, Nhật Bản… nhu cầu rất ít. Điều này dẫn đến nhiều đơn hàng bị hủy, sản lượng hàng xuất khẩu công ty giảm đến 80%”. Nỗ lực vượt khó để “cán đích” 1,2 tỷ USD Với những tác động tiêu cực đến thị trường tiêu thụ và hoạt động sản xuất trong bối cảnh hiện nay, việc thực hiện mục tiêu kim ngạch xuất khẩu đạt 1,2 triệu USD trong năm 2020 là một thách thức lớn đối với ngành công thương cũng như các DN. Xuất khẩu thép và phôi thép 4 tháng đầu năm 2020 ước đạt 227,51 triệu USD. Xác định rõ nhiệm vụ từ nay đến cuối năm sẽ là những tháng “chạy đua thần tốc” để tăng trưởng giá trị xuất khẩu, ngành công thương và các DN xuất khẩu nỗ lực bám sát sản xuất và thị trường, kịp thời đề xuất, tháo gỡ những khó khăn, vướng mắc. Giám đốc Công ty CP Xuất nhập khẩu thủy sản Nam Hà Tĩnh Phạm Văn Túc cho biết: “Để vực dậy lĩnh vực xuất khẩu, công ty luôn theo sát thị trường Nhật Bản - thị trường tiêu thụ chính của DN. Khi dịch bệnh được khống chế, chúng tôi sẽ kết nối lại với các thị trường truyền thống và khai thác mở rộng thị trường mới. Về phía nhân lực, đội ngũ lao động của công ty luôn sẵn sàng để hoàn thành kế hoạch sản xuất”. Công ty CP Xuất nhập khẩu thủy sản Nam Hà Tĩnh sẽ kết nối lại với các thị trường truyền thống và tìm kiếm thị trường mới để tăng lượng hàng xuất khẩu. Theo Giám đốc Sở Công thương Hoàng Văn Quảng, trước mắt, ngành công thương đồng hành hỗ trợ các DN trong việc xuất nhập khẩu nguyên liệu, hàng hóa, máy móc thiết bị phục vụ sản xuất một cách thuận lợi, nhanh chóng. Đồng thời, tích cực hỗ trợ các DN đẩy mạnh xuất khẩu, nâng cao hiệu quả xúc tiến thương mại, đa dạng hóa các thị trường xuất khẩu, chủ động khai thác cơ hội từ các hiệp định thương mại tự do (FTA) mà Việt Nam đã ký kết. Bên cạnh đó, Sở Công thương cũng chủ động phối hợp với các bộ, ngành để điều chỉnh các hoạt động xúc tiến thương mại, hỗ trợ các DN tiếp cận thị trường mới để giảm lệ thuộc vào các thị trường đang bị ảnh hưởng nặng nề của dịch bệnh Covid-19. Thời gian tới, cùng với các chính sách hỗ trợ DN được thông qua, dịch Covid-19 lắng xuống, thị trường xuất khẩu rộng mở sẽ tạo điều kiện cho các DN tiếp tục đẩy mạnh SXKD để đạt được mục tiêu đã đề ra. Ngọc Loan",
        "categories":["Công nghiệp"]},
      {
        "message":"Ngành điện Hà Tĩnh “gác lễ\" canh cho dòng điện an toàn Lễ 30/4, 1/5 năm nay là kỳ nghỉ dài nhưng cán bộ, công nhân viên ngành điện Hà Tĩnh vẫn phải bận rộn để “canh” dòng điện đảm bảo luôn an toàn. Chị Phan Thị Hoa (Điện lực Can Lộc) cùng đồng nghiệp trực vận hành lưới điện đảm bảo an toàn, ổn định Với chị Phan Thị Hoa - nhân viên trực ca vận hành lưới điện (Điện lực Can Lộc), kỳ nghỉ lễ 30/4 – 1/5, phần lớn thời gian chị đều dành cho công việc. Là nhân viên trực ca, chị luôn có mặt cùng đồng nghiệp 24/24h để điều hành lưới điện trên toàn địa bàn huyện Can Lộc. Chị Hoa chia sẻ: “Lễ với nhiều người là dịp nghỉ ngơi, xả stress bên những người thân yêu. Nhưng với tôi và đồng nghiệp thì phần nhiều thời gian lễ đều dành cho công việc. Vất vả song đã gắn bó với nghề, mình luôn xác định hoàn tốt nhiệm vụ. Mẹ không nghỉ lễ là thiệt thòi cho bố con, nhưng may mắn gia đình luôn động viên để tôi trọn vẹn công việc”. Lãnh đạo Điện lực Can Lộc điều hành công nhân kiểm tra đo dòng trạm biến áp tại thị trấn Nghèn Với anh Đào Đức Cường – đội trưởng đội quản lý vận hành số 3 (Điện lực Hương Sơn), kỳ nghỉ lễ, anh gắn bó với từng đường dây, từng trạm biến áp để kiểm tra dòng điện. Nếu có hiện tượng bất thường, quá tải xảy ra, ngay lập tức xin lệnh để tiến hành các biện pháp san tải, thay thế máy biến áp... Có như vậy, dòng điện mới vận hành an toàn, ổn định, phục vụ mọi nhà, mọi người có một kỳ lễ trọn vẹn. Ngoài ra, anh cùng đồng nghiệp còn triển khai nhiều phần việc quan trọng giúp các địa phương hoàn thành tiêu chí số 4 trong xây dựng NTM. Anh Đào Đức Cường (Điện lực Hương Sơn) chuyển cột điện vướng đường giao thông tại xã Sơn Lâm vào ngày 30/4 Dịp này, không chỉ Can Lộc, Hương Sơn mà tất cả ngành điện lực đều tổ chức trực với 100% quân số tham gia và chuẩn bị đầy đủ vật tư, phương tiện, trung cao cho công việc trong suốt kỳ nghỉ. Để đảm bảo cấp điện an toàn, ổn định cho kỳ nghỉ lễ, ngay từ đầu tháng 4/2020, các đơn vị điện lực (Công ty điện lực Hà Tĩnh) đã chủ động xây dựng kế hoạch, tập trung nhân lực, vật lực xử lý các khiếm khyết trên lưới. Công nhân Điện lực Thạch Hà xử lý chỉnh trang hòm, hộp công tơ, thay dây nguồn tại trạm biến áp số 5-xã Thạch Lạc Ông Nguyễn Thanh Hoa – Giám đốc Điện lực Thạch Hà cho biết: “Trước lễ, đơn vị đã tập trung cải tạo, nâng cấp, sửa chữa hệ thống điện đảm bảo an toàn; tăng cường kiểm tra, kiểm soát, phát hiện, xử lý các tồn tại trên lưới điện. Trong thời gian nghỉ lễ, chúng tôi không tiến hành cắt điện (trừ trường hợp khẩn cấp cần xử lý để đảm bảo an toàn vận hành lưới điện). Đơn vị cũng dự phòng cho các phụ tải quan trọng; xử lý nhanh nếu có sự cố, giảm đến mức thấp nhất thời gian ngừng cấp điện”. Ngành điện chuẩn bị đầy đủ vật tư dự phòng để xử lý nhanh nếu có sự cố xảy ra Ông Đinh Quang Chung – Phó Giám đốc Công ty Điện lực Hà Tĩnh cho biết: “Mặc dù kỳ nghỉ lễ 30/4 - 1/5 diễn ra 4 ngày nhưng với đặc thù riêng, cán bộ, công nhân viên ngành điện vẫn phải làm việc với tinh thần cao nhất. Kế hoạch trực từ lãnh đạo đến nhân viên đã được vạch sẵn, toàn ngành chủ động triển khai “kịch bản” đảm bảo dòng điện luôn vận hành an toàn và ổn định. Đặc biệt, để nâng cao độ tin cậy cung cấp điện, công ty cũng đã chỉ đạo các điện lực tổ chức tuần tra, kiểm tra trước, trong và sau lễ. Qua đó, kịp thời phát hiện những diễn biến bất thường, đề ra những biện pháp ứng phó đảm bảo an toàn cho con người cũng như thiết bị và giảm tối đa thiệt hại”. Thu Phương",
        "categories":["Công nghiệp"]},
      {
        "categories":["Công nghiệp"],
        "message":"Cầu cảng Long An khai thác, đưa vào sử dụng tạo điều kiện thuận lợi trong việc phát triển công nghiệp \r\n\r\n Động lực của sự phát triển \r\n\r\n Long An có vị trí thuận lợi, cửa ngõ nối liền giữa miền Đông và miền Tây Nam bộ, có đường biên giới, cửa khẩu, cảng quốc tế. Bên cạnh đó, Long An còn nằm trong Vùng kinh tế trọng điểm phía Nam nên có nhiều điều kiện để phát triển kinh tế, nhất là kinh tế công nghiệp. \r\n\r\n Thời gian qua, Long An có nhiều quyết sách đúng đắn trong việc phát triển công nghiệp. Tỉnh luôn cố gắng và tạo mọi điều kiện thuận lợi cho các doanh nghiệp (DN) về đầu tư, hoạt động trên địa bàn. Các cấp lãnh đạo luôn đồng hành, lắng nghe những tâm tư, nguyện vọng cũng như kịp thời tháo gỡ khó khăn, vướng mắc của các đơn vị trong quá trình hoạt động để DN an tâm phát triển sản xuất. \r\n\r\n Song song đó, tỉnh cũng không ngừng đổi mới, cải thiện môi trường đầu tư - kinh doanh, thường xuyên cải cách các thủ tục hành chính, tăng cường các hoạt động xúc tiến đầu tư, thương mại, quảng bá hình ảnh địa phương, chấn chỉnh lề lối, thái độ làm việc của cán bộ, công chức,... Từ đó, thu hút thêm nhiều DN về đầu tư trên địa bàn, góp phần quan trọng vào sự phát triển KT-XH địa phương. \r\n\r\n Có thể nói, huyện Đức Hòa là đơn vị “tiên phong” trong việc phát triển công nghiệp của tỉnh. KT-XH của huyện không ngừng phát triển, vươn lên trong thời gian qua. \r\n\r\n Ông Trần Huy Hùng, ngụ xã Đức Hòa Hạ, huyện Đức Hòa, chia sẻ: “Là người sinh ra, lớn lên và sống tại đây, hơn ai hết, tôi hiểu rõ về sự phát triển của địa phương. Diện mạo của xã từng bước thay đổi, cuộc sống của người dân không ngừng được nâng cao, kinh tế gia đình phát triển. Những kết quả trên là sự cố gắng, nỗ lực không ngừng của người dân, chính quyền địa phương. Bên cạnh đó, công nghiệp đóng góp một phần quan trọng. Hiện nay, gia đình tôi có 5 người, trong đó 3 thành viên làm công nhân tại DN trên địa bàn với mức lương tương đối, đủ để trang trải cho cuộc sống hàng ngày. Nếu như không có DN tạo việc làm, gia đình cũng chẳng biết làm nghề gì để sinh sống và lo cho tụi nhỏ học tập”. \r\n\r\n Theo đại diện Ban Quản lý Khu công nghiệp (KCN) Hải Sơn, DN về đầu tư trên địa bàn huyện Đức Hòa nhiều năm qua. Trong quá trình hoạt động, DN luôn nhận được sự đồng hành, hỗ trợ kịp thời từ địa phương. Môi trường đầu tư, kinh doanh không ngừng được cải thiện. Long An có nhiều chính sách hỗ trợ sát thực tế. Từ đó, chúng tôi an tâm phát triển sản xuất. Hiện nay, trong khu có gần 400 DN đang hoạt động, giải quyết việc làm cho hàng ngàn lao động trên địa bàn. \r\n\r\n Theo Chủ tịch UBND huyện Đức Hòa - Trần Văn Lành, công tác thu hút đầu tư trên địa bàn huyện được lãnh đạo tỉnh chú trọng thực hiện. Nhờ đó, ngày càng có nhiều DN đầu tư dự án, đi vào hoạt động, góp phần cùng địa phương giải quyết tốt các vấn đề an sinh xã hội, đồng thời thúc đẩy KT-XH của huyện phát triển. Cơ cấu kinh tế chuyển dịch đúng hướng, có mức tăng trưởng khá và sản xuất công nghiệp ngày càng chiếm vị trí quan trọng trong nền kinh tế, đóng góp ngân sách lớn cho địa phương. Bức tranh công nghiệp trên địa bàn huyện ngày càng được hoàn thiện. Thời gian tới, huyện sẽ tăng cường phối hợp các sở, ngành tỉnh làm tốt công tác giải phóng mặt bằng, tạo quỹ đất sạch kêu gọi thu hút đầu tư vào địa phương, cải thiện môi trường kinh doanh, kịp thời tháo gỡ vướng mắc, khó khăn của DN,… để các đơn vị an tâm sản xuất, góp phần cho KT-XH của huyện tiếp tục phát triển. \r\n\r\n Bức tranh ngày càng hoàn thiện \r\n\r\n Về đầu tư trên địa bàn huyện Thủ Thừa năm 2008, KCN Hòa Bình hiện lấp đầy hơn 80%. Toàn khu có diện tích 118ha, có 23 DN đang hoạt động, giải quyết việc làm cho 13.000 lao động trên địa bàn. Theo đại diện KCN Hòa Bình - Đặng Trung Tín, tỉnh luôn tạo điều kiện thuận lợi để DN hoạt động. Bên cạnh đó, tỉnh có nhiều chính sách ưu đãi, hỗ trợ kịp thời cho DN. Hiện nay, chúng tôi đang kêu gọi thu hút đầu tư để tăng tỷ lệ lấp đầy, hoàn thiện quá trình phát triển. Vì vậy, chúng tôi mong muốn tỉnh, ngành, địa phương hỗ trợ giải phóng mặt bằng phần còn lại để đơn vị dễ dàng mở rộng quy mô sản xuất. \r\n\r\n \r\n\r\n Khu công nghiệp Hòa Bình với 23 doanh nghiệp hoạt động, giải quyết việc làm cho hơn 13.000 lao động \r\n\r\n Từ lâu, KCN Long Hậu (huyện Cần Giuộc) là sự lựa chọn của rất nhiều DN khi về Long An đầu tư. Khu này chia làm 3 giai đoạn: Long Hậu hiện hữu, Long Hậu mở rộng, Long Hậu 3. Hiện KCN Long Hậu hiện hữu, Long Hậu mở rộng lấp đầy 100%, với hơn 200 DN thứ cấp đang hoạt động, trong đó DN có vốn đầu tư nước ngoài chiếm 40-50%. \r\n\r\n \r\n\r\n Khu công nghiệp Long Hậu lấp đầy 100% \r\n\r\n Long Hậu 3 có quy mô 123ha, hoàn thiện hạ tầng và đang kêu gọi các DN về đầu tư. Giám đốc Tiếp thị - Kinh doanh Công ty Cổ phần Long Hậu (chủ đầu tư hạ tầng KCN Long Hậu) - Bùi Lê Thanh Hiếu cho biết: Môi trường đầu tư tại Long An rất thuận lợi, địa phương luôn đồng hành cùng DN trong việc tháo gỡ các vướng mắc, khó khăn. Chính sách hỗ trợ, ưu đãi cũng phù hợp với thực tế. Hiện nay, chúng tôi đang tổ chức xúc tiến, kêu gọi đầu tư cho Long Hậu 3. Đơn vị ưu tiên lựa chọn những nhà đầu tư có ngành nghề phù hợp, công nghệ sạch, thân thiện với môi trường. Chúng tôi mong muốn lãnh đạo tỉnh quan tâm, có thêm chính sách sau đầu tư, mở rộng đường giao thông,… theo kịp tốc độ phát triển hiện nay. \r\n\r\n Chủ tịch UBND huyện Cần Giuộc - Nguyễn Tuấn Thanh thông tin: Thời gian qua, KT-XH của huyện không ngừng phát triển. Trong đó, kinh tế công nghiệp có vai trò quan trọng trong sự phát triển này, đóng góp lớn cho ngân sách địa phương, giải quyết việc làm cho khoảng 50.000 lao động tại huyện cũng như các vùng lân cận. Các KCN trên địa bàn cơ bản được lấp đầy 100%. Bức tranh công nghiệp của huyện từng bước được hoàn thiện hơn trước. Thời gian tới, huyện tiếp tục định hướng và hoàn thiện bức tranh về phát triển công nghiệp. Trong đó, huyện tập trung giải phóng mặt bằng, tạo quỹ đất sạch, tháo gỡ khó khăn để một số khu, cụm công nghiệp triển khai đúng kế hoạch; tiếp tục hỗ trợ thực hiện giai đoạn 2 của KCN Long An, KCN Nam Tân Tập, KCN Long Hậu 3, một số cụm công nghiệp mới và hệ thống cầu cảng thuộc Cảng Quốc tế Long An./. \r\n\r\n \r\n\t \r\n\t\t \r\n\t\t\t Phó Giám đốc Sở Kế hoạch và Đầu tư - Nguyễn Anh Việt thông tin: Tỉnh có nhiều chính sách hỗ trợ, kêu gọi, xúc tiến đầu tư và công tác thu hút đầu tư thời gian qua đạt nhiều kết quả tích cực. Lãnh đạo tỉnh luôn đồng hành cùng doanh nghiệp, kịp thời tháo gỡ vướng mắc, khó khăn để các đơn vị an tâm sản xuất. Kinh tế công nghiệp ngày càng có vai trò chủ lực trong nền kinh tế. Bức tranh về công nghiệp của tỉnh ngày càng hoàn thiện hơn so với trước đây. Tuy nhiên, việc phát triển vẫn còn gặp một số khó khăn nhất định, nhất là trong tình hình dịch bệnh Covid-19 diễn biến phức tạp. Sở phối hợp một số sở, ban, ngành đề xuất, tham mưu UBND tỉnh các chính sách hỗ trợ, giải pháp cụ thể để tháo gỡ khó khăn cho doanh nghiệp, tăng cường thu hút đầu tư vào tỉnh, góp phần thúc đẩy KT-XH địa phương phát triển. \r\n\t\t \r\n\t \r\n \r\n\r\n Châu Sơn"},
      {
        "message":"Hà Tĩnh công bố đơn giá nhân công xây dựng công trình trên địa bàn tỉnh Sở Xây dựng Hà Tĩnh vừa ban hành Quyết định số 47/QĐ-SXD về việc công bố đơn giá nhân công xây dựng công trình trên địa bàn tỉnh. . Quyết định công bố đơn giá nhân công công trình xây dựng có hiệu lực từ 27/4/2020 Theo đó, đối tượng áp dụng là các cơ quan, tổ chức, cá nhân có liên quan đến xác định và quản lý chi phí đầu tư xây dựng của các dự án sử dụng vốn ngân sách Nhà nước, vốn Nhà nước ngoài ngân sách, dự án đầu tư theo hình thức đối tác công tư (PPP). Quyết định 47/QĐ-SXD có hiệu lực thi hành kể từ ngày 27/4/2020. Đối với các gói thầu xây dựng đã ký hợp đồng trước thời điểm quyết định này có hiệu lực thì thực hiện theo nội dung hồ sơ mời thầu, hồ sơ dự thầu và nội dung hợp đồng đã ký kết. Trường hợp tổng mức đầu tư, dự toán xây dựng công trình đã được phê duyệt trước thời điểm có hiệu lực của quyết định này và chưa ký hợp đồng xây dựng thì chủ đầu tư tổ chức thực hiện theo đúng các quy định của pháp luật hiện hành. Phụ lục bảng giá nhân công xây dựng công trình trên địa bàn Hà Tĩnh kèm theo Quyết định số 47/QĐ-SXD. Đơn giá nhân công xây dựng theo Quyết định 47/QĐ-SXD là đơn giá nhân công được xác định với thời gian làm việc một ngày là 8 giờ và một tháng là 26 ngày. Đơn giá này được tính trung bình theo nhóm và vùng tương ứng với cấp bậc bình quân của nhóm. Trong quá trình thực hiện, nếu có sự biến động lớn về đơn giá nhân công trên thị trường Hà Tĩnh thì Sở Xây dựng sẽ xem xét, báo cáo UBND tỉnh để điều chỉnh cho phù hợp.",
        "categories":["Công nghiệp"]},
      {
        "message":"Báo cáo tình hình kinh tế-xã hội tháng Tư của Tổng cục Thống kê cho thấy do chịu ảnh hưởng tiêu cực của dịch COVID-19 nên chỉ số sản xuất công nghiệp đã giảm mạnh, tới 10,5% so với cùng kỳ năm trước. \r\n\r\n Như vậy, tính chung bốn tháng, chỉ số sản xuất toàn ngành công nghiệp chỉ tăng 1,8% so với cùng kỳ năm ngoái và là mức tăng thấp nhất trong nhiều năm qua./. \r\n\r\n Theo TTXVN",
        "categories":["Công nghiệp"]},
      {
        "message":"Số doanh nghiệp đăng lý thành lập mới trong tháng Tư giảm gần một nửa so với cùng kỳ năm ngoái (Nguồn: Báo Đấu thầu) \r\n\r\n Tổng cục Thống kê cho biết, chịu ảnh hưởng nặng nề của dịch COVID-19, trong tháng Tư, cả nước có 7.885 doanh nghiệp thành lập mới với số vốn đăng ký 93,9 nghìn tỷ đồng, giảm 46,9% về số doanh nghiệp và giảm 43,8% về vốn đăng ký so với cùng kỳ năm trước. \r\n\r\n Mặc dù vậy trong tháng Tư, cả nước cũng có 3.810 doanh nghiệp quay trở lại hoạt động, tăng 11,3% so với tháng trước và tăng 40,4% so với cùng kỳ năm 2019. Đây là tín hiệu cho thấy một bộ phận doanh nghiệp đang tái khởi động để chuẩn bị đón cơ hội kinh doanh mới khi dịch COVID-19 được kiểm soát. \r\n\r\n Tính chung 4 tháng đầu năm, cả nước có 37,6 nghìn doanh nghiệp đăng ký thành lập mới với tổng số vốn đăng ký là 445,2 nghìn tỷ đồng và tổng số lao động đăng ký là 315,7 nghìn lao động, giảm 13,2% về số doanh nghiệp, giảm 17,9% về vốn đăng ký và giảm 29,7% về số lao động so với cùng kỳ năm trước. \r\n\r\n Theo đó, vốn đăng ký bình quân một doanh nghiệp thành lập mới trong 4 tháng đạt 11,8 tỷ đồng, giảm 5,5% so với cùng kỳ năm trước. \r\n\r\n Nếu tính cả 680.000 tỷ đồng vốn đăng ký tăng thêm của 11,7 nghìn doanh nghiệp thay đổi tăng vốn thì tổng số vốn đăng ký bổ sung vào nền kinh tế trong 4 tháng đầu năm là 1.126 nghìn tỷ đồng, giảm 20,4% so với cùng kỳ năm trước. \r\n\r\n Bên cạnh đó, còn có 17,8 nghìn doanh nghiệp quay trở lại hoạt động, tăng 2,1% so với 4 tháng đầu năm 2019, nâng tổng số doanh nghiệp thành lập mới và doanh nghiệp quay trở lại hoạt động trong 4 tháng lên 55,4 nghìn doanh nghiệp, trung bình mỗi tháng có 13,8 nghìn doanh nghiệp thành lập mới và quay trở lại hoạt động. \r\n\r\n Theo khu vực kinh tế, 4 tháng đầu năm có 558 doanh nghiệp thành lập mới thuộc khu vực nông, lâm nghiệp và thủy sản, giảm 6,2% so với cùng kỳ năm trước; có 10,5 nghìn doanh nghiệp thuộc khu vực công nghiệp và xây dựng, giảm 10,7%; có 26,5 nghìn doanh nghiệp thuộc khu vực dịch vụ, giảm 14,3%. Trong tất cả các ngành, lĩnh vực hoạt động có duy nhất ngành sản xuất phân phối điện, nước, gas có số doanh nghiệp thành lập mới tăng với 527 doanh nghiệp, tăng 40,5% so với cùng kỳ năm trước. \r\n\r\n Các ngành còn lại đều có số doanh nghiệp thành lập mới giảm: bán buôn, bán lẻ, sửa chữa ô tô, xe máy, xây dựng, công nghiệp chế biến, chế tạo, khoa học, công nghệ, dịch vụ tư vấn, thiết kế, quảng cáo và chuyên môn khác… \r\n\r\n Trong 4 tháng, số doanh nghiệp tạm ngừng kinh doanh có thời hạn là 22,7 nghìn doanh nghiệp, tăng 33,6% so với cùng kỳ năm trước; gần 14.000 doanh nghiệp ngừng hoạt động chờ làm thủ tục giải thể, giảm 19,2%; trong đó, có 2.903 doanh nghiệp bị thu hồi giấy chứng nhận đăng ký doanh nghiệp; 5.277 doanh nghiệp đăng thông báo giải thể và 5.776 doanh nghiệp chờ làm thủ tục giải thể với cơ quan thuế. \r\n\r\n Cũng trong 4 tháng đầu năm có 5,1 nghìn doanh nghiệp hoàn tất thủ tục giải thể, giảm 3,8% so với cùng kỳ năm trước, trong đó có gần 4,6 nghìn doanh nghiệp có quy mô vốn dưới 10 tỷ đồng, giảm 4,5%; 75 doanh nghiệp có quy mô vốn trên 100 tỷ đồng, tăng 8,7%. Doanh nghiệp hoàn tất thủ tục giải thể tập trung chủ yếu ở các lĩnh vực: bán buôn, bán lẻ, sửa chữa ô tô, xe máy, công nghiệp chế biến, chế tạo và xây dựng. \r\n\r\n Theo Phó Tổng cục trưởng Tổng cục Thống kê, Bộ Kế hoạch và Đầu tư Phạm Quang Vinh, sự bùng phát của dịch COVID-19 trên toàn cầu không chỉ tạo ra cuộc khủng hoảng y tế mà còn là nguyên nhân dẫn đến cuộc khủng hoảng nghiêm trọng đối với kinh tế và thị trường lao động toàn cầu. \r\n\r\n Tại Việt Nam, dịch COVID-19 đã gây tác động lớn đến tình hình sản xuất kinh doanh và việc làm của người lao động; đặc biệt, tỷ lệ tham gia lực lượng lao động ghi nhận mức thấp kỷ lục trong vòng 10 năm qua. Do vậy, ông Vinh cho rằng, để vượt qua giai đoạn khó khăn này, Chính phủ, doanh nghiệp và người lao động hơn bao giờ hết cần chung tay kiểm soát dịch bệnh đồng thời từng bước ổn định và phát triển kinh tế/. \r\n\r\n Theo TTXVN",
        "categories":["Công nghiệp"]},
      {
        "message":"Điện lực Hà Tĩnh phấn đấu tiết kiệm 23,4 triệu kWh, trị giá 44 tỷ đồng Năm 2020, Công ty Điện lực Hà Tĩnh phấn đấu tiết kiệm được 2% sản lượng điện thương phẩm (khoảng 23,4 triệu kWh) trị giá khoảng 44 tỷ đồng. Điện Hà Tĩnh khuyến nghị khách hàng sử dụng điện hiệu quả bằng cách lắp đặt điện mặt trời Bắt đầu từ tháng 4/2020, Điện lực Hà Tĩnh chính thức triển khai chương trình thi đua “Gia đình tiết kiệm điện năm 2020”. Đối tượng tham gia là các hộ gia đình sử dụng điện cho mục đích sinh hoạt không có thay đổi về mục đích sử dụng điện và nội dung hợp đồng mua bán điện trong khoảng thời gian từ 1/4 đến 30/9/2020. Tổng kết chương trình, Điện lực Hà Tĩnh sẽ chi 120 triệu đồng tặng 600 hộ đạt danh hiệu “Gia đình tiết kiệm điện”. Cán bộ ngành điện tới trụ sở các cơ quan kêu gọi hưởng ứng tiết kiệm điện Bên cạnh chương trình thi đua “Gia đình tiết kiệm điện năm 2020”, Điện lực Hà Tĩnh còn đẩy mạnh công tác tuyên truyền tiết kiệm điện cho người dân bằng cách treo pano, áp phích tại các trục đường lớn, khu vực đông dân cư; tuyên truyền tiết kiệm điện trong thời kỳ cao điểm nắng nóng trên các phương tiện thông tin đại chúng. Ngành điện tập trung nhân lực, phương tiện, xử lý các khiếm khuyến trên lưới Ngành điện Hà Tĩnh còn tăng cường nhân lực, phương tiện, xử lý các khiếm khuyến trên lưới; tăng cường kiểm tra, phát hiện và xử lý nghiêm các trường hợp gian lận sử dụng điện. Nhờ thực hiện đồng bộ, hiệu quả nhiều giải pháp, từ đầu năm lại nay, Công ty Điện lực Hà Tĩnh đã tiết kiệm được trên 6,33 triệu kWh điện. Năm 2020, Điện lực Hà Tĩnh phấn đấu tiết kiệm được ít nhất 2% sản lượng điện thương phẩm (khoảng 23,4 triệu kWh), trị giá khoảng 44 tỷ đồng.",
        "categories":["Công nghiệp"]},
      {
        "message":"Cụ thể, CCN An Khánh 1 do Công ty CP Nhiệt điện An Khánh làm chủ đầu tư hạ tầng kỹ thuật hiện có 2 dự án hoạt động là Nhà máy xi măng Quán Triều của Công ty CP xi măng Quán Triều và Nhà máy nhiệt điện An Khánh của Công ty CP Nhiệt điện An Khánh; CCN Phú Lạc 2 có Nhà máy may của Công ty CP Đầu tư và Thương mại TNG. Các dự án đầu tư tại các CCN đã góp phần giải quyết việc làm cho trên 2.500 lao động với mức thu nhập bình quân đạt 6-7,2 triệu đồng/người/tháng. \r\n\r\n Tuy nhiên, tỷ lệ lấp đầy các CCN hiện còn đạt thấp, tổng diện tích các dự án đã đầu tư tại CCN mới đạt 50,79ha (đạt 23,7%). Đối với 2 CCN còn lại là Phú Lạc 1 và Hà Thượng với tổng diện tích 111,4ha hiện chưa có chủ đầu tư triển khai dự án. \r\n\r\n Để phát huy tối đa hiệu quả của các CCN, thời gian tới, huyện tiếp tục đẩy mạnh việc thu hút các nhà đầu tư đến địa phương triển khai dự án, trong đó, tập trung vào các lĩnh vực thế mạnh của huyện như công nghiệp chế biến khoáng sản, nông, lâm sản, gia công cơ khí…",
        "categories":["Kinh tế  »",
          "Công nghiệp"]},
      {
        "message":"Bộ Công thương hướng dẫn trực tuyến cho doanh nghiệp, cá nhân về Hiệp định EVFTA Thông tin từ Sở Công thương Hà Tĩnh, chương trình tập huấn trực tuyến về các nội dung của Hiệp định Thương mại tự do giữa Việt Nam và Liên minh châu Âu (EVFTA) do Bộ Công thương Việt Nam tổ chức sẽ diễn ra từ cuối tháng 5 đến tháng 6/2020. Đây là cơ hội để doanh nghiệp nắm vững các thông tin liên quan đến hiệp định Hiệp định EVFTA theo kế hoạch sẽ được Quốc hội Việt Nam phê chuẩn vào cuối tháng 5/2020, dự kiến sẽ có hiệu lực vào tháng 7/2020. Vì vậy, để các cơ quan quản lý, doanh nghiệp cũng như đối tượng quan tâm nắm được thông tin, từ tháng 5 đến tháng 6/2020, Bộ Công thương sẽ tiến hành tổ chức chương trình tập huấn trực tuyến về các nội dung của hiệp định này. Chương trình bao gồm 3 khoá tập huấn: khoá tập huấn về cam kết dịch vụ - đầu tư trong hiệp định dành cho các cán bộ làm việc tại cơ quan, đơn vị liên quan đến việc cấp phép dịch vụ - đầu tư của tỉnh, thành phố, công ty tư vấn luật hoặc các đối tượng liên quan khác (đăng kí trước ngày 20/5); Khoá tập huấn về cam kết thuế và tiếp cận thị trường (đăng kí trước ngày 26/5) và khoá tập huấn về quy tắc xuất xứ trong Hiệp định EVFTA (đăng kí trước ngày 3/6) dành cho các doanh nghiệp có hoạt động xuất nhập khẩu và đối tượng liên quan khác. Doanh nghiệp, cơ quan, cá nhân đăng ký tập huấn tại địa chỉ https://bit.ly/evfta Sở Công thương Hà Tĩnh mong muốn các cơ quan quản lý, doanh nghiệp cũng như các đối tượng quan tâm đến hiệp định này đăng kí tham gia khoá tập huấn để nắm vững các cam kết trong Hiệp định EVFTA và có thêm thông tin để tận dụng hiệu quả được cơ hội mà hiệp định này mang lại. Do được thực hiện trên môi trường online nên các khoá tập huấn không hạn chế số lượng người đăng ký. Doanh nghiệp, cơ quan, cá nhân có nhu cầu đăng ký có thể truy cập vào đường link https://bit.ly/evfta hoặc liên hệ đến bà Tôn Thị Thu Trang – Cán bộ Phòng Quản lý thương mại (Sở Công thương Hà Tĩnh) tại số 02, đường Trần Phú, TP Hà Tĩnh, tỉnh Hà Tĩnh; SĐT 02393.857.084 hoặc 0819.026.489 để biết thêm chi tiết. Thái Oanh",
        "categories":["Công nghiệp"]},
      {
        "categories":["Công nghiệp"],
        "message":"Hiện đại hóa lưới điện Tháng 2/2020, Công ty Điện lực Hà Tĩnh đưa vào vận hành trạm biến áp 110 kV Nghi Xuân; cấp điện cho hơn 30.000 khách hàng, giải quyết tình trạng quá tải cho đường dây 372E15.7 (đường dây độc đạo cấp điện cho huyện Nghi Xuân từ trạm 110 kV Bến Thủy - Nghệ An). Trạm biến áp 110 kV Nghi Xuân có tổng mức đầu tư 138,6 tỷ đồng vừa mới được đầu tư đưa vào sử dụng Trạm biến áp còn đáp ứng tốt nhu cầu sử dụng điện của khu công nghiệp Gia Lách, Xuân Lĩnh, các khu đô thị Xuân An, Xuân Thành (Nghi Xuân) và cấp điện hỗ trợ cho TX Hồng Lĩnh, các huyện Can Lộc, Đức Thọ. Trạm biến áp 110 kV Nghi Xuân là một trong những công trình mang điểm nhấn của Công ty Điện lực Hà Tĩnh trong hành trình nâng cao chất lượng điện năng. Khởi công trạm biến áp 110 kV Hồng Lĩnh với tổng mức đầu tư 128 tỷ đồng (ảnh tư liệu) Giám đốc Công ty Điện lực Hà Tĩnh Nguyễn Phúc Phong cho biết: “Công ty hiện quản lý trên 230 km đường dây 110 kV, hơn 2.900 km đường dây trung thế, trên 6.900 km đường dây hạ thế, 9 trạm biến áp 110 kV, 11 trạm biến áp trung gian, 3.274 trạm biến áp phân phối. Nhiệm kỳ 2015 - 2020, công ty đã tranh thủ mọi nguồn lực, xây dựng lưới điện theo hướng thông minh, tinh gọn với tổng nguồn vốn đầu tư trên 1.588 tỷ đồng. Trong đó, có nhiều công trình trọng điểm như: xây dựng trạm biến áp 110 kV Cẩm Xuyên, trạm biến áp 110 kV Hương Khê; xây dựng hệ thống đường dây 35 kV cấp điện cho Nhà máy Sản xuất gỗ MDF, HDF Thanh Thành Đạt (Vũ Quang)…”. Công ty cũng đưa trung tâm điều khiển xa vào hoạt động. Đến nay, đã thực hiện điều khiển xa 9/9 trạm biến áp 110 kV, 106 máy cắt và dao cách ly, từ đó giảm được nhân lực vận hành trên lưới, nâng cao độ tin cậy cung cấp điện. Vì vậy, các chỉ số MAIFI, SAIDI, SAIFI (các chỉ số về số lần mất điện, thời gian mất điện trung bình của lưới điện phân phối) của năm sau luôn thấp hơn năm trước. Đặc biệt, sau cơn bão số 2 và số 10 (năm 2017), lưới điện bị hư hỏng nặng nề, ảnh hưởng đến việc cấp điện trên địa bàn Kỳ Anh, Cẩm Xuyên, Thạch Hà…, Đảng bộ Công ty Điện lực Hà Tĩnh đã chỉ đạo tập trung mọi nguồn lực, nỗ lực khắc phục thiệt hại, cấp điện trở lại trong thời gian sớm nhất, đảm bảo sản xuất và sinh hoạt cho người dân… Những thành tích ấn tượng của công ty trong thời gian qua đã được Thủ tướng Chính phủ, Bộ Công thương, Bộ NN&PTNT và UBND tỉnh tặng bằng khen. Văn hóa là nền tảng phát triển doanh nghiệp Nhiệm kỳ 2015 - 2020, Đảng bộ Công ty Điện lực Hà Tĩnh đã chỉ đạo xây dựng kế hoạch và triển khai thực hiện công tác văn hóa doanh nghiệp với phong cách “Đổi mới - Chuyên nghiệp - Hành động - Hiệu quả” bằng nhiều hành động cụ thể. Khách hàng đến giao dịch thủ tục ngành điện tại Trung tâm Hành chính công tỉnh Hà Tĩnh (ảnh tư liệu) Bắt đầu từ đổi mới phong cách phục vụ, mỗi cán bộ, công nhân ngành điện đang làm đẹp thêm hình ảnh, uy tín của mình trong cách nhìn của khách hàng, đối tác và Nhân dân. Công ty Điện lực Hà Tĩnh đang lan tỏa, hiện thực hóa biên bản cam kết thực thi văn hóa doanh nghiệp trong các lĩnh vực SXKD, an toàn lao động, giao tiếp ứng xử chuẩn mực, thân thiện với khách hàng, đồng nghiệp trong thực hiện nhiệm vụ. Công tác cải cách hành chính và dịch vụ khách hàng của Công ty Điện lực Hà Tĩnh thay đổi từ cung ứng điện sang cung cấp dịch vụ điện với triết lý kinh doanh “khách hàng là trung tâm”. Tất cả yêu cầu của khách hàng được giải quyết 100%, không có tồn đọng, tỷ lệ xử lý quá hạn thấp hơn yêu cầu. Lấy văn hóa làm nền tảng phát triển, Công ty Điện lực Hà Tĩnh trở thành một trong những đơn vị đi đầu toàn Tổng Công ty Điện lực Miền Bắc trong triển khai chương trình hành trình văn hóa doanh nghiệp. Hiện đại hóa đo đếm điện năng góp phần nâng cao dịch vụ chăm sóc khách hàng Nhiệm kỳ 2020 - 2025, Đảng bộ Công ty Điện lực Hà Tĩnh tiếp tục nâng cao năng lực lãnh đạo, xây dựng đội ngũ cán bộ, đảng viên, công chức, viên chức, người lao động có bản lĩnh chính trị vững vàng; phát huy dân chủ, đoàn kết, siết chặt kỷ cương, xây dựng văn hóa doanh nghiệp. Công ty phấn đấu đảm bảo cấp điện ổn định, an toàn, đáp ứng nhu cầu phát triển KT-XH, QP-AN cho tỉnh nhà. Đặc biệt, đơn vị không ngừng nâng cao đời sống người lao động với phương châm “Một đội ngũ - Một mục tiêu - Một hành trình” và định hướng “lấy khách hàng làm trung tâm”. Thu Phương"},
      {
        "message":"Phó Chủ tịch UBND tỉnh Long An - Nguyễn Văn Út kiểm tra tiến độ đầu tư Khu công nghiệp IDICO, xã Hựu Thạnh, Đức Hòa \r\n\r\n Đồng thời, Sở tiếp tục rà soát, điều chỉnh quy hoạch sử dụng đất, kiểm tra, thanh tra về môi trường, thường xuyên kiểm tra tiến độ đầu tư các dự án và xử lý nhiều trường hợp vi phạm. Đặc biệt, trong 4 tháng đầu năm, tỉnh có quyết định thu hồi, chấm dứt hoạt động 7 dự án đầu tư nước ngoài (FDI) với tổng vốn đầu tư đăng ký 5,4 triệu USD và 8 dự án đầu tư trong nước (DDI) với vốn 226 tỉ đồng. \r\n\r\n Trong 4 tháng qua, Long An có 440 doanh nghiệp thành lập mới với tổng số vốn đăng ký khoảng 4.308 tỉ đồng (so với cùng kỳ giảm 19% về số lượng doanh nghiệp mới thành lập, giảm 46% về vốn đăng ký). Đến nay, trên địa bàn tỉnh có 11.796 doanh nghiệp đang hoạt động với tổng vốn đăng ký 308.389 tỉ đồng. \r\n\r\n Cũng trong 4 tháng qua, Long An thu hút và cấp mới 75 dự án FDI và DDI. Trong đó, có 41 dự án DDI với vốn đầu tư đăng ký mới 6.515 tỉ đồng và 10 dự án tăng vốn 2.251 tỉ đồng. Đến nay, Long An có 1.953 dự án DDI với số vốn đăng ký 230.300 tỉ đồng. \r\n\r\n Trong 4 tháng đầu năm, Long An cấp mới 34 dự án FDI với vốn đầu tư 224 triệu USD. Đến nay, trên địa bàn tỉnh có 1.053  dự án FDI, vốn đăng ký 6.449 triệu USD. Trong đó, có 585 dự án đi vào hoạt động chiếm 55,5% tổng dự án và tổng vốn đầu tư 3.624 triệu USD, chiếm 56,1% tổng số vống đăng ký./. \r\n\r\n Mai Hương",
        "categories":["Công nghiệp"]},
      {
        "categories":["Công nghiệp"],
        "message":"Ảnh minh họa. (Nguồn: TTXVN) \r\n\r\n Phát triển bền vững đang là nhu cầu cấp bách, là mục tiêu hướng tới của nhiều quốc gia trên thế giới và mỗi quốc gia sẽ dựa theo đặc thù kinh tế, xã hội, chính trị, địa lý, văn hóa... để hoạch định chiến lược phù hợp. \r\n\r\n Trong thời đại có nhiều tiến bộ và thay đổi hiện nay do cuộc cách mạng công nghiệp lần thứ tư tạo ra, việc thực hiện mục tiêu phát triển bền vững đối với mỗi quốc gia có nhiều cơ hội nhưng cũng gặp phải không ít thách thức, trong đó Việt Nam đang trong quá trình công nghiệp hóa và hiện đại hóa đất nước. \r\n\r\n Tác động mạnh mẽ đến mọi lĩnh vực \r\n\r\n Nhà khoa học Trần Văn Tuyển và Nguyễn Đức Tuyên (Trường Đại học Chính trị, Bộ Quốc phòng) cho rằng cuộc cách mạng công nghiệp lần thứ tư được hình thành trên nền tảng công nghệ số và sự tích hợp các công nghệ thông minh để tối ưu hóa quy trình, phương thức sản xuất. \r\n\r\n Tác động của nó sẽ ảnh hưởng đến mọi luật lệ, kinh tế, ngành công nghiệp. Xu hướng phát triển bền vững ở Việt Nam cũng không nằm ngoài ảnh hưởng cuộc cách mạng này. \r\n\r\n Để tận dụng được những cơ hội của cuộc cách mạng công nghiệp lần thứ tư mang lại, chúng ta cần phải đánh giá những tác động, từ đó đưa ra giải pháp phát triển bền vững ở Việt Nam hiện nay. \r\n\r\n Lịch sử đã ghi nhận 3 cuộc cách mạng công nghiệp chính thức, làm thay đổi toàn bộ nền sản xuất và các điều kiện kinh tế-xã hội của thế giới. Cách mạng công nghiệp lần thứ nhất được đánh dấu bằng sự ra đời của máy hơi nước. Cuộc cách mạng thứ hai là sự xuất hiện của điện năng. Cuộc cách mạng lần thứ 3 là sự bùng nổ của tin học và tự động hóa. Tiếp theo là cuộc cách mạng công nghiệp lần thứ tư, bao gồm các công nghệ mới chủ yếu như Internet kết nối vạn vật (IoT), robot cao cấp, công nghệ in ấn 3D, điện toán đám mây, di động không dây, trí tuệ nhân tạo, nano, khoa học về vật liệu tiên tiến, lưu trữ năng lượng và tin học lượng tử... \r\n\r\n Hiện tại cuộc cách mạng công nghiệp lần thứ tư đã và đang tác động mạnh mẽ đối với mọi lĩnh vực của đời sống xã hội, trong đó có mục tiêu phát triển bền vững ở Việt Nam. Để chủ động đón nhận cơ hội và thách thức của cách mạng công nghiệp lần thứ tư đến quá trình phát triển nhanh và bền vững, Việt Nam đã và sẽ kiên trì thực hiện quan điểm cơ cấu lại nền kinh tế, đổi mới mô hình tăng trưởng, nâng cao chất lượng tăng trưởng, năng suất lao động, sức cạnh tranh của nền kinh tế; giải quyết hài hòa giữa mục tiêu trước mắt và mục tiêu lâu dài, giữa tăng trưởng kinh tế và bảo vệ môi trường, thực hiện công bằng xã hội, bảo đảm an sinh, phúc lợi xã hội, thu hẹp khoảng cách giàu nghèo, nâng cao đời sống vật chất, tinh thần cho người dân. \r\n\r\n Trong bối cảnh quy mô của nền kinh tế và các nguồn lực còn hạn chế, Chính phủ vẫn dành ưu tiên cho việc nâng cao chất lượng nguồn nhân lực và tăng cường tiềm lực khoa học-công nghệ như là một trong ba đột phá chiến lược. \r\n\r\n Đối với nhóm người có thu nhập thấp trong xã hội, Chính phủ quan tâm thực hiện đồng bộ nhiều chính sách, giải pháp tạo việc làm, thu nhập thông qua đào tạo nghề và hỗ trợ tín dụng; chú trọng dạy nghề cho thanh niên nông thôn, nông dân, người thuộc hộ nghèo, cận nghèo, người khuyết tật, người dân tộc thiểu số và lao động nữ. \r\n\r\n Bên cạnh các chương trình quốc gia về nghiên cứu khoa học và phát triển công nghệ để nâng cao tiềm lực, trình độ khoa học-công nghệ trong nước phục vụ phát triển, Chính phủ cũng dành nguồn lực đầu tư cho các chương trình hỗ trợ ứng dụng tiến bộ khoa học và công nghệ phục vụ nông thôn, miền núi, vùng sâu, vùng xa, vùng đồng bào dân tộc thiểu số. Chính sách tăng trưởng xanh cũng được chú trọng hơn thông qua các biện pháp siết chặt giám sát, kiểm soát nguồn gây ô nhiễm môi trường từ hoạt động sản xuất công nghiệp. \r\n\r\n Tận dụng cơ hội và vượt qua thách thức \r\n\r\n Nhà khoa học Trần Văn Tuyển và Nguyễn Đức Tuyên cho rằng Cách mạng công nghiệp lần thứ tư đang diễn ra với tốc độ nhanh theo cấp số nhân và tác động mạnh đến Việt Nam, cả thuận lợi cũng như bất lợi. \r\n\r\n Nếu tận dụng tốt cơ hội và vượt qua các thách thức, Việt Nam sẽ có khả năng thu hẹp khoảng cách phát triển với các nước tiên tiến, thực hiện được mục tiêu sớm trở thành nước công nghiệp theo hướng hiện đại. Ngược lại, khoảng cách phát triển với các nước đi trước sẽ tiếp tục gia tăng. \r\n\r\n Để hóa giải thách thức, tận dụng tốt cơ hội, Việt Nam cần thực hiện một chương trình nghị sự kép. Đó là tiếp tục giải quyết những vấn đề liên quan đến kinh tế, xã hội và môi trường còn tồn đọng từ giai đoạn tăng trưởng nóng trước đây; nhanh chóng tận dụng những cơ hội và vượt lên những thách thức mới xuất hiện liên quan đến cách mạng công nghiệp lần thứ tư đang tăng tốc trên phạm vi toàn cầu. \r\n\r\n Kế hoạch cơ cấu lại nền kinh tế gắn với chuyển đổi mô hình tăng trưởng cần có những nội dung liên quan đến cả hai nhóm này, trong đó cần xác định những cơ hội và thách thức liên quan đến cách mạng công nghiệp lần thứ tư như một nội dung bắt buộc của việc phân tích bối cảnh, để điều chỉnh những thông số của các kế hoạch phát triển trung hạn và dài hạn, đặc biệt là chương trình đầu tư kết cấu hạ tầng lớn, trước hết là internet, thông tin, truyền thông... \r\n\r\n Đồng thời, cần tăng cường nâng cao nhận thức của các cơ quan hoạch định chính sách cũng như doanh nghiệp (nhất là đối với các doanh nghiệp trong ngành năng lượng, khai thác tài nguyên, công nghiệp chế tạo do các ngành có khả năng chịu nhiều tác động) và ngân hàng, về cách mạng công nghiệp lần thứ tư để giúp điều chỉnh kế hoạch kinh doanh và đầu tư, qua đó giúp ngăn ngừa các khoản nợ xấu phát sinh trong tương lai. \r\n\r\n Về lâu dài, Việt Nam cần nhanh chóng chuyển từ lợi thế so sánh cấp thấp sang lợi thế so sánh cấp cao hơn và đa dạng hóa lợi thế so sánh. Muốn vậy, phải kết hợp đồng thời nhiều yếu tố, như vị trí địa lý thuận lợi, tài nguyên thiên nhiên sẵn có và nguồn nhân lực phong phú, trong đó nguồn nhân lực là yếu tố then chốt. \r\n\r\n Với hơn 70% dân số Việt Nam sống ở các khu vực nông thôn, trong tương lai gần, các lĩnh vực này vẫn tiếp tục giữ vai trò quan trọng đối với nền kinh tế quốc dân, nhưng cần tiếp tục đầu tư phát triển ở mức chuyên sâu hơn nhằm ứng dụng công nghệ cao, tăng năng suất, chất lượng và tạo giá trị gia tăng cao hơn. \r\n\r\n Việt Nam cần nâng cao năng lực hấp thụ công nghệ, khuyến khích đổi mới sáng tạo, thúc đẩy thiết lập các cụm liên kết ngành; dành ưu tiên đầu tư công cho phát triển kết cấu hạ tầng gắn với việc cải thiện tính kết nối (mở rộng độ bao phủ, tăng tốc độ truy cập và hạ giá sử dụng internet); phát triển thị trường vốn dài hạn và thúc đẩy sự phát triển của các quỹ đầu tư mạo hiểm gắn với phát triển công nghệ và sáng tạo. \r\n\r\n Việt Nam cần thực hiện chính sách công nghiệp phù hợp để tăng cường mối liên kết chặt chẽ hơn giữa khu vực kinh tế trong nước và khu vực có vốn đầu tư trực tiếp nước ngoài (FDI), đặc biệt là có các biện pháp hỗ trợ các doanh nghiệp khởi nghiệp và một số doanh nghiệp đang hoạt động hiệu quả trong các lĩnh vực ứng dụng, phát triển công nghệ, nhất là công nghệ, công nghiệp hỗ trợ gắn với các chuỗi giá trị toàn cầu; thúc đẩy sự hợp tác hiệu quả giữa Nhà nước, khu vực doanh nghiệp và các trường đại học công nghệ để thúc đẩy sự phát triển một số ngành chọn lọc, đặc biệt là công nghệ thông tin. \r\n\r\n Cần thực hiện cải cách hệ thống giáo dục, đào tạo, nâng cao nhận thức của thế hệ trẻ, hướng sinh viên vào học các ngành khoa học và công nghệ; nuôi dưỡng các kỹ năng khoa học, công nghệ. Có cơ chế để khuyến khích sự gắn kết giữa các doanh nghiệp và tổ chức giáo dục đào tạo. \r\n\r\n Chủ động chuẩn bị các giải pháp \r\n\r\n Bên cạnh các giải pháp kinh tế-xã hội, dưới góc độ chính sách khoa học và công nghệ, để có thể nắm bắt cơ hội, vượt qua thách thức của cuộc cách mạng công nghiệp hiện đại phục vụ tăng trưởng bền vững, theo đề xuất của nhà khoa học Trần Văn Tuyển và Nguyễn Đức Tuyên, Việt Nam cần chủ động chuẩn bị các giải pháp ứng phó. \r\n\r\n Trước hết, phải xác định các hướng công nghệ, các ngành công nghệ công nghiệp mà Việt Nam cần ưu tiên phát triển trong trung hạn và dài hạn để đón đầu các xu hướng công nghệ mới trên thế giới (dựa trên trí tuệ ảo, kỷ nguyên số, internet vạn vật); đổi mới việc xác định nhiệm vụ khoa học, công nghệ cấp quốc gia phù hợp với xu hướng phát triển các nghiên cứu liên ngành và xuyên ngành sinh học, vật lý học, kỹ thuật số. \r\n\r\n Chuyển dịch trọng tâm chính sách khoa học và công nghệ, từ chỗ đầu tư cho hoạt động nghiên cứu và phát triển (R&D) là chủ yếu sang chú trọng đầu tư cho thương mại hóa kết quả R&D; lấy doanh nghiệp là trung tâm của hệ thống đổi mới sáng tạo quốc gia. \r\n\r\n \r\n\r\n Ảnh minh họa. (Nguồn: TTXVN) \r\n\r\n Cần tập trung đầu tư cho nghiên cứu ứng dụng để nhanh chóng nâng cao năng lực công nghệ trong nước, trình độ thiết kế, chế tạo, ứng dụng công nghệ trong các ngành, lĩnh vực ưu tiên. \r\n\r\n Trong điều kiện nguồn lực hạn hẹp, chính sách hỗ trợ khởi nghiệp không nên dàn trải đối với hoạt động khởi nghiệp chung để chỉ tăng số lượng các doanh nghiệp khởi sự kinh doanh, mà quan trọng là cần tập trung cho các doanh nghiệp khởi nghiệp đổi mới sáng tạo có tiềm năng tăng trưởng cao. \r\n\r\n Việt Nam cần tiếp tục dành ưu tiên cho việc nâng cao chất lượng nguồn nhân lực. Chú trọng nâng cao trình độ cán bộ kỹ thuật, quản trị công nghệ và quản lý, quản trị doanh nghiệp; có chính sách khuyến khích chuyển dịch lao động trình độ cao từ các viện nghiên cứu, trường đại học sang khu vực doanh nghiệp; tăng cường chất lượng đào tạo đại học, cao đẳng, dạy nghề, bảo đảm cung cấp đầu vào về lao động chất lượng cao cho các doanh nghiệp. Đổi mới tư duy và phương thức quản lý nhà nước dựa trên nền tảng công nghệ kỹ thuật cao, để giảm thiểu thủ tục hành chính đối với doanh nghiệp, bảo đảm minh bạch hóa hoạt động của các cơ quan nhà nước. Cần đầu tư tới ngưỡng và kiên quyết triển khai Đề án Chính phủ điện tử để giảm chi phí xã hội, tạo điều kiện thuận lợi cho người dân và doanh nghiệp. \r\n\r\n Trong bối cảnh chung của thế giới hội nhập và phụ thuộc lẫn nhau, cần có các nỗ lực liên kết tổng thể với sự vào cuộc của tất cả các quốc gia liên quan ở cấp độ khu vực và toàn cầu. Trong việc thực hiện cuộc cách mạng công nghiệp lần thứ tư, Việt Nam cần khai thác triệt để kênh hợp tác và hội nhập quốc tế, thống nhất quan điểm, kế hoạch hành động chung với các quốc gia, tổ chức quốc tế trong khu vực và thế giới, cùng nắm bắt cơ hội, vượt qua thách thức để phát triển bền vững, thu hẹp khoảng cách phát triển giữa các quốc gia và tạo điều kiện cho mọi người dân được tiếp cận bình đẳng, hưởng lợi từ các thành quả của cách mạng công nghiệp, tăng trưởng bền vững./. \r\n\r\n Theo TTXVN"},
      {
        "message":"Ảnh hưởng dịch Covid-19, doanh thu Công ty CP Cấp nước Hà Tĩnh giảm hơn 800 triệu đồng Do ảnh hưởng của dịch bệnh Covid-19, doanh thu trong kỳ tháng 3 (15/3 - 15/4) của Công ty CP Cấp nước Hà Tĩnh sụt giảm hơn 800 triệu đồng. Công nhân Công ty CP Cấp nước Hà Tĩnh đọc đồng hồ chỉ số công tơ nước. Theo báo cáo sản xuất, kinh doanh của Công ty CP Cấp nước Hà Tĩnh, thời gian này, sản lượng nước thương phẩm giảm 8,14% so với cùng kỳ năm 2019, tương đương với 100.391 m 3 . Với giá bán nước sạch bình quân là 8.135 đồng/m 3 , ước tính, công ty sụt giảm doanh thu hơn 800 triệu đồng. Sản lượng nước thương phẩm sụt giảm ở 13 huyện/thị/thành phố trên toàn tỉnh. Tuy nhiên, sụt giảm mạnh nhất phải kể đến: TP Hà Tĩnh (giảm 6,94%, tương đương 44.314 m 3 ), TX Hồng Lĩnh (giảm 19,65%, tương đương 43.380 m 3 ), huyện Đức Thọ (giảm 15,11%, tương đương 8.396 m 3 )… Do ảnh hưởng của dịch bệnh Covid-19, doanh thu trong kỳ tháng 3 của Công ty CP Cấp nước Hà Tĩnh sụt giảm hơn 800 triệu đồng. Nguyên nhân là do các địa phương này tập trung nhiều lao động trong các cụm công nghiệp, công ty, cơ sở sản xuất kinh doanh; học sinh - sinh viên trong các trường học... phải nghỉ việc, nghỉ học trong thời gian thực hiện lệnh giãn cách xã hội nên nhu cầu sử dụng nước sạch giảm mạnh. Mặc dù bị ảnh hưởng của dịch bệnh Covid-19 nhưng Công ty CP Cấp nước Hà Tĩnh vẫn thực hiện miễn, giảm giá nước sạch sinh hoạt trong thời gian diễn ra dịch bệnh theo Quyết định số 1306/QĐ-UBND. Theo đó, từ 1/5 – 15/5, công ty thực hiện giảm giá 10% hóa đơn tiền nước tháng 4 đối với các hộ sử dụng không vượt quá 10 m 3 /hộ/tháng. Trâm Phương",
        "categories":["Công nghiệp"]},
      {
        "message":"Cụ thể, CCN An Khánh 1 do Công ty CP Nhiệt điện An Khánh làm chủ đầu tư hạ tầng kỹ thuật hiện có 2 dự án hoạt động là Nhà máy xi măng Quán Triều của Công ty CP xi măng Quán Triều và Nhà máy nhiệt điện An Khánh của Công ty CP Nhiệt điện An Khánh; CCN Phú Lạc 2 có Nhà máy may của Công ty CP Đầu tư và Thương mại TNG. Các dự án đầu tư tại các CCN đã góp phần giải quyết việc làm cho trên 2.500 lao động với mức thu nhập bình quân đạt 6-7,2 triệu đồng/người/tháng. \r\n\r\n Tuy nhiên, tỷ lệ lấp đầy các CCN hiện còn đạt thấp, tổng diện tích các dự án đã đầu tư tại CCN mới đạt 50,79ha (đạt 23,7%). Đối với 2 CCN còn lại là Phú Lạc 1 và Hà Thượng với tổng diện tích 111,4ha hiện chưa có chủ đầu tư triển khai dự án. \r\n\r\n Để phát huy tối đa hiệu quả của các CCN, thời gian tới, huyện tiếp tục đẩy mạnh việc thu hút các nhà đầu tư đến địa phương triển khai dự án, trong đó, tập trung vào các lĩnh vực thế mạnh của huyện như công nghiệp chế biến khoáng sản, nông, lâm sản, gia công cơ khí…",
        "categories":["Kinh tế  »",
          "Công nghiệp"]},
      {
        "message":"Nguyên Chủ tịch nước Trương Tấn Sang (thứ tư, trái qua) và Bí thư Tỉnh ủy, Chủ tịch HĐND tỉnh - Phạm Văn Rạnh (thứ năm, trái qua) thực hiện nghi thức khởi công \r\nNgày 17/5, tại xã Tân Long, huyện Thủ Thừa, tỉnh Long An chủ đầu tư Khu công nghiệp Việt Phát phối hợp UBND tỉnh khởi công dự án khu công nghiệp sinh thái. Nguyên Chủ tịch nước Trương Tấn Sang; Bí thư Tỉnh ủy, Chủ tịch HĐND tỉnh - Phạm Văn Rạnh dự. \r\n\r\n Đây là dự án Khu công nghiệp và đô thị kiểu mới do Công ty Cổ phần Đầu tư Tân Thành Long An và Công ty TNHH Quản lý Khu công nghiệp Sáng Tạo Việt Nam (VNIP) đầu tư theo hướng xanh, sạch, bền vững góp phần đón đầu “làn sóng” dịch chuyển chuỗi cung ứng toàn cầu hậu Covid-19 của Việt Nam. Khu công nghiệp rộng 1.800ha, trong đó 1.200ha phát triển công nghiệp, 625ha xây dựng khu đô thị. Toàn bộ diện tích của dự án đã được giải phóng mặt bằng, sẵn sàng đáp ứng đa dạng nhu cầu của nhà đầu tư. \r\n\r\n Theo chủ đầu tư, với vị trí địa lý thuận lợi, Long An nằm trong vùng kinh tế trọng điểm phía Nam và là cửa ngõ chính kết nối Đồng bằng sông Cửu Long và TP.HCM, lực lượng lao động dồi dào; hạ tầng giao thông dần hoàn thiện, chính sách thu hút đầu tư minh bạch, thông thoáng, thu hút nhiều nhà đầu tư trong và ngoài nước. Trước những biến động của nền kinh tế thế giới, những thành công của Việt Nam trong việc kiểm soát đại dịch Covid-19 đã củng cố thêm niềm tin cho các nhà đầu tư nước ngoài. Trước thời cơ đó, Chính phủ yêu cầu các địa phương có các giải pháp cấp bách tháo gỡ khó khăn trong sản xuất kinh doanh, thúc đẩy giải ngân vốn đầu tư công; đồng thời có kế hoạch mở rộng thị trường quốc tế, đón nhận các dòng đầu tư nước ngoài. \r\n\r\n Nguyên Chủ tịch nước Trương Tấn Sang đánh giá cao quyết tâm của lãnh đạo tỉnh, chủ đầu tư và các đơn vị liên quan trong việc kết nối để hoàn thành thủ tục đầu tư dự án và yêu cầu các đơn vị cần tiếp thu, nghiên cứu kỹ trong việc xây dựng các khu công nghiệp sinh thái; tiếp cận các nhà đầu tư để mang lại hiệu quả cao nhất cho dự án./.. \r\n\r\n Thanh Phong",
        "categories":["Công nghiệp"]},
      {
        "message":"Diễn tập giải cứu lưới điện bị thiên tai phá hỏng ở Thuận Lộc Cuộc diễn tập kéo dài trong 6 tiếng đồng hồ với sự tập trung cao độ của hàng chục cán bộ, nhân viên Điện lực thị xã Hồng Lĩnh (Công ty Điện lực Hà Tĩnh). Tình huống giả định trong cuộc diễn tập tổ chức sáng 9/5 là: Trên địa bàn TX Hồng Lĩnh, bão đổ bộ vào đất liền đã gây sự cố vỡ sứ, đứt cung lèo; cây cối đổ làm đứt dây dẫn trên đường dây, nổ thu lôi, vỡ sứ đỡ cung. Ngay lập tức, 100% nhân lực và phương tiện đã được huy động để tham gia xử lý sự cố. Địa điểm xảy ra sự cố là đường dây 373 E18.4 nhánh rẽ Thuận Lộc – Thanh Lộc (thuộc địa bàn xã Thuận Lộc). Với tình huống này, Điện lực TX. Hồng Lĩnh triển khai thực hiện 3 nội dung công việc có cắt điện, làm thực tế trên lưới. Công việc thứ nhất là: Vệ sinh, bảo dưỡng dao cách ly 373-7/45/01 - nhánh rẽ Thuận Lộc - Thanh Lộc đường dây 373E18.4 Công việc thứ 2 là: Kiểm tra, vệ sinh sứ cách điện, xiết lại cung lèo; vệ sinh, bảo dưỡng trạm biến áp cung đoạn từ vị trí 02 đến 18 nhánh rẽ Thuận Lộc - Thanh Lộc đường dây 373E18.4 Công việc 3 là: Kiểm tra, vệ sinh sứ cách điện, xiết lại cung lèo; vệ sinh, bảo dưỡng trạm biến áp cung đoạn từ vị trí 19 đến 31 nhánh rẽ Thuận Lộc - Thanh Lộc đường dây 373E18.4 Sau 6 tiếng đồng hồ làm việc liên tục trên lưới, đến 11h30\", các sự cố được xử lý xong, đảm bảo an toàn, đúng quy trình. Nhờ diễn tập mà các khiếm khuyết lưới điện tại xã Thuận Lộc được xử lý triệt để, đảm bảo cấp điện an toàn, ổn định. Cuộc diễn tập giúp cán bộ, công nhân Điện lực TX Hồng Lĩnh nâng cao khả năng, rèn luyện kỹ năng chỉ huy, điều hành và tổ chức thực hiện công tác PCTT&TKCN, ứng phó kịp thời với mọi tình huống thiên tai xảy ra. Qua đó, bảo đảm cung cấp điện an toàn, ổn định, rút ngắn thời gian mất điện, nâng cao độ tin cậy cung cấp điện. Thu Phương - Thành Nam",
        "categories":["Công nghiệp"]},
      {
        "categories":["Công nghiệp"],
        "message":"Tiếp tục đổi mới hoạt động tại trung tâm hành chính công cấp huyện \r\n\r\n Còn gặp khó \r\n\r\n PAPI là chương trình nghiên cứu quan trọng về quản trị do Chương trình Phát triển Liên Hiệp Quốc tại Việt Nam khởi xướng từ năm 2009. Chỉ số PAPI đo lường, so sánh trải nghiệm và cảm nhận của người dân về hiệu quả và chất lượng thực thi chính sách và cung cấp dịch vụ công của chính quyền địa phương ở 63 tỉnh, thành phố tại Việt Nam nhằm thúc đẩy xây dựng quản trị hiệu quả và chủ động đáp ứng nhu cầu của người dân. \r\n\r\n Gần 1 thập kỷ qua, hơn 131.500 người dân được lựa chọn ngẫu nhiên trên phạm vi toàn quốc tham gia đánh giá hiệu quả quản trị và hành chính công (HCC) từ trải nghiệm tương tác trực tiếp với chính quyền các cấp. Báo cáo PAPI 2019 cũng nêu bật những tiến bộ rất đáng khích lệ trong quản trị điều hành và HCC nhằm đáp ứng nhu cầu của người dân và góc nhìn sâu sắc về các lĩnh vực cải cách của gần 1 thập kỷ. Đây là những thông tin hữu ích đối với các nhà hoạch định chính sách trong năm 2020 - năm bản lề đóng góp cho giai đoạn phát triển mới của Việt Nam. \r\n\r\n PAPI hiện có 8 chỉ số nội dung, bao gồm sự tham gia của người dân ở cấp cơ sở; công khai, minh bạch; trách nhiệm giải trình với người dân; kiểm soát tham nhũng trong khu vực công; thủ tục HCC; cung ứng dịch vụ công; quản trị môi trường và quản trị điện tử. \r\n\r\n Năm 2019, cả nước ghi nhận cải thiện lớn nhất ở lĩnh vực kiểm soát tham nhũng trong khu vực công và nâng cao công khai, minh bạch trong ra quyết định. Kết quả này phù hợp với những nỗ lực cải cách thu hút sự quan tâm lớn của công luận với mũi nhọn là chiến dịch phòng, chống tham nhũng liên quan đến một số lãnh đạo chủ chốt. Tuy nhiên, báo cáo PAPI nêu, điểm số của lĩnh vực thủ tục HCC gần như không thay đổi và thậm chí đi xuống một chút trong năm 2019 dù khu vực doanh nghiệp đánh giá có sự cải thiện và nỗ lực đẩy mạnh quản trị điện tử những năm gần đây nhằm đơn giản hóa thủ tục cho người dân. Vì vậy, cần tăng cường hơn nữa những nỗ lực này để khuyến khích người dân truy cập và hưởng lợi từ việc chuyển sang sử dụng các dịch vụ công trực tuyến như đối với khu vực doanh nghiệp.  \r\n\r\n Trong tổng hợp kết quả PAPI năm 2019, căn cứ vào bảng xếp hạng của cả nước, chỉ số PAPI hàng năm của tỉnh chưa thật sự ổn định, thiếu tính bền vững trong từng chỉ số thành phần. Năm 2019, với sự chỉ đạo quyết liệt của tỉnh, sự vào cuộc của các cấp, ngành, địa phương và sự ủng hộ của nhân dân, tuy nhiên PAPI của tỉnh không đạt như kỳ vọng mà tỉnh đặt ra. Nếu như năm 2018, chỉ số PAPI của tỉnh đạt 43,58/80 điểm, năm 2019, chỉ số PAPI của tỉnh chỉ đạt 41,70/80 điểm. Cũng theo báo cáo PAPI của cả nước, qua khảo sát của nhóm nghiên cứu PAPI, trong chỉ số nội dung 7 về quản trị môi trường, người dân Long An cho rằng chất lượng nguồn nước sinh hoạt kém hơn so với năm 2018.  \r\n\r\n Chị Lê Thị Ngọc Ánh, ngụ xã Thái Trị, huyện Vĩnh Hưng, chia sẻ: “Những năm gần đây, chính quyền các cấp có nhiều thay đổi trong phương thức tiếp cận với nhân dân. Tuy nhiên, là người dân xã biên giới, điều kiện sinh hoạt còn khó khăn nên chúng tôi chưa tiếp cận được một số thông tin, một số thủ tục hành chính trong giải quyết hồ sơ còn chậm, việc tra cứu hồ sơ qua mạng thật sự người dân ở đây cũng chưa nắm bắt được nhiều”.   \r\n\r\n \r\n\t \r\n\t\t \r\n\t\t\t \r\n\t\t\t \"Việc công bố chỉ số PAPI giúp các địa phương nhìn rõ hơn những mặt hạn chế, tồn tại, từ đó đưa ra những giải pháp nhằm xây dựng nền hành chính phục vụ, hoạt động hiệu lực, hiệu quả. Chúng tôi thiết nghĩ, thủ trưởng các sở, ban, ngành; chủ tịch UBND các địa phương phải thực hiện nghiêm túc các nội dung chỉ đạo của UBND tỉnh về nâng cao chỉ số PAPI của tỉnh; nâng cao hiệu quả hoạt động của chính quyền các cấp; tăng cường kỷ luật, kỷ cương hành chính trong thực thi nhiệm vụ của cán bộ, công chức; đề cao vai trò, trách nhiệm của người đứng đầu trong công tác phòng, chống tham nhũng và xử lý vi phạm,...”. \r\n\r\n\t\t\t Nhóm nghiên cứu PAPI Việt Nam \r\n\t\t\t \r\n\t\t \r\n\t \r\n \r\n\r\n \r\n\r\n Công khai, niêm yết các thủ tục hành chính hướng đến sự hài lòng của người dân \r\n\r\n Quyết liệt vào cuộc \r\n\r\n Đại diện Thường trú Chương trình Phát triển Liên Hiệp Quốc tại Việt Nam - bà Caitlin Wiesen nhấn mạnh tại lễ công bố trực tuyến: “Báo cáo PAPI 2019 nêu bật giá trị trong việc đánh giá các cải cách về quản trị và HCC của 1 thập kỷ và so sánh hiệu quả quản trị đối với các mục tiêu quốc gia và phát triển bền vững, trong đó ghi nhận cải thiện ở hầu hết lĩnh vực quản trị. Quan trọng hơn, các kết quả mang tính đại diện quốc gia về những vấn đề người dân quan ngại nhất bao gồm nghèo đói và mất việc làm, đánh giá của người dân về những ưu tiên cải cách gần đây trong kiểm soát tham nhũng và quản trị điện tử cung cấp góc nhìn hữu ích cho các nhà hoạch định chính sách khi Việt Nam bước sang giai đoạn hồi phục sau dịch Covid-19”. \r\n\r\n Đạt kết quả này, thời gian qua, các tỉnh, thành đẩy mạnh công tác tuyên truyền, phổ biến pháp luật về thực hiện quy chế dân chủ ở cơ sở, nhất là các cơ chế, chính sách của hệ thống chính trị được công khai, minh bạch để dân biết, dân bàn và quyết định. \r\n\r\n \r\n\t \r\n\t\t \r\n\t\t\t \r\n\t\t\t Thực tế hiện nay, tỷ lệ người dân tiếp cận Internet có đến hơn 60% nhưng chỉ có trung bình hơn 10% người dân thực hiện các thủ tục hành chính qua mạng. Đây là một trong những khó khăn trong thực hiện cải thiện PAPI. Chính phủ điện tử hiện nay vẫn chưa thực sự sát với khả năng sử dụng của người dân ở nhiều trình độ khác nhau và dịch vụ điện tử chưa thực sự phục vụ dân. Một số thủ tục như những dịch vụ cấp giấy chứng nhận quyền sử dụng đất còn nhiều thủ tục đòi hỏi người dân phải tiếp xúc trực tiếp cán bộ, công chức”. \r\n\r\n\t\t\t Chuyên gia PAPI - Đỗ Thanh Huyền \r\n\t\t\t \r\n\t\t \r\n\t \r\n \r\n\r\n Bí thư Đảng ủy xã Mỹ Lộc, huyện Cần Giuộc - Nguyễn Tấn Phục cho biết, các thủ tục hành chính trên địa bàn xã được niêm yết để người dân được biết. Tất cả vấn đề chung, liên quan đến lợi ích của người dân đều được công khai, minh bạch, nhất là các công trình “Nhà nước và nhân dân cùng làm”. Nhờ vậy, suốt thời gian qua, Mỹ Lộc nhận được sự đồng lòng, hưởng ứng tích cực của người dân trong các phong trào do địa phương phát động.  \r\n\r\n Theo UBND tỉnh, thời gian qua, tỉnh gặp khó khăn do thủ tục hành chính thường xuyên thay đổi nhưng việc cập nhật, công bố có nơi còn chậm; mẫu đơn, mẫu tờ khai còn phức tạp, chồng chéo, nhất là trên lĩnh vực đất đai, nên người dân, doanh nghiệp gặp khó khăn trong việc tiếp cận và thực hiện. \r\n\r\n Năm 2020, các sở, ban, ngành tỉnh, chính quyền địa phương các cấp cần tập trung đẩy mạnh cải cách hành chính gắn với phát huy quyền làm chủ của người dân bằng các giải pháp nâng cao hiệu quả hoạt động trung tâm HCC, bộ phận tiếp nhận và trả kết quả hiện đại. Qua đó, tạo điều kiện thuận lợi cho người dân giải quyết thủ tục hành chính, mặt khác, cán bộ, công chức, viên chức được đặt mình trong sự giám sát của người dân, hướng đến xây dựng chính quyền kiến tạo, phục vụ.  \r\n\r\n PAPI đánh giá bằng sự cảm nhận, trải nghiệm của công chúng. Để khắc phục những tồn tại, hạn chế, nhất là để tăng điểm các chỉ số thành phần PAPI, tỉnh cần tăng cường công tác cải cách hành chính, tập trung vào các nội dung: Tham gia của người dân tại cấp cơ sở; công khai, minh bạch trách nhiệm giải trình với người dân; kiểm soát tham nhũng khu vực công; thủ tục HCC; cung ứng dịch vụ công; đẩy mạnh công tác tuyên truyền, nâng cao nhận thức của nhân dân về Hiến pháp, pháp luật; thực hiện tốt quy chế dân chủ ở cơ sở, nhất là công khai, minh bạch, lấy ý kiến của nhân dân về các chủ trương, nhiệm vụ phát triển KT-XH của địa phương. Bên cạnh đó, chính quyền các cấp cần tăng cường hoạt động tiếp xúc, đối thoại với nhân dân để lắng nghe tâm tư, nguyện vọng của nhân dân và có phương thức chia sẻ thông tin phù hợp với đặc điểm của từng nhóm dân cư. \r\n\r\n \r\n\t \r\n\t\t \r\n\t\t\t \r\n\t\t\t Tôi nghĩ, để nâng chỉ số PAPI, chính quyền các cấp cần đổi mới công tác vận động người dân tham gia đóng góp ý kiến đối với các sách lược phát triển KT-XH, đặc biệt là tham gia vào quá trình cải thiện hạ tầng. Đối với cấp xã, thực hiện nghiêm túc, hiệu quả việc công khai, minh bạch danh sách hộ nghèo và bảng kê thu, chi ngân sách cấp xã tại bảng tin ở trụ sở UBND cấp xã và thực hiện niêm yết tại nhà văn hóa ấp, khu phố, nhà sinh hoạt cộng đồng hoặc qua hệ thống loa phát thanh để người dân dễ tiếp cận. Các cơ quan, đơn vị, địa phương chủ động gặp gỡ, tiếp xúc người dân thông qua các cuộc họp tổ, khu phố; tạo điều kiện để người dân tiếp cận, trao đổi và giải đáp kịp thời, hiệu quả những khó khăn, vướng mắc trong các hoạt động, đời sống xã hội”./. \r\n\r\n\t\t\t Ông Nguyễn Văn Vĩnh  (xã Nhựt Chánh, huyện Bến Lức) \r\n\t\t\t \r\n\t\t \r\n\t \r\n \r\n\r\n Song Nhi"},
      {
        "message":"Tính chung 4 tháng đầu năm nay, 22.696 doanh nghiệp tạm ngừng kinh doanh có thời hạn, tăng 33,6% so với cùng kỳ năm 2019. \r\n\r\n Trong khi đó, số doanh nghiệp đăng ký thành lập mới giảm 13,2%./. \r\n\r\n Theo TTXVN",
        "categories":["Công nghiệp"]},
      {
        "message":"Công nhân sản xuất hàng điện điện tử. (Ảnh: Thái Hùng/TTXVN) \r\n\r\n Ngày 14/5, Tổ chức Lao động Quốc tế (ILO) và Phòng Thương mại và Công nghiệp Việt Nam-Chi nhánh Thành phố Hồ Chí Minh (VCCI HCM) tổ chức trao tặng hơn 26.000 khẩu trang và 5.400 chai nước rửa tay khô cho 50 doanh nghiệp vừa và nhỏ trong ngành gỗ và các ngành công nghiệp hỗ trợ. \r\n\r\n Đây là hoạt động đầu tiên trong gói hỗ trợ thuộc khuôn khổ hợp tác giữa ILO và VCCI HCM, thông qua Dự án Phát triển doanh nghiệp bền vững (SCORE), nhằm cải thiện khả năng phục hồi của các doanh nghiệp vừa và nhỏ tại Việt Nam trước các tác động của dịch COVID-19. \r\n\r\n Khảo sát nhanh của Phòng Thương mại và Công nghiệp Việt Nam (VCCI) tại hơn 700 doanh nghiệp về tác động của dịch COVID-19 cho thấy an toàn là một trong những mối quan tâm chính của các doanh nghiệp và người lao động hiện nay. Khoảng 69% doanh nghiệp dự kiến chi phí cho an toàn vệ sinh lao động sẽ tăng từ 10-30% trong thời gian tới. \r\n\r\n Trước thực trạng bị mất đơn hàng và thiếu tiền mặt, nhiều doanh nghiệp sản xuất vừa và nhỏ xác nhận đang gặp khó khăn trong việc trang bị thiết bị bảo hộ cá nhân và nước rửa tay cho người lao động. Bên cạnh đó, doanh nghiệp phải tự điều chỉnh nơi làm việc để có thể hoạt động trong tình hình mới và theo các quy định của Chính phủ. \r\n\r\n \"Vì thế, Dự án SCORE sẽ làm hết sức có thể để hỗ trợ các doanh nghiệp giảm thiểu rủi ro và khởi động lại hoạt động sản xuất. Khả năng phục hồi của các doanh nghiệp phụ thuộc vào cách họ bảo vệ an toàn cho người lao động,” ông Stephan Ulrich, Quản lý khu vực của Dự án SCORE thuộc ILO khẳng định. \r\n\r\n Trong bối cảnh đại dịch COVID-19, an toàn và sức khỏe nghề nghiệp càng đóng vai trò quan trọng. Ngoài việc hỗ trợ khẩu trang và nước rửa tay cho các doanh nghiệp, Dự án SCORE sẽ tiếp tục cung cấp các thông tin về các biện pháp phòng ngừa lây nhiễm COVID-19 tới người lao động và quản lý tại các nhà máy thông qua áp phích, tờ rơi, video, mạng truyền thông. \r\n\r\n Dự án SCORE sẽ tổ chức các khóa đào tạo trực tuyến về phòng chống lây nhiễrn, đánh giá rủi ro và khôi phục hoạt động kinh doanh nhằm hỗ trợ các doanh nghiệp vừa và nhỏ đang gặp khó khăn trong giai đoạn này… \r\n\r\n Theo ông Võ Tân Thành, Giám đốc VCCI HCM, tuy dịch COVID-19 tạo ra nhiều khó khăn, thách thức cho doanh nghiệp, song đây cũng là cơ hội để các doanh nghiệp vừa và nhỏ xem xét hoạt động của mình, đa dạng hóa sản phẩm, nguồn cung cấp và kênh phân phối, sẵn sàng cho một trạng thái bình thường mới. \r\n\r\n Dự án SCORE là một chương trình giúp cải thiện năng suất và điều kiện làm việc tại các doanh nghiệp vừa và nhỏ. \r\n\r\n Các khóa đào tạo của dự án SCORE sẽ kết hợp học tập trong lớp học với tư vấn tại nhà máy và tập trung vào việc cải thiện quan hệ hợp tác tại nơi làm việc nhằm tạo ra lợi ích chung cho người lao động và người sử dụng lao động. \r\n\r\n Tại Việt Nam, Dự án SCORE tập trung chủ yếu hỗ trợ của các đối tác, các tổ chức hỗ trợ doanh nghiệp, hiệp hội ngành gỗ và các ngành công nghiệp hỗ trợ. \r\n\r\n Hiện có 230 doanh nghiệp tham gia vào các khóa đào tạo của Dự án SCORE, qua đó giúp hơn 94.000 công nhân được hưởng lợi./. \r\n\r\n Theo TTXVN",
        "categories":["Công nghiệp"]},
      {
        "message":"Theo đó, tính đến hết tháng 4-2020, sản lượng thép sản xuất và tiêu thụ của Công ty ước đạt gần 270 nghìn tấn, bằng 33% kế hoạch năm và tương đương so với cùng kỳ năm 2019; doanh thu đạt gần 4,5 nghìn tỷ đồng, nộp ngân sách Nhà nước 101,9 tỷ đồng. Hiện nay, Công ty đang giải quyết việc làm cho trên 4 nghìn người lao động, với mức thu nhập bình quân đạt 8,8 triệu đồng/người/năm.  \r\n\r\n Để hoàn thành mục tiêu giá trị sản xuất công nghiệp đạt 818 nghìn tấn vào năm 2020, từ nay đến cuối năm, Công ty đề ra một số giải pháp: Tập trung sản xuất các dòng sản phẩm thép hình song song với sản phẩm thép xây dựng; tích cực mở rộng thị trường tiêu thụ; đồng thời cải tiến công nghệ sản xuất để giảm thiểu chi phí sản xuất. Song song với các biện pháp về nâng cao năng lực sản xuất, Công ty cũng bảo đảm duy trì thực hiện tốt công tác phòng, chống dịch COVID-19 cho người lao động.",
        "categories":["Kinh tế  »",
          "Công nghiệp"]},
      {
        "message":"Nguyên Chủ tịch nước - Trương Tấn Sang, Phó Bí thư Thường trực Tỉnh ủy Long An - Nguyễn Văn Được, lãnh đạo UBND tỉnh cùng đại diện lãnh đạo sở, ngành tỉnh, địa phương dự. \r\n\r\n \r\n\r\n Nguyên Chủ tịch nước - Trương Tấn Sang mong muốn các nhà đầu tư tập trung nguồn lực để sớm hoàn thành, đưa KCN vào hoạt động \r\n\r\n Dự án KCN Đức Hòa III – Slico là một trong các dự án thành phần thuộc KCN Đức Hòa III, với tổng diện tích gần 200ha, chiếm 10% tổng diện tích toàn khu. Đây là KCN lớn thứ 3 trong cụm 13 KCN của Đức Hoà III. Dự án do Công ty Cổ phần Đầu tư Xây dựng Kinh doanh Hạ tầng KCN Sài Gòn – Long An làm chủ đầu tư và Công ty Cổ phần Đầu tư và Phát triển Minh Đức LA là đơn vị kinh doanh, phát triển. Slico được định vị theo mô hình KCN Đô thị dịch vụ, có tổng vốn đăng ký đầu tư 388 tỉ đồng. \r\n\r\n Về kết nối hạ tầng nội khu, ngoài 2 tuyến đường 4 làn xe (đường 36m, đường D1), Slico còn dành hơn 26ha để xây dựng hệ thống đường giao thông nội khu, 41,94ha cho diện tích cây xanh và mặt nước. Song song đó, KCN cũng dành ra 2ha diện tích cho kho bãi, cũng như đầu tư đồng bộ hệ thống hạ tầng kỹ thuật, dịch vụ đáp ứng nhu cầu đặc thù cho ngành sản xuất công nghiệp phụ trợ và chế biến. \r\n\r\n Sở hữu lợi thế lớn từ hạ tầng giao thông, cùng vị trí chiến lược, KCN được kỳ vọng sẽ trở thành một mắt xích quan trọng trong chuỗi cung ứng công nghiệp phía Nam, là cửa ngõ tiêu thụ nông lâm thủy sản thô cho ĐBSCL và Tây Nguyên. Cụ thể, KCN này sẽ cung cấp đầu vào nguyên vật liệu cho các trung tâm công nghiệp TP.HCM, Bình Dương, Đồng Nai. Từ đó, thay thế dần nguyên phụ liệu nhập khẩu và gia tăng hàm lượng giá trị cho nông lâm thủy sản.  \r\n\r\n \r\n\r\n Đại biểu thực hiện nghi lễ khởi công \r\n\r\n Tại buổi lễ, Nguyên Chủ tịch nước - Trương Tấn Sang mong muốn các nhà đầu tư tập trung nguồn lực để sớm hoàn thành, đưa KCN vào hoạt động, góp phần giải quyết việc làm, đóng góp vào sự phát triển của địa phương và lợi ích cho xã hội. Đồng thời, ông nhấn mạnh, các doanh nghiệp khi đầu tư cần phải có tâm, có tầm và thực hiện tốt công tác bảo vệ môi trường trong khu vực. Ngoài ra, ông gửi lời chúc thành công đến lãnh đạo các doanh nghiệp cùng tham gia trong dự án này. \r\n\r\n Phát biểu tại lễ khởi công, Phó Bí thư Thường trực Tỉnh ủy - Nguyễn Văn Được nhấn mạnh, Long An luôn đồng hành cùng với sự phát triển của doanh nghiệp. Thành công của doanh nghiệp cũng là thành công của tỉnh. Phó Bí thư đánh giá cao nỗ lực của các đơn vị trong thời gian qua và mong muốn sớm hoàn thành dự án để kêu gọi thu hút đầu tư, góp phần vào sự phát triển kinh tế-xã hội địa phương. Bên cạnh đó, ông đề nghị các sở, ngành tỉnh, địa phương tạo mọi điều kiện thuận lợi để doanh nghiệp sớm đưa dự án vào hoạt động. \r\n\r\n \r\n\r\n Ký kết biên bản ghi nhớ hợp tác \r\n\r\n Dịp này, Công ty Cổ phần Đầu tư và Phát triển Minh Đức LA ký kết biên bản ghi nhớ giữa công ty và các đơn vị tham gia dự án. Các bên đã cùng nhau trao đổi, chia sẻ về những mục tiêu, từ đó đưa ra phương hướng hợp tác hiệu quả./. \r\n\r\n Thanh Mỹ",
        "categories":["Công nghiệp"]},
      {
        "categories":["Công nghiệp"],
        "message":"Dự án mở rộng sản xuất giai đoạn 2 của Công ty Cổ phần Gang thép Thái Nguyên đang có tranh chấp, vướng mắc EPC. (Ảnh: Hoàng Nguyên/TTXVN) Theo báo cáo của Chính phủ gửi đại biểu Quốc hội tại kỳ họp thứ 9, đến nay, việc xử lý các tồn tại, yếu kém của một số dự án, doanh nghiệp chậm tiến độ, kém hiệu quả thuộc ngành công thương đã thực hiện được gần 4 năm theo Nghị quyết số 33/2016/QH14 của Quốc hội và gần 3 năm theo Đề án xử lý ban hành tại Quyết định số 1468/QĐ-TTg của Thủ tướng Chính phủ. Triển khai thực hiện Đề án 1468, Trưởng ban Chỉ đạo xử lý các tồn tại, yếu kém của một số dự án, doanh nghiệp chậm tiến độ, kém hiệu quả thuộc ngành công thương đã ban hành Quyết định số 4269/QĐ-BCĐĐANCT về “Kế hoạch hành động của Ban Chỉ đạo triển khai thực hiện Đề án 1468 giai đoạn 2017-2020” (Kế hoạch 4269). Theo đó, giai đoạn từ 2017-2020, các bộ, cơ quan, tập đoàn, tổng công ty cần thực hiện 90 nhiệm vụ, trong đó, 69 nhiệm vụ phải hoàn thành trong giai đoạn năm 2017-2019, 21 nhiệm vụ phải hoàn thành trong năm 2020. Đến nay, các bộ, cơ quan, doanh nghiệp đã hoàn thành khoảng 75,36% nhiệm vụ của giai đoạn 2017-2019; đối với 21 nhiệm vụ của năm 2020 (7 nhiệm vụ của doanh nghiệp, 14 nhiệm vụ của bộ, cơ quan) đang được các bộ, cơ quan, doanh nghiệp khẩn trương triển khai. 5/12 dự án có tranh chấp, vướng mắc EPC Mặc dù số lượng nhiệm vụ giai đoạn 2017-2019 mà các bộ, cơ quan, doanh nghiệp đã hoàn thành đạt khoảng 75,36% nhưng tình hình thực tế cho thấy những khó khăn, vướng mắc, mấu chốt nhất của các dự án, doanh nghiệp phần lớn là ở các nhiệm vụ chưa hoàn thành, tập trung ở 3 nhóm vấn đề: xử lý dứt điểm tranh chấp, vướng mắc để quyết toán hợp đồng EPC, quyết toán toàn bộ dự án; khó khăn về tài chính, việc cơ cấu lại nợ, trích giãn khấu hao, điều chỉnh lãi suất vay; xây dựng phương án thoái vốn. Sau gần 3 năm thực hiện Đề án 1468, đến nay, một số dự án, doanh nghiệp đã có những chuyển biến nhất định nhưng nhìn chung vẫn còn rất nhiều khó khăn, tồn tại. Chỉ có 2 dự án, doanh nghiệp có lãi là Nhà máy sản xuất phân bón DAP số 1-Hải Phòng lợi nhuận sau thuế năm 2019 ước đạt 6,262 tỷ đồng và Nhà máy thép Việt-Trung lợi nhuận sau thuế năm 2019 ước đạt 177,4 tỷ đồng. Tuy nhiên, dự án Nhà máy sản xuất phân bón DAP số 1-Hải Phòng còn lỗ lũy kế 215,4 tỷ đồng. Dự án Nhà máy Đạm Ninh Bình giảm lỗ 134 tỷ đồng, Công ty DQS giảm lỗ 64,04 tỷ đồng (nhưng chưa bền vững), dự án Nhà máy sản xuất xơ sợi Đình Vũ dừng hoạt động nay đã vận hành trở lại, 7 dự án, doanh nghiệp còn thua lỗ hoặc dở dang, dừng hoạt động. Có 5 trên tổng số 12 dự án, doanh nghiệp có tranh chấp, vướng mắc EPC (gồm dự án xây dựng Nhà máy sản xuất phân bón DAP số 2-Lào Cai, dự án cải tạo, mở rộng Nhà máy Phân đạm Hà Bắc, dự án nhà máy đạm Ninh Bình, dự án xây dựng Nhà máy công nghiệp tàu thủy Dung Quất, dự án mở rộng sản xuất giai đoạn 2 của Công ty Cổ phần Gang thép Thái Nguyên) với nhiều nội dung được doanh nghiệp đàm phán nhiều lần với đối tác theo chỉ đạo của Ban Chỉ đạo nhưng vẫn không thành công. Nguyên nhân là do chủ đầu tư và nhà thầu chưa thống nhất trong việc xác định giá trị quyết toán do thay đổi về thông số kỹ thuật, xuất xứ, số lượng thiết bị so với hợp đồng đã ký và khối lượng phát sinh ngoài nội dung hợp đồng đã ký. Chủ đầu tư và nhà thầu chưa thống nhất trong việc xác định thuế phải nộp và tiền phạt chậm nộp thuế của hợp đồng; tranh chấp quyết toán chi phí chạy thử; giá trị quyết toán thực tế không phù hợp với hợp đồng EPC đã ký; yêu cầu bồi thường chi phí dịch vụ kỹ thuật kéo dài, chi phí bảo dưỡng khắc phục hư hỏng thiết bị, chi phí chờ đợi hướng dẫn lắp đặt thiết bị, chi phí thay đổi thiết kế, sửa chữa công trình đã thi công... Mặc dù các doanh nghiêp đã tích cực thực hiện đàm phán theo chỉ đạo của Ban Chỉ đạo nhưng đến nay vẫn không thành công. Trước tình thế này, có 2 giải pháp xử lý được nêu ra là đưa ra trọng tài hoặc tòa án để phân xử; chủ đầu tư tự quyết toán theo quy định của Thông tư 64/2018/TT-BTC đối với trường hợp nhà thầu không thực hiện quyết toán hợp đồng theo quy định hoặc không thực hiện các nội dung công việc để hoàn thành quyết toán. Tại Phiên họp lần thứ 9 Ban Chỉ đạo, Phó Thủ tướng Thường trực Trương Hòa Bình, Trưởng ban Chỉ đạo đã yêu cầu yêu cầu các tập đoàn, tổng công ty chủ động sử dụng tư vấn luật để hệ thống lại toàn bộ hợp đồng EPC đối với từng dự án, rà soát kỹ các nội dung còn tranh chấp, vướng mắc, đánh giá khả năng hòa giải, xử lý khởi kiện hoặc chấm dứt hợp đồng để lựa chọn phương án xử lý dứt điểm tối ưu, báo cáo Ủy ban Quản lý vốn nhà nước tại doanh nghiệp. Đa số dự án không trả được nợ đúng hạn Cũng theo báo cáo của Chính phủ, dư nợ của các dự án, doanh nghiệp tại các tổ chức tín dụng lớn, đa số không trả được nợ đúng hạn. Hiện nay, có 17 ngân hàng thương mại và 1 công ty tài chính cấp tín dụng cho 12 dự án với tổng số dư nợ đến thời điểm cuối năm 2019 là 20.938 tỷ đồng, trong đó, dư nợ trung dài hạn là 17.169 tỷ đồng, dư nợ ngắn hạn là 3.769 tỷ đồng. Ngoài 12 dự án, doanh nghiệp này, các ngân hàng còn cấp tín dụng đối với các chủ đầu tư có liên quan 22.964 tỷ đồng, trong đó, dư nợ trung hạn 17.263 tỷ, ngắn hạn 5.701 tỷ đồng. Ngân hàng Phát triển Việt Nam cũng đã cấp tín dụng cho 6 dự án (dự án mở rộng sản xuất giai đoạn 2-Tisco; dự án Nhà máy Đạm Ninh Bình; dự án đạm Hà Bắc; dự án DAP số 1 Hải Phòng; dự án DAP số 2 Lào Cai; Nhà máy đóng dầu Dung Quất) với tổng dư nợ đến 31/12/2019 là 9.796 tỷ đồng. Qua báo cáo của các doanh nghiệp cho thấy, các khó khăn về tài chính, tín dụng là chịu lãi suất cao, chi phí tài chính lên đến 30%... Để giải quyết khó khăn này, các doanh nghiệp chủ yếu đề xuất hướng giải quyết tháo gỡ tập trung vào cơ cấu nợ, khoanh nợ; giãn khấu hao; giảm lãi suất. Về vấn đề này, Ngân hàng Nhà nước Việt Nam cho rằng, Luật Các tổ chức tín dụng quy định, các tổ chức tín dụng có quyền tự chủ trong hoạt động kinh doanh, việc các tổ chức tín dụng xem xét điều chỉnh lãi suất cho vay trên cơ sở cân đối nguồn vốn, lãi suất huy động và khả năng tài chính của từng ngân hàng thương mại. Về việc khoanh nợ, theo quy định hiện hành, không quy định việc tổ chức tín dụng được thực hiện khoanh nợ đối với khách hàng; các khách hàng vay vốn phục vụ phát triển nông nghiệp và nông thôn bị thiệt hại do thiên tai trên diện rộng và tổ chức đầu mối thực hiện liên kết chuỗi giá trị, doanh nghiệp ứng dụng công nghệ cao gặp rủi ro do nguyên nhân khách quan mới được xem xét khoanh nợ. Báo cáo của Chính phủ cho biết, với tinh thần trách nhiệm, khẩn trương, quyết liệt, Chính phủ, Thủ tướng Chính phủ và Ban Chỉ đạo của Chính phủ sẽ tiếp tục tập trung bám sát các phương án, giải pháp, kế hoạch để chỉ đạo triển khai thực hiện, bảo đảm hoàn thành việc xử lý các dự án, doanh nghiệp theo đúng yêu cầu, mục tiêu và lộ trình đã đề ra./. Theo Chu Thanh Vân (TTXVN/Vietnam+)"},
      {
        "categories":["Công nghiệp"],
        "message":"Công nhân làm việc tại nhà máy sợi Huế thuộc Công ty Cổ phần Dệt may Huế (Thừa Thiên-Huế). (Ảnh: TTXVN) \r\n\r\n Đại dịch COVID-19 bùng phát trên toàn cầu đã và đang đem đến nhiều ảnh hưởng không mong muốn cho doanh nghiệp; trong đó, khủng hoảng tài chính là một trong những vấn đề nổi cộm nhất, quyết định sự sống còn của doanh nghiệp. \r\n\r\n Không ít doanh nghiệp đang gặp khó khăn về dòng tiền, khó có khả năng duy trì hoạt động bộ máy, trả nợ ngân hàng... \r\n\r\n Trước những tác động tiêu cực đến doanh nghiệp, các gói cứu trợ đã được triển khai nhằm gia tăng tính thanh khoản, hỗ trợ doanh nghiệp vượt qua cơn bão COVID-19. \r\n\r\n Theo một nghiên cứu toàn cầu mới đây của Hiệp hội kế toán công chứng Anh quốc (ACCA), các tổ chức dù ở quy mô lớn hay nhỏ, ở khu vực công hay tư, đều quan ngại về tác động của COVID-19 đối với người lao động, năng suất và dòng tiền; trong đó, những tác động nặng nề nhất là khó khăn của dòng tiền ảnh hưởng trực tiếp đến sự sống còn của doanh nghiệp. \r\n\r\n Cũng theo nghiên cứu này, có tới 47% chuyên gia, giám đốc tài chính ở Việt Nam tham gia khảo sát cho biết các doanh nghiệp sẽ gặp nhiều khó khăn về dòng tiền ở thời kỳ hậu COVID-19. \r\n\r\n Thực tế khó khăn ở nhiều doanh nghiệp, ngành hàng hiện nay cũng cho thấy điều này đang tác động nặng nề đến sự tồn tại, phát triển của doanh nghiệp. \r\n\r\n Dòng tiền “đứt quãng” \r\n\r\n Trao đổi với phóng viên, lãnh đạo của một doanh nghiệp xuất khẩu đồ gỗ có trụ sở ở Bình Dương (xin được giấu tên) chia sẻ kể từ tháng 3/2020 đến nay, hoạt động sản xuất kinh doanh của doanh nghiệp hầu như chỉ diễn ra cầm chừng. \r\n\r\n Cả hai thị trường xuất khẩu chính là Hoa Kỳ và châu Âu đều thông báo tạm ngừng nhập hàng, do lo ngại dịch COVID-19. Đến nay, đã có một số bang ở Hoa Kỳ thông báo mở cửa trở lại, thế nhưng hoạt động xuất khẩu vẫn còn khá im ắng. \r\n\r\n \r\n\r\n Dây chuyền sản xuất da giày của Việt Nam xuất khẩu sang thị trường EU. (Ảnh: TTXVN) \r\n\r\n Xuất khẩu bế tắc, doanh thu của doanh nghiệp sụt giảm tới 70-80%, buộc doanh nghiệp phải thu hẹp sản xuất, 60% lao động phải nghỉ việc. \r\n\r\n Nợ cũ thì khách hàng yêu cầu lùi thời gian thanh toán cả vài tháng. Trong khi đó, công ty phải dùng một nguồn tiền lớn để lo cho người lao động nghỉ việc, trả lương cho lao động còn lại; đồng thời, trả lãi vay ngân hàng. Những điều này đang khiến dòng tiền của doanh nghiệp gặp rất nhiều khó khăn. \r\n\r\n Không chỉ riêng công ty này, nhiều doanh nghiệp trong ngành đồ gỗ, nội thất và một số ngành hàng xuất khẩu khác cũng trong tình trạng tương tự. \r\n\r\n Ông Phạm Văn Việt, Phó Chủ tịch Hội Dệt may Thêu đan Thành phố Hồ Chí Minh, cho biết kể từ khi dịch COVID-19 bùng phát mạnh trên toàn cầu, các doanh nghiệp dệt may Việt Nam bị kẹp chặt ở cả nguồn cung và nguồn cầu. \r\n\r\n Đầu tháng 2, các doanh nghiệp phải đối mặt với tình trạng thiếu nguyên liệu khi thị trường Trung Quốc đóng cửa. Từ tháng 3 đến nay thì phải đối mặt với việc đóng cửa hoặc hạn chế xuất khẩu ở các thị trường chính như Hoa Kỳ, châu Âu, Nhật Bản và Hàn Quốc. \r\n\r\n Tình trạng này khiến nhiều doanh nghiệp không có nguồn thu để duy trì dòng tiền hoạt động, buộc phải vay ngân hàng để trả lương cho lao động. \r\n\r\n Trong một báo cáo tình hình doanh nghiệp cuối tháng 4/2020, Hiệp hội Chế biến và Xuất khẩu thủy sản Việt Nam (VASEP) cũng cho biết hầu hết các doanh nghiệp thủy sản ở cả 3 nhóm hàng tôm, cá tra và hải sản khai thác đều gặp khó khăn trong vấn đề tài chính. \r\n\r\n Nguyên nhân là do doanh nghiệp thu hồi tiền hàng từ khách hàng rất chậm, trong khi doanh thu xuất khẩu giảm mạnh. Vì vậy, doanh nghiệp không xoay vòng được vốn và thanh toán các khoản vay ngân hàng. \r\n\r\n Điều đáng nói, sự khó khăn của các ngành hàng cũng mang tới nguy cơ “đổ vỡ” cho các doanh nghiệp phụ trợ trong chuỗi cung ứng. Doanh nghiệp công nghiệp hỗ trợ được xem là một trong những đối tượng chịu tác động gián tiếp nhưng hết sức nặng nề trong đại dịch COVID-19. \r\n\r\n Theo ông Văn Nguyên Vũ, Giám đốc Công ty cổ phần Sản xuất công nghiệp và thương mại Vít Việt, doanh nghiệp này đang gặp rất nhiều khó khăn trong sản xuất và thu hồi công nợ cũng như không có tiền mua nguyên vật liệu đầu vào để triển khai kế hoạch hồi phục sản xuất. \r\n\r\n Ông Vũ cho biết sản phẩm của công ty thường cung cấp cho các doanh nghiệp sản xuất đồ gỗ nội thất và điện lạnh. Tuy nhiên, do dịch bệnh diễn biến phức tạp, các doanh nghiệp nội thất không có đơn hàng xuất khẩu, không có doanh thu nên cũng không thanh toán công nợ cho doanh nghiệp cung ứng. \r\n\r\n Bên cạnh đó, việc cung cấp vật tư cho các doanh nghiệp sản xuất đồ điện lạnh phục vụ các công trình cũng đang bị đình trệ theo các công trình bất động sản. \r\n\r\n Ngành xây dựng, bất động sản đang gặp nhiều khó khăn khiến nhiều công trình bị ngừng thi công, sản phẩm cơ điện lạnh tiêu thụ chậm nên đầu ra cho sản phẩm của công ty cũng bị giảm theo. \r\n\r\n Doanh nghiệp “ngủ đông” \r\n\r\n Theo một báo cáo gần đây của Công ty cổ phần Chứng khoán Rồng Việt (VDSC) tổng hợp số liệu từ gần 570 doanh nghiệp trên HOSE và HNX (tương đương 90% vốn hóa hai sàn), kết quả kinh doanh quý I/2020 của các doanh nghiệp khá tiêu cực trên cả hai sàn. Thậm chí, xuất hiện một số doanh nghiệp niêm yết ghi nhận không có doanh thu trong quý 1. \r\n\r\n Cụ thể, lợi nhuận lần lượt giảm 13% và 7% so với cùng kỳ trên cả HOSE và HNX. Các nhóm cổ phiếu cũng ghi nhận kết quả kinh doanh tiêu cực, đặc biệt là nhóm cổ phiếu vốn hóa vừa và nhỏ. \r\n\r\n Lợi nhuận của nhóm VN30 trong quý 1 giảm tới 11% so với cùng kỳ nếu loại bỏ sự đóng góp từ Công ty cổ phần Vinhomes (mã VHM). \r\n\r\n Trong số 28 doanh nghiệp có kết quả kinh doanh trong nhóm VN30, có tới 19 doanh nghiệp ghi nhận tăng trưởng lợi nhuận âm. \r\n\r\n Thống kê của VDSC cũng cho thấy, gần 2/3 số ngành nghề ghi nhận tăng trưởng lợi nhuận âm. Kết quả kinh doanh đặc biệt tiêu cực ở một số nhóm ngành như du lịch và giải trí, dịch vụ tài chính, truyền thông và bảo hiểm. \r\n\r\n Tăng trưởng lợi nhuận của hai nhóm ngành chính ngân hàng và bất động sản lần lượt là 2% và 28%. Tuy nhiên, lợi nhuận của bất động sản chỉ tăng trưởng dựa trên một vài cái tên như VHM, trong khi tăng trưởng lợi nhuận trung vị của ngành bất động sản là -24%. \r\n\r\n Lợi nhuận của nhóm ngân hàng trong quý 1 ở mức thấp, do chi phí dự phòng nợ xấu tăng mạnh. \r\n\r\n Dù thời điểm dịch bùng phát rơi vào tháng 3/2020, tuy nhiên, kết quả kinh doanh quý 1 phần nào cũng thể hiện tác động tiêu cực của đại dịch COVID-19 lên các doanh nghiệp. \r\n\r\n Doanh thu sụt giảm, dòng tiền “đứt gãy” khiến việc tiếp cận vay mới từ ngân hàng để hồi phục sản xuất của doanh nghiệp cũng gặp nhiều khó khăn. \r\n\r\n Thống kê của Cục Quản lý đăng ký kinh doanh (Bộ Kế hoạch và Đầu tư) cho thấy trong 4 tháng đầu năm 2020, cả nước có 41.755 doanh nghiệp rút lui khỏi thị trường, tăng 5,6% so với cùng kỳ 2019. Trong đó, có 22.696 doanh nghiệp đăng ký tạm ngừng kinh doanh có thời hạn, tăng tới 33,6%. \r\n\r\n Một điểm đáng lưu ý nữa là so với cùng kỳ năm 2019, số lượng các doanh nghiệp tạm ngừng kinh doanh có thời hạn tăng mạnh ở 16/17 lĩnh vực. \r\n\r\n Điều này cho thấy xu hướng của doanh nghiệp hiện nay. Đó là “đóng băng” hoặc đưa doanh nghiệp vào tình trạng “ngủ đông” để nghe ngóng, xem xét diễn biến của dịch bệnh rồi mới quyết định tiếp tục kinh doanh hay “đóng cửa” doanh nghiệp, chứ chưa “đóng cửa” doanh nghiệp hoàn toàn ở thời điểm này. Tuy nhiên, doanh nghiệp “ngủ đông” nhưng vẫn cần một dòng tiền dự trữ nhất định để duy trì thanh khoản. \r\n\r\n Những con số trên chỉ là “phần nổi” phản ánh thực trạng khó khăn của doanh nghiệp, còn thực tế, số lượng doanh nghiệp tạm ngừng kinh doanh, không có doanh thu còn lớn hơn rất nhiều. \r\n\r\n Tình hình sản xuất kinh doanh của các doanh nghiệp trong quý 2/2020 được dự báo còn kém khả quan hơn, khi dịch bùng phát từ tháng 3 và những ảnh hưởng của dịch lúc này mới rõ ràng. \r\n\r\n Theo chuyên gia Nguyễn Trí Hiếu, vào thời điểm này rất nhiều doanh nghiệp lao đao, đầu vào không có nguyên vật liệu sản xuất, đầu ra không có thị trường để bán. Nguồn doanh thu bị sụt giảm mạnh, thậm chí có nhiều doanh nghiệp phải phá sản là điều khó tránh khỏi sau dịch COVID-19. \r\n\r\n Trong trường hợp dịch bệnh tại Việt Nam được kiểm soát từ quý 2/2020, tình hình kinh tế có thể ổn định bắt đầu từ quý 3, thì doanh nghiệp cũng không thể phục hồi ngay mà cần thời gian ít nhất một năm. \r\n\r\n Nếu không được hỗ trợ kịp thời, doanh nghiệp cũng khó phục hồi được. Các chính sách cần hướng đến việc cải thiện khả năng thanh khoản, kéo dài khả năng chống đỡ của doanh nghiệp./. \r\n\r\n Theo TTXVN"},
      {
        "message":"Chính quyền - doanh nghiệp Hà Tĩnh cùng đồng hành tháo gỡ khó khăn, phát triển kinh tế Chủ tịch UBND tỉnh Trần Tiến Hưng mong các doanh nghiệp nỗ lực vượt qua khó khăn, đồng hành xây dựng Hà Tĩnh ngày một phát triển hơn. Phát biểu chỉ đạo tại hội nghị với các doanh nghiệp diễn ra sáng nay, Chủ tịch UBND tỉnh Trần Tiến Hưng đánh giá: “Chúng ta vừa có một cuộc trao đổi thẳng thắn, cởi mở, đã có ý kiến phát biểu của 21 DN và trả lời của các sở, ngành, địa phương. Các ý kiến đã chia sẻ những khó khăn do dịch Covid-19 gây ra cũng như kiến nghị vừa thẳng thắn vừa thiết thực”. Chủ tịch UBND tỉnh Hà Tĩnh Trần Tiến Hưng và Phó Chủ tịch UBND tỉnh Nguyễn Hồng Lĩnh chủ trì hội nghị. Chủ tịch UBND tỉnh Trần Tiến Hưng cũng tập trung phân tích sâu và đề nghị thực hiện một số vấn đề trọng tâm. Theo đó, đề nghị Ngân hàng Nhà nước tỉnh tiếp tục chỉ đạo, kiểm tra giám sát các chi nhánh ngân hàng thương mại trên địa bàn tỉnh thực hiện tốt, có hiệu quả Thông tư số 01/2020/TT-NHNN của Ngân hàng Nhà nước Việt Nam. Chỉ đạo các ngân hàng nghiêm túc đánh giá lại việc định giá tài sản đảm bảo sát đúng với giá trị thực tế, có ý kiến với ngân hàng trung ương xem xét, nâng cao hạn mức cho vay để hỗ trợ các DN chủ động trong việc tiếp cận nguồn vốn tín dụng. Các đại biểu tham dự hội nghị. “Việc nghiên cứu để có đơn giá thuê đất phù hợp tại các khu, cụm công nghiệp là hết sức cần thiết, tạo điều kiện cho các DN giảm chi phí đầu tư ban đầu, giảm giá thành sản phẩm, có kinh phí để đổi mới công nghệ, nâng cao chất lượng sản phẩm. Do đó, giao Sở Tài nguyên và Môi trường chủ trì, phối hợp với Sở Tài chính, Sở Công thương và các địa phương khẩn trương rà soát để tham mưu UBND tỉnh trình cấp có thẩm quyền về nội dung này” – Chủ tịch UBND tỉnh nhấn mạnh. Giao diện trực tuyến tại điểm cầu chính. Vấn đề về hỗ trợ kết nối, xúc tiến thương mại, quảng bá sản phẩm, tìm kiếm thị trường và đẩy mạnh thị trường tiêu thụ nội địa cần được tập trung cao... Các đại biểu tham gia điểm cầu thị xã Kỳ Anh Chia sẻ với DN nhưng Chủ tịch UBND tỉnh cũng bày tỏ: “DN hãy bình tĩnh, tự tin để vượt qua những khó khăn, thách thức trong giai đoạn này; đoàn kết, kết nối để cùng nhau xây dựng các chuỗi giá trị ngay trên chính mảnh đất Hà Tĩnh; Năng động, sáng tạo, tiếp thu ứng dụng công nghệ mới, đổi mới quản trị để giảm chi phí gián tiếp, nâng cao năng suất lao động; chia sẽ cơ hội hợp tác kinh doanh với nhau để cùng nhau phát triển và đồng hành cùng cơ quan nhà nước xây dựng Hà Tĩnh ngày một phát triển hơn, giàu đẹp hơn”. Chủ tịch UBND tỉnh cũng đề nghị, các cấp, ngành liên quan tạm dừng tất cả các cuộc thanh tra, kiểm tra doanh nghiệp chưa thực sự cần thiết, trừ các trường hợp có dấu hiệu vi phạm pháp luật rõ ràng; Đẩy mạnh cải cách hành chính, đảm bảo nhanh gọn, đúng quy định; đồng hành cùng doanh nghiệp trong quá trình hoạt động sản xuất, kinh doanh; tập trung thực hiện tốt các chỉ đạo của Tỉnh ủy, UBND tỉnh về thực hiện các chính sách, giải pháp hỗ trợ doanh nghiệp, người dân trong tình hình bối cảnh dịch Covid-19. Trên cơ sở nội dung trả lời tại hội nghị, Chủ tịch UBND tỉnh Trần Tiến Hưng cũng đề nghị: Đối với những kiến nghị, đề xuất chưa được trả lời, hoặc đã được trả lời nhưng chưa được giải quyết triệt để, đề nghị các DN tiếp tục có ý kiến ngược trở lại và yêu cầu các sở, ngành, địa phương, đơn vị liên quan phải nghiêm túc tiếp thu, giải quyết dứt điểm, làm rõ bằng văn bản; đồng thời, gửi Trung tâm Hỗ trợ phát triển DN và xúc tiến đầu tư tỉnh để tổng hợp, báo cáo UBND tỉnh. Nhóm P.V",
        "categories":["Công nghiệp"]},
      {
        "message":"Công ty Xăng dầu Hà Tĩnh phấn đấu hoàn thành, vượt chỉ tiêu nộp ngân sách Công ty Xăng dầu Hà Tĩnh luôn là đơn vị nằm trong tốp đầu nộp ngân sách nhà nước trên địa bàn tỉnh. Dự Đại hội Đảng bộ Công ty Xăng dầu Hà Tĩnh có Bí thư Đảng ủy Khối các cơ quan và doanh nghiệp tỉnh Nguyễn Đình Hải cùng lãnh đạo Tập đoàn Xăng dầu Việt Nam. Đại hội Đảng bộ Công ty Xăng dầu Hà Tĩnh lần thứ IX, nhiệm kỳ 2020 - 2025 được tổ chức sáng nay (12/5) đã tập trung phân tích, đánh giá kết quả thực hiện Nghị quyết đại hội lần thứ VIII, nhiệm kỳ 2015 - 2020 với nhiều kết quả nổi bật. Theo đó, nhiệm kỳ qua, Đảng ủy Công ty Xăng dầu Hà Tĩnh luôn bám sát nghị quyết đề ra, chỉ đạo chuyên môn có chiến lược kinh doanh phù hợp, cơ chế chính sách bán hàng linh hoạt; giao kế hoạch sản lượng kịp thời cho các đơn vị; thường xuyên đổi mới phương thức phục vụ đáp ứng nhu cầu khách hàng, đồng thời khai thác tốt cơ sở vật chất, năng lực các cửa hàng… Bí thư Đảng ủy, Chủ tịch HĐQT kiêm Giám đốc Công ty Xăng dầu Hà Tĩnh Trần Đại Hà trình bày báo cáo chính trị. Nhờ đó, các chỉ tiêu về sản xuất kinh doanh đều đạt và vượt so với nghị quyết đề ra. Cụ thể, về tổng sản lượng xăng dầu đạt 837.000 m 3 (tăng trưởng bình quân hằng năm 6%); khí hóa lỏng 5.961 tấn (tăng trưởng bình quân 16%/năm); sản lượng dầu, mỡ, nhờn 3.000 tấn. Doanh thu đạt 10.881 tỷ đồng (tăng bình quân 3,6%/năm), nộp ngân sách 1.857 tỷ đồng. Thu nhập bình quân người lao động đạt 7,4 triệu đồng/người/tháng. Đặc biệt, 5 năm qua, Công ty Xăng dầu Hà Tĩnh luôn là đơn vị hoạt động SXKD nằm trong tốp đầu nộp ngân sách nhà nước trên địa bàn. Đại biểu trình bày tham luận tại đại hội. Trên lĩnh vực xây dựng Đảng, nhiệm kỳ qua, Công ty Xăng dầu Hà Tĩnh đã thực hiện tốt công tác giáo dục chính trị, tư tưởng; bồi dưỡng kết nạp 31 đảng viên; thực hiện nghiêm các chỉ thị, nghị quyết của Đảng. Đảng bộ được công nhận trong sạch, vững mạnh và hoàn thành xuất sắc nhiệm vụ. Cùng với đảm bảo tăng trưởng trong kinh doanh, xây dựng Đảng, nhiệm kỳ qua, Công ty Xăng dầu Hà Tĩnh còn thực hiện tốt quy chế dân chủ cơ sở, văn hóa doanh nghiệp; chung tay xây dựng nông thôn mới, đóng góp từ thiện, an sinh xã hội với số tiền gần 10 tỷ đồng. Bí thư Đảng ủy Khối các cơ quan và doanh nghiệp tỉnh Nguyễn Đình Hải: Nhiệm kỳ 2020 - 2025, đề nghị Đảng bộ Công ty Xăng dầu Hà Tĩnh tiếp tục phát huy tinh thần đoàn kết, sáng tạo; lãnh đạo, chỉ đạo, tổ chức thực hiện thắng lợi các mục tiêu, nhiệm vụ đề ra trong nghị quyết Phát huy kết quả đạt được, Đại hội Đảng bộ Công ty Xăng dầu Hà Tĩnh nhiệm kỳ 2020 - 2025 đã biểu quyết thông qua nghị quyết, thống nhất chương trình hành động thực hiện nghị quyết với nhiều chỉ tiêu quan trọng: Sản lượng các mặt hàng và doanh thu tăng bình quân 3,5%/năm; hoàn thành và vượt chỉ tiêu nộp ngân sách; đảm bảo 100% người lao động có việc làm và thu nhập tăng bình quân 3,5%/năm; duy trì quy chuẩn bán hàng 5S… Đại hội cũng đã bầu BCH Đảng bộ Công ty Xăng dầu Hà Tĩnh, nhiệm kỳ 2020 - 2025; đồng chí Trần Đại Hà được đại hội bầu trực tiếp tái đắc cử Bí thư Đảng ủy Công ty Xăng dầu Hà Tĩnh nhiệm kỳ 2020 - 2025. Lãnh đạo Đảng ủy Khối các cơ quan và doanh nghiệp tỉnh tặng hoa chúc mừng BCH Đảng bộ Công ty Xăng dầu Hà Tĩnh, nhiệm kỳ 2020-2025. Bá tân",
        "categories":["Công nghiệp"]},
      {
        "message":"Sáng nay (23/5), Điện lực Hương Sơn phối hợp với Đội Vận hành quản lý cao thế (Công ty Điện lực Hà Tĩnh) tiến hành phun rửa vệ sinh sứ cách điện, đường dây mà không cắt điện tại Trạm Biến áp 110KV ở xã Sơn Quang. Trạm biến áp có công suất 25MVA, cung cấp điện cho toàn bộ huyện Hương Sơn, xã Sơn Thọ (Vũ Quang) và có thể hỗ trợ cấp điện cho huyện Đức Thọ khi có sự cố xảy ra Để đảm bảo việc phun rửa định kỳ (mỗi năm 2 lần) thành công, không xảy ra bất kỳ sự cố nào dù là nhỏ nhất, lãnh đạo Điện lực Hương Sơn và Đội Vận hành quản lý cao thế đã lên phương án kỹ lưỡng ( Ảnh: trao đổi phương án phối hợp tác chiến tại Trung tâm điều khiển Trạm Biến áp 110KV Sơn Quang) Nước phun rửa các thiết bị là loại đặc biệt được chở từ Công ty Điện lực Hà Tĩnh lên. Sau khi xử lý, loại nước này không còn khả năng dẫn điện. Trước khi phun rửa, các đơn vị đã tiến hành kiểm tra lại các thông số để không xảy ra sự cố về điện gây nguy hiểm đến tính mạng người phun rửa và gây thiệt hại các thiết bị điện. Cũng trong sáng nay, Điện lực Hương Sơn tiến hành kiểm tra hệ thống tủ phân phối 35KV trong nhà tại Trạm Biến áp 110KV xã Sơn Quang... ... và kiểm tra tình trạng vận hành, các thiết bị tại Trạm Biến áp Tây Sơn (khối 2, thị trấn Tây Sơn). Đồng thời khảo sát tình trạng vi phạm hành lang lưới điện của một hộ dân tại xã Sơn Lâm... Theo Giám đốc Điện lực Hương Sơn Nguyễn Trí Dũng: Từ đầu năm đến nay, nhờ quan tâm đảm bảo an toàn lưới điện thường xuyên, kiểm tra chặt chẽ nên chưa xảy ra sự cố về điện khiến mất điện kéo dài và xảy ra ở diện rộng trên địa bàn. Tin liên quan: Hoài Nam",
        "categories":["Công nghiệp"]},
      {
        "message":"Đặc biệt, doanh thu trong tháng 5 của Công ty ước đạt 3,45 tỷ đồng, tăng từ 50-70% so với doanh thu các tháng đầu năm. Điều này cho thấy, Công ty đang từng bước tháo gỡ được khó khăn, hồi phục sản xuất - kinh doanh sau ảnh hưởng của dịch COVID-19. \r\n\r\n Hiện nay, Công ty đang tạo đủ việc làm cho hơn 300 lao động (với mức thu nhập bình quân đạt 7,5 triệu đồng/người/tháng) thay vì phải cho người lao động làm việc theo hình thức luân phiên hoặc cắt giảm giờ làm việc như những tháng đầu năm.",
        "categories":["Kinh tế  »",
          "Công nghiệp"]},
      {
        "message":"Công trình do Tổng Công ty Công nghiệp Mỏ Việt Bắc - VVMI làm chủ đầu tư với tổng kinh phí hơn 20 tỷ đồng, được khởi công xây dựng từ đầu năm 2019. Theo thiết kế, Trạm có công suất 6.000m3/ngày đêm, tự động đo lường các thông số quan trọng trong nước trước khi xả thải ra môi trường như: pH, nhiệt độ, Cod (lượng oxy cần thiết để oxy hóa các hợp chất hóa học trong nước), TSS (tổng các chất lơ lửng trong nước), lượng nước thải đầu ra... Dữ liệu được truyền trực tiếp thông qua đường truyền Internet liên tục 24/24h về hệ thống giám sát của Sở Tài nguyên và Môi trường. Qua đó, góp phần kiểm soát có hiệu quả chất lượng nguồn nước thải tại Mỏ và nâng cao ý thức, trách nhiệm bảo vệ mội trường của doanh nghiệp.",
        "categories":["Kinh tế  »",
          "Công nghiệp"]},
      {
        "categories":["Công nghiệp"],
        "message":"Chiều 25/5, Phó Chủ tịch UBND tỉnh Nguyễn Hồng Lĩnh có buổi làm việc với Sở Công thương về các nội dung, công việc đã thực hiện trong thời gian qua; những khó khăn vướng mắc và đề xuất giải pháp thời gian tới. Thực hiện 7 đầu việc được giao tại khung nhiệm vụ chủ yếu thực hiện Kế hoạch phát triển KT - XH năm 2020 ban hành kèm Chương trình số 20/CTr-UBND ngày 20/01/2020 của UBND tỉnh, Sở Công thương đã làm việc với Công ty TNHH Gang thép Hưng Nghiệp Formosa Hà Tĩnh để lựa chọn tình huống sự cố, phối hợp tổ chức diễn tập và thống nhất kịch bản ứng phó sự cố hóa chất cấp tỉnh. Dự kiến, thời gian tổ chức diễn tập ứng phó sự cố hóa chất cấp tỉnh vào tháng 8/2020 theo đúng tiến độ được giao. Giám đốc Sở Công thương Hoàng Văn Quảng trình bày tiến độ thực hiện nhiệm vụ thời gian qua Về xây dựng chương trình khuyến công địa phương tỉnh Hà Tĩnh giai đoạn 2021 - 2025, đơn vị đã khảo sát, đánh giá hiệu quả các cơ sở được hỗ trợ kinh phí khuyến công giai đoạn 2016 - 2019 và đã tham mưu để UBND tỉnh ban hành báo cáo tình hình thực hiện Chương trình khuyến công quốc gia đến năm 2020. Sở sẽ xây dựng dự thảo Chương trình khuyến công giai đoạn 2021 - 2025 và trình UBND tỉnh trước tháng 8/2020. Sở Công thương cũng đã ban hành văn bản gửi các sở, ngành, địa phương về việc tham mưu sửa đổi, bổ sung một số điều quy định về quy trình chuyển đổi mô hình quản lý, kinh doanh, khai thác chợ trên địa bàn tỉnh Hà Tĩnh. Về kế hoạch tổ chức chợ đêm gắn với tuyến phố đi bộ trên địa bàn, đầu năm 2020, do diễn biến dịch Covid-19 phức tạp, nhiệm vụ này hiện chưa triển khai. Kế hoạch sẽ được xây dựng và trình UBND tỉnh vào tháng 9/2020. Các đại biểu tham dự buổi làm việc. Về xây dựng Kế hoạch phát triển thương mại điện tử tỉnh Hà Tĩnh giai đoạn 2021 - 2025, hiện nay, Chính phủ chưa ban hành Kế hoạch tổng thể phát triển thương mại điện tử quốc gia giai đoạn 2021 - 2025 nên Sở chưa tham mưu thực hiện. Sở đã hoàn thiện dự thảo Kế hoạch thực hiện cuộc vận động người Việt Nam ưu tiên dùng hàng Việt Nam giai đoạn 2021 - 2025, sẽ trình UBND tỉnh xem xét trong tháng 5/2020. Về tổ chức Lễ hội cam và sản phẩm nông nghiệp Hà Tĩnh lần thứ 4 - năm 2020, Sở sẽ xây dựng dự thảo Kế hoạch và trình UBND tỉnh trước tháng 10/2020. Bên cạnh đó, Sở Công thương đã và đang thực hiện các nội dung phát sinh UBND tỉnh giao như: xây dựng mô hình phát triển công nghiệp nông thôn điển hình; thực hiện các chỉ thị của Thủ tướng Chính phủ về các biện pháp phòng, chống dịch Covid-19... Đồng thời, đề xuất giải pháp chính sách của tỉnh hỗ trợ doanh nghiệp sản xuất, kinh doanh duy trì, khôi phục hoạt động sản xuất kinh doanh trước tác động của đại dịch Covid-19. Phó Giám đốc Sở Công thương Lê Xuân Từ góp ý về những khó khăn và giải pháp phát triển khu, cụm công nghiệp trên địa bàn. Trong quý 2/2020, ngành Công thương xác định tiếp tục nắm bắt tình hình sản xuất, thị trường hàng hóa thiết yếu và hoạt động kinh doanh trước tác động của dịch Covid-19; kiểm tra công tác thực hiện giá bán điện, thực hiện giảm giá điện, giảm tiền điện cho khách hàng sử dụng điện do tác động của dịch bệnh; khảo sát tình hình đầu tư, hiệu quả hoạt động cụm công nghiệp để đề nghị đầu tư công trung hạn giai đoạn 2021 - 2025... Phát biểu chỉ đạo, Phó Chủ tịch UBND tỉnh Nguyễn Hồng Lĩnh đề nghị ngành Công thương cần chủ động trong việc chuyển đổi mô hình quản lý, kinh doanh, khai thác chợ trên địa bàn tỉnh. Về hạ tầng điện, Sở cần phối hợp với ngành điện lực, trên cơ sở quy hoạch của tỉnh, phải xác định được nhu cầu cụ thể để thấy được cần phải thay đổi những gì phù hợp với thực tế. Với lĩnh vực công nghiệp, trước mắt còn nhiều khó khăn, tuy nhiên, lợi thế của tỉnh trong phát triển công nghiệp là rất lớn. Vì vậy, Sở cần rà soát lại, tiếp tục có tham mưu ngắn hạn, dài hạn để khẳng định được những lợi thế. Phó Chủ tịch UBND tỉnh nhận định, yêu cầu đặt ra cho ngành Công thương thời gian tới là rất cao, từ các lĩnh vực thương mại - dịch vụ, công nghiệp, quản lý năng lượng, dịch vụ cảng Logistics... Vì vậy, lãnh đạo, cán bộ, công nhân viên Sở Công thương cần tiếp tục phát huy những kết quả đạt được, tập trung thực hiện nhiệm vụ chuyên môn trong điều kiện mới. Đặc biệt, nâng cao chất lượng trong việc tham mưu cho UBND tỉnh các biện pháp trong thực hiện, phát triển các lĩnh vực ngành phụ trách."},
      {
        "message":"Công nhân vận hành hệ thống cấp nước tại Chi nhánh Cấp nước Hương Sơn. Năm 2015 trở về trước, 2 trạm cấp nước Tây Sơn và Cầu Treo là những đơn vị sự nghiệp trực thuộc sự quản lý điều hành của Khu kinh tế Cầu Treo. Ngày 24/3/2015, sau khi Ban Quản lý Khu kinh tế Cầu Treo sáp nhập vào Ban Quản lý Khu kinh tế Vũng Áng thành Ban Quản lý Khu kinh tế Hà Tĩnh theo Quyết định số 381/QĐ-TTg của Thủ tướng Chính phủ, Trạm Cấp nước Tây Sơn và Trạm Cấp nước Cầu Treo nằm dưới sự quản lý điều hành của Ban Quản lý Khu kinh tế Hà Tĩnh (đứng chân tại TX Xỳ Anh). Hoạt động tại Chi nhánh Cấp nước Hương Sơn ngày càng hiệu quả. Xa đơn vị chủ quản hơn 150 km khiến việc điều hành, quản lý, giám sát mọi hoạt động ở 2 đơn vị này gặp rất nhiều khó khăn. Bên cạnh đó, tư tưởng “được chăng hay chớ” theo mô hình đơn vị sự nghiệp, tỷ lệ lao động gián tiếp quá nhiều cũng là rào cản rất lớn khiến hoạt động sản xuất, kinh doanh kém hiệu quả. Hệ thống khử trùng vừa được nhập khẩu từ nước ngoài về nên chất lượng nước ở Chi nhánh Cấp nước Hương Sơn ngày càng được đảm bảo. Ngày 14/11/2017, UBND tỉnh ra Quyết định số 3344 “Về việc giải thể và chuyển giao Trung tâm Cấp nước thuộc Khu kinh tế Hà Tĩnh cho Công ty CP Cấp nước Hà Tĩnh”. Quyết định này mang tính đột phá trong việc chuyển đổi mô hình hoạt động hành chính sự nghiệp sang hạch toán kinh doanh, “lời ăn lỗ chịu”. Sau khi tiếp nhận thành viên mới, ngày 19/7/2018, Hội đồng quản trị Công ty CP Cấp nước Hà Tĩnh ra Quyết định số 145 QĐ/HĐQT, sáp nhập 2 đơn vị cấp nước Tây Sơn, Cầu Treo về Chi nhánh Cấp nước Hương Sơn. Được trở về “mái nhà chung” Công ty CP Cấp nước Hà Tĩnh, các trạm cấp nước Tây Sơn và Cầu Treo (Hương Sơn) đã thực sự “lột xác”. Hiệu quả hoạt động của các đơn vị không chỉ mang lại lợi ích cho doanh nghiệp mà còn đảm bảo nguồn nước - tài nguyên quan trọng cho người dân khai thác, sử dụng. Trở về “đúng tuyến”, bước đầu, 2 trạm đã có sự đổi thay đáng kể. Theo đó, hàng chục điểm đấu nối (“điểm đen” thất thoát nước) tại các đường ống cấp 1, cấp 2 rò rỉ ở huyện miền núi Hương Sơn đã được đội ngũ cán bộ kỹ thuật của công ty kịp thời khắc phục. Nhân viên kỹ thuật kiểm tra chất lượng nước tại phòng thí nghiệm. Cùng với đó, hơn 700 đồng hồ nước kém chất lượng được thay thế bằng những đồng hồ mới hiện đại hơn; được chuyển dịch ra ngoài hàng rào để vừa tiện theo dõi mức tiêu thụ lại dễ phát hiện những trường hợp “ăn cắp” nước. Đặc biệt là công ty còn đầu tư hệ thống máy “nội soi” đường ống trị giá 70 triệu đồng để phát hiện những điểm tắc nghẽn, rò rỉ… Nhờ vậy, tỷ lệ thất thoát nước giảm từ hơn 30% xuống còn 24%. Giám đốc Chi nhánh Cấp nước Hương Sơn Trần Quốc Tuyết khẳng định: “Từ khi sáp nhập về Chi nhánh Cấp nước Hương Sơn, 2 trạm tăng từ 950 khách hàng lên 1.100 khách hàng. Đáng nói hơn là đội ngũ lao động giảm từ 21 người xuống còn 13 người, trong khi thu nhập bình quân người lao động lại tăng từ 5,5 triệu đồng lên 6,5 triệu đồng/người/tháng”. Công nhân vận hành hệ thống cấp nước tại thị trấn Tây Sơn. Thêm các thành viên mới, đến nay, Chi nhánh Cấp nước Hương Sơn có 24 thành viên, đảm nhận cấp nước cho hơn 3.000 khách hàng với sản lượng tiêu thụ hằng năm lên đến 200.000 m 3 nước. Cùng với sự hỗ trợ kỹ thuật, đầu tư trang thiết bị của công ty, Chi nhánh Cấp nước Hương Sơn đặt mục tiêu phấn đấu nâng số lượng lên 3.300 khách hàng trong năm nay; đồng thời, tăng thu nhập bình quân người lao động lên 7 triệu đồng/người/tháng. Như vậy, quyết định đưa 2 thành viên cấp nước “trái tuyến” về đúng vị trí đã đảm bảo cả về “chất” và “lượng”, mang lại hiệu quả kinh tế không chỉ cho doanh nghiệp mà còn đảm bảo nguồn nước cho người dân khai thác và sử dụng. Hoài Nam",
        "categories":["Công nghiệp"]},
      {
        "message":"Sáng nay (26/5), Công ty Điện lực Hà Tĩnh tổ chức diễn tập phòng chống thiên tai, xử lý sự cố, quản lý an toàn năm 2020 với sự tham gia của hơn 260 cán bộ, nhân viên và 12 xe cẩu chuyên dụng, xe vận chuyển. Tình huống giả định đưa ra tại buổi diễn tập là do ảnh hưởng của bão, địa bàn huyện Nghi Xuân có gió giật mạnh, mưa to gây ra các sự cố trên ĐZ 377E18.11 làm lỏng các khóa máng, tuột dây sứ chuỗi trên toàn bộ trục chính; vỡ sứ, đứt dây, hư hỏng cung lèo, gãy xà, hư hỏng CD phụ tải, đứt dây néo. Trước tình hình này, Công ty Điện lực Hà Tĩnh đã nhanh chóng huy động nhân lực, vật lực khắc phục sự cố, khẩn trương cung cấp điện cho khách hàng. Cùng với đó là tình huống giả định tìm kiếm cứu nạn: Trong quá trình di chuyển kiểm tra đường dây bị sự cố, một nhân viên bị trượt chân ngã xuống rào nước. Các nhân viên khác đã tổ chức cứu người bị nạn, tiến hành các bước sơ cứu tại chỗ; đồng thời, cấp báo cho trưởng ban chỉ huy điều động xe cứu thương đến hiện trường đưa nạn nhân đi cấp cứu. Với các tình huống được đưa ra, 180 nhân viên làm việc trực tiếp trên lưới chia thành 16 đơn vị công tác triển khai thực hiện 12 nội dung công việc. Nhờ sự chuẩn bị chu đáo và kỹ lưỡng, đợt diễn tập diễn ra một cách bài bản. Các đơn vị chấp hành đúng các quy trình quy định về an toàn lao động, hoàn thành khối lượng công việc đã đề ra. Giám đốc Công ty Điện lực Hà Tĩnh Nguyễn Phúc Phong cùng thành viên trong Ban Chỉ huy diễn tập kiểm tra quá trình làm việc của các đơn vị. Phó Giám đốc Công ty Điện lực Hà Tĩnh, Trưởng ban chỉ huy diễn tập Đinh Quang Chung cho biết: Việc tổ chức diễn tập nhằm nâng cao khả năng tổ chức thực hiện công tác phòng chống thiên tai, đồng thời, rèn luyện kỹ năng chỉ huy, điều hành và tổ chức thực hiện xử lý sự cố, ứng phó kịp thời với mọi tình huống, bảo đảm cung cấp điện an toàn ổn định, rút ngắn thời gian mất điện. Ngoài ra, còn luyện tập kỹ năng chuyên môn, tác phong chuyên nghiệp trong thực hiện các thủ tục, biện pháp an toàn khi xử lý các tình huống, sự cố đối với cấp lãnh đạo và đơn vị công tác. Được biết, diễn tập phòng chống thiên tai, xử lý sự cố là công việc thường niên của Công ty Điện lực Hà Tĩnh và các đơn vị trực thuộc. Văn Đức",
        "categories":["Công nghiệp"]},
      {
        "message":"Trước đó, do ảnh hưởng của do dịch COVID-19, nhiều sản phẩm của Công ty không thể xuất khẩu như giàn giáo, mỏ kẹp phục vụ cho ngành xây dựng.. Cùng với đó, thị trường tiêu thụ xe máy trong nước đang bị bão hòa (do tình trạng cung vượt quá cầu) khiến cho sản phẩm phụ tùng như bánh răng, vòng bi… bị tiêu thụ chững lại. \r\n\r\n Trong 4 tháng đầu năm nay, Công ty chỉ đạt doanh thu khoảng 240 tỷ đồng, giảm 5 tỷ đồng so với cùng kỳ năm ngoái và bằng 30% so với kế hoạch năm. Trước tình hình này, từ đầu tháng 4-2020, Công ty phải cho hơn 400 công nhân nghỉ việc tạm thời; đồng thời nỗ lực, tìm các giải pháp tháo gỡ khó khăn để đưa công nhân quay trở lại làm việc. Hiện nay, Công ty đang bảo đảm việc làm cho trên 900 người lao động, với mức thu nhập từ 5-9 triệu đồng/người/tháng.",
        "categories":["Kinh tế  »",
          "Công nghiệp"]},
      {
        "message":"Hội thi năm nay thu hút sự tham gia của 84 cá nhân và 17 tập thể được tuyển chọn từ trên 5.000 lao động của toàn Công ty. Ngay sau lễ khai mạc, các thí sinh tiến hành thi lý thuyết với 40 ngành nghề, từ bậc 1 đến bậc 6; phần thi thực hành diễn ra đến hết năm 2020.  \r\n\r\n Đây là Hội thi được tổ chức thường niên nhằm góp phần đào tạo tại chỗ và xây dựng đội ngũ thợ lành nghề, nòng cốt của Công ty. Qua đó, gắn sản xuất với tiết kiệm nguyên vật liệu, cải thiện các chỉ tiêu kinh tế kỹ thuật, giảm giá thành sản phẩm trong sản xuất; nâng cao năng suất - chất lượng - hiệu quả; đảm bảo an toàn cho người và thiết bị và tăng khả năng cạnh tranh của TISCO trên thị trường…",
        "categories":["Kinh tế  »",
          "Công nghiệp"]},
      {
        "categories":["Công nghiệp"],
        "message":"Thủ tướng Nguyễn Xuân Phúc phát biểu. (Ảnh: Thống Nhất/TTXVN) \r\n\r\n Sáng 26/5, Thủ tướng Nguyễn Xuân Phúc chủ trì cuộc họp Thường trực Chính phủ về phát triển vùng kinh tế trọng điểm. \r\n\r\n Theo báo cáo của Bộ Kế hoạch và Đầu tư, trong giai đoạn 2011-2019, GRDP của 4 vùng kinh tế trọng điểm bình quân mỗi năm tăng 7,25%. Quy mô GRDP của toàn bộ 24 địa phương thuộc 4 vùng kinh tế trọng điểm so với GDP của cả nước ở mức trên 70%. \r\n\r\n Hà Nội và Thành phố Hồ Chí Minh là hai cực tăng trưởng quan trọng của cả nước, đóng góp vào tăng trưởng chung cả nước bình quân năm trong giai đoạn 2011-2019, tương ứng đạt 13,08% và 19,9%. \r\n\r\n Ngoài ra, nghiên cứu cho thấy, cứ 1% tăng trưởng của 4 vùng kinh tế trọng điểm sẽ làm GDP của toàn bộ nền kinh tế tăng 0,61%, trong đó vùng kinh tế trọng điểm Bắc bộ và phía Nam là hai vùng có tác động lớn nhất. \r\n\r\n Cụ thể, tăng 1% GRDP của vùng kinh tế trọng điểm Bắc bộ làm GDP của toàn nền kinh tế tăng 0,49%; tăng 1% GRDP của vùng kinh tế trọng điểm phía Nam làm GDP của toàn nền kinh tế tăng 0,55%. \r\n\r\n Các vùng kinh tế trọng điểm đã hướng sự phát triển vào các ngành là lợi thế của vùng. Vùng kinh tế trọng điểm Bắc bộ tập trung phát triển các ngành công nghiệp. Vùng kinh tế trọng điểm phía Nam tập trung phát triển các ngành thuộc khu vực dịch vụ. \r\n\r\n Hiện nay, các vùng kinh tế trọng điểm là nơi tập trung đầu mối giao thông vận tải biển và hàng không lớn nhất cả nước, với 6/8 cảng biển quốc gia, tập trung tới 93% công suất bốc xếp của cảng và 100% công suất của các sân bay quốc tế, với năng lực tiếp nhận trung bình khoảng 25 triệu lượt khách mỗi năm. \r\n\r\n Tại cuộc họp, lãnh đạo một số bộ, ngành và 4 tỉnh, thành phố đại diện cho các vùng kinh tế trọng điểm (Hà Nội, Thành phố Hồ Chí Minh, Quảng Nam, Kiên Giang) đã báo cáo việc thực hiện kết luận của Thủ tướng về phát triển vùng kinh tế trọng điểm. \r\n\r\n Lãnh đạo các bộ, địa phương cũng báo cáo tình hình thực hiện kết luận của Thủ tướng về phát triển kinh tế các vùng kinh tế trọng điểm, trong đó có việc đầu tư các dự án mang tính kết nối trong vùng, tạo hiệu ứng lan tỏa như các dự án giao thông, các chuỗi liên kết phát triển du lịch, logistic, phát triển các ngành hàng có hàm lượng công nghệ cao, giá trị gia tăng lớn, các dự án phòng chống hạn hán, xâm nhập mặn, thích ứng với biến đổi khí hậu.   \r\n\r\n Kết luận cuộc họp, Thủ tướng Nguyễn Xuân Phúc nêu rõ vùng kinh tế trọng điểm là cực tăng trưởng quan trọng của đất nước; cần khẩn trương xây dựng, hoàn thiện quy hoạch vùng, quy hoạch tỉnh nằm trong quy hoạch tổng thể quốc gia. \r\n\r\n Đây là yêu cầu cần triển khai sớm, cần làm kỹ, rà soát đầy đủ trên các lĩnh vực để khắc phục cho được những vướng mắc hiện nay, khắc phục tình trạng trùng dẫm hay mạnh ai nấy làm. \r\n\r\n \r\nNút giao thông hiện đại được hình thành tại khu vực Cát Lái-Xa lộ Hà Nội, quận 2, TP Hồ Chí Minh. (Ảnh: Tư iệu/TTXVN phát) \r\nThủ tướng yêu cầu Bộ Kế hoạch và Đầu tư phối hợp với các bộ, ngành, địa phương khẩn trương thực hiện nhiệm vụ quan trọng này để tạo thuận lợi cho các vùng phát triển. \r\n\r\n Thủ tướng nhấn mạnh tinh thần các tỉnh, thành phố trong vùng kinh tế trọng điểm phải đi đầu trong phục hồi phát triển kinh tế sau dịch, đặc biệt là thu hút đầu tư của các tập đoàn lớn, các công ty xuyên quốc gia có năng lực công nghệ hàng đầu, đứng đầu các chuỗi giá trị. \r\n\r\n Thủ tướng lưu ý trong kinh tế vùng, cần đặc biệt quan tâm đến hạ tầng Đồng bằng sông Cửu Long, nhất là sớm triển khai một số tuyến cao tốc đã quy hoạch. \r\n\r\n Từng vùng, từng địa phương cần chú ý hai việc: phải hoàn thành giải ngân vốn đầu tư công năm 2020, nỗ lực hoàn thành tốt nhất các mục tiêu, chỉ tiêu kinh tế-xã hội năm nay, đặc biệt là tăng trưởng và thu ngân sách Nhà nước trong bối cảnh hậu COVID-19. \r\n\r\n Về cơ cấu lại kinh tế vùng, thu hút đầu tư, Thủ tướng đề nghị các Hội đồng vùng, từng địa phương tận dụng cơ hội từ việc đã kiểm soát, chống dịch COVID-19 thành công, đi trước các nước để thu hút đầu tư mạnh mẽ, thúc đẩy các hoạt động sản xuất kinh doanh. \r\n\r\n Các vùng kinh tế trọng điểm, nhất là các trung tâm kinh tế, phải là những điểm thu hút đầu tư, đón đầu dòng dịch chuyển vốn đầu tư khu vực và toàn cầu. Chúng ta phải biến thách thức thành cơ hội. \r\n\r\n Thủ tướng nhấn mạnh, kiên quyết không được gây khó khăn cho nhà đầu tư, doanh nghiệp; có chính sách ưu đãi hỗ trợ về tín dụng, điện, nước, kết cấu hạ tầng giao thông, dịch vụ logistic, đặc biệt là nhân lực, để phục vụ nhu cầu của các dự án quy mô lớn, công nghệ cao. \r\n\r\n Bộ Kế hoạch và Đầu tư, các bộ, ngành và địa phương luôn theo sát, đồng hành cùng các vùng kinh tế trọng điểm, từng địa phương trong thu hút vốn đầu tư. Bộ Kế hoạch và Đầu tư cần đề xuất cơ chế chính sách, giải pháp cho vùng kinh tế trọng điểm mang tính đặc thù, vượt trội, có khả năng cạnh tranh khu vực, quốc tế để đạt mục tiêu này. \r\n\r\n Về thể chế phát triển vùng kinh tế trọng điểm, theo Thủ tướng, còn nhiều nút thắt cần tháo gỡ. Tuy nhiên, cần có biện pháp, lộ trình phù hợp, có việc làm ngay, có việc cần thời gian. Việc làm ngay đó là phát huy tối đa vai trò hội đồng vùng. \r\n\r\n Thủ tướng yêu cầu Bộ Kế hoạch và Đầu tư rà soát, đề xuất Chính phủ cơ chế phù hợp để các địa phương trong vùng kinh tế trọng điểm tận dụng được tiềm năng, thế mạnh, không cạnh tranh lẫn nhau, làm suy yếu nhau. \r\n\r\n Các địa phương trong vùng kinh tế trọng điểm tập trung khắc phục hậu quả thiên tai, triển khai tốt kế hoạch phát triển kinh tế-xã hội năm 2020, “có ngay các giải pháp mạnh, đồng bộ, hiệu quả để thu hút đầu tư, thúc đẩy phục hồi sản xuất kinh doanh sau dịch.” \r\n\r\n Với từng vùng kinh tế trọng điểm cụ thể, trước hết, Thủ tướng nêu rõ vùng kinh tế trọng điểm Bắc bộ với trọng tâm là tam giác phát triển gồm Hà Nội, Hải Phòng, Quảng Ninh, có nhiều điều kiện thu hút đầu tư công nghệ cao, chế biến chế tạo, điện tử, dịch vụ, tài chính ngân hàng, logistic, nông nghiệp công nghiệp cao; có thế mạnh về nguồn nhân lực, hình thành các trung tâm nghiên cứu ứng dụng công nghệ cao. \r\n\r\n Vùng kinh tế trọng điểm miền Trung tập trung phát triển mạnh kinh tế biển, phát triển hệ sinh thái ôtô, các ngành dịch vụ vận tải, đặc biệt là du lịch; cần có đề án phát triển du lịch miền Trung kết hợp với Tây Nguyên thành vùng trọng điểm mang tầm khu vực và thế giới. \r\n\r\n Vùng kinh tế trọng điểm phía Nam phải tập trung thu hút đầu tư quy mô lớn, công nghệ cao, đứng đầu các chuỗi giá trị; phát huy vai trò đầu tầu của Thành phố Hồ Chí Minh để đưa vùng này thành động lực tăng trưởng ngay trong năm 2020 và thời gian đến. \r\n\r\n Vùng kinh tế trọng điểm Đồng bằng sông Cửu Long có nhiều tiềm năng, lợi thế nhưng có trình độ phát triển chưa cao, cần phát triển mạnh mẽ các ngành nông nghiệp ứng dụng công nghệ cao, đặc biệt các loại nông sản chủ lực, tôm, cá tra, trái cây; phát triển mạnh mẽ công nghiệp chế biến. Các địa phương thực hiện tốt Nghị quyết 120 về phát triển bền vững Đồng bằng sông Cửu Long, ứng phó biến đổi khí hậu./. \r\n\r\n Theo TTXVN"},
      {
        "categories":["Công nghiệp"],
        "message":"Khu công nghiệp Tử Đà, huyện Phù Ninh từng bước thu hút thêm các doanh nghiệp đầu tư vào các dự án kinh doanh, sản xuất, góp phần phát triển kinh tế - xã hội tại địa phương. \r\n \r\n PTĐT - Những năm qua, huyện Phù Ninh đã tăng cường xúc tiến đầu tư, cải cách thủ tục hành chính, tạo mặt bằng sạch, mời gọi các doanh nghiệp đầu tư phát triển sản xuất kinh doanh vào các Cụm công nghiệp (CCN) trên địa bàn, nhằm góp phần chuyển dịch cơ cấu kinh tế địa phương, tạo việc làm, nâng cao thu nhập cho người lao động. \r\n \r\n \r\n Hoạt động sản xuất tại Cụm công nghiệp Tử Đà – An Đạo… \r\n \r\nHuyện đã chỉ đạo tổ chức tốt công tác tuyên truyền, phổ biến chủ trương, cơ chế, chính sách phát triển của Trung ương, tỉnh đến các cấp, các ngành; tiếp tục tạo điều kiện thuận lợi về mặt bằng thuê đất, đẩy mạnh cải cách thủ tục hành chính, vận dụng các chính sách hỗ trợ của tỉnh để kêu gọi doanh nghiệp đầu tư tại các khu, cụm công nghiệp. Trong đó, thực hiện tốt Nghị quyết của Đảng bộ huyện về đầu tư xây dựng, cải tạo, nâng cấp hạ tầng kỹ thuật để thu hút đầu tư triển công nghiệp - tiểu thủ công nghiệp (CN-TTCN) giai đoạn 2016-2020, từng bước hoàn thiện hệ thống hạ tầng kỹ thuật, giao thông… tạo tiền đề để thu hút các doanh nghiệp đầu tư vào địa phương.\" \r\n \r\n \r\n … và Cụm công nghiệp Đồng Lạng đã góp phần nâng giá trị sản xuất CN- TTCN trên địa bàn huyện. \r\n \r\nTừ việc triển khai đồng bộ các giải pháp, hiện trên địa bàn huyện đã có hơn 323 doanh nghiệp ngoài quốc danh; 3 Cụm công nghiệp gồm: Tử Đà- An Đạo (63ha),  Đồng Lạng (41,7ha) , Phú Gia (40ha) với 31 doanh nghiệp sản xuất đang hoạt động. Trong đó, Cụm công nghiệp Phú Gia đã thu hút 2 dự án đăng ký vào cụm với tổng mức đầu tư lên đến 101 tỷ đồng. 6 tháng đầu năm 2020, thu hút thêm 5 Dự án gồm: Điều chỉnh Nhà máy sản xuất vải bạt PP, PE tại CCN Tử Đà – An Đạo của Công ty K-Tarp Vina, công suất 16.800 sấn sản phẩm/năm với tổng mức đầu tư 20 tỷ đồng; Nhà máy sản xuất và kinh doanh bao bì hạt nhựa tại CCN Phú Gia với tổng mức đầu tư 30 tỷ đồng; Nhà máy gạch không nung tại khu 1, xã Hạ Giáp, công xuất 30 triệu viên/năm của Công ty TNHH Thanh Lâm với tổng mức đầu tư 13,5 tỷ đồng; Trạm trộn bê tông thương phẩm Hùng An tại xã Phú Nham của Công ty TNHH Hùng An, công xuất 800 tấn/ngày với tổng mức đầu tư đạt 15 tỷ đồng…  dự kiến khi hoàn thành, đi vào sản xuất sẽ tạo việc làm cho khoảng 2000 lao động với mức thu nhập ổn định. \r\n \r\nTừ năm 2016 đến nay, tốc độ tăng trưởng bình quân hàng năm đạt 13,07%/năm, vượt mục tiêu nghị quyết đề ra. Do ảnh hưởng của dịch bệnh Covid -19 nên trong 6 tháng đầu năm, giá trị sản xuất CN-TTCN chỉ đạt 3.858.486 triệu đồng (chiếm 38,5% kế hoạch). Tuy nhiên, các doanh nghiệp có thế mạnh của huyện đang dần phục hồi ổn định trở lại như: Sản xuất giấy, chế biến gỗ, may mặc, điện tử, sản phẩm từ nhựa PP, PE, ngành nghề TTCN khu vực nông thôn phát triển mạnh, góp phần quan trọng vào chuyển đổi cơ cấu lao động, cơ cấu kinh tế, giải quyết việc làm, tăng thu nhập cho người dân. Ông Nguyễn Quang Thanh – Phó Trưởng phòng Kinh tế - Hạ tầng huyện cho biết: “Với vai trò, trách nhiệm là cơ quan tham mưu cho UBND huyện trong việc thu hút, kêu gọi đầu tư từ các doanh nghiệp vào các Cụm công nghiệp, chúng tôi sẽ tiếp tục tham mưu cho huyện tạo điều kiện thuận lợi về thủ tục đầu tư; đồng thời ưu tiên, bố trí mặt bằng phù hợp để các nhà đầu tư, các tổ chức, cá nhân có nhu cầu xây dựng cơ sở sản xuất, kinh doanh trên địa bàn, đặc biệt là các nhà đầu tư có chiến lược lâu dài về các lĩnh vực cơ khí, điện tử, dệt may, vật liệu xây dựng chất lượng cao, gỗ gia dụng…; chú trọng thu hút các dự án có quy mô lớn công nghệ cao, đưa các dự án sử dụng nhiều lao động về nông thôn. Đồng thời, tiếp tục cải cách hành chính, rà soát, tổng hợp những khó khăn, vướng mắc để đề xuất, kiến nghị tỉnh và Trung ương hỗ trợ, giải quyết, tạo thuận lợi cho doanh nghiệp trong quá trình đầu tư hạ tầng tại các CCN”. \r\n\r\n \r\n Với dây chuyền sản xuất hiện đại, sản phẩm của Công ty TNHH Paldo Vina (Cụm Công nghiệp Đồng Lạng, huyện Phù Ninh) đảm bảo chất lượng vệ sinh an toàn thực phẩm. \r\n- Công nhân đóng gói sản phẩm để đưa ra thị trường. \r\n \r\n Với chủ trương thu hút đầu tư phát triển vào các CCN, huyện Phù Ninh đã tạo bước đột phá trong phát triển kinh tế- xã hội, giải quyết việc làm cho người lao động, nâng cao chất lượng cuộc sống cho nhân dân, góp phần đẩy nhanh tốc độ tăng trưởng kinh tế, giảm tỷ lệ hộ nghèo, phấn đấu đưa địa phương phát triển toàn diện."},
      {
        "message":"Theo UBND huyện Tân Trụ, dự án Khu công nghiệp (KCN) An Nhựt Tân có diện tích gần 120ha và là một trong những dự án được UBND tỉnh Long An đưa vào danh sách các dự án trọng điểm thực hiện công tác bồi thường, giải phóng mặt bằng và tái định cư năm 2020. \r\n\r\n \r\n\r\n Chủ đầu tư huy động máy móc tiến hành san lấp mặt bằng trong ngày tái khởi công dự án \r\n\r\n Ngay sau khi công bố tái khởi công, chủ đầu tư là công ty TNHH An Nhựt Tân Long An đã huy động phương tiện, trang thiết bị và công nhân  tiến hành thi công san lấp mặt bằng với quyết tâm cao nhất sớm hoàn thiện hạ tầng đưa KCN vào hoạt động. \r\n\r\n Phó Chủ tịch UBND huyện Tân Trụ - Trịnh Phước Trung cho biết: “Việc hoàn thành san lấp mặt bằng KCN An Nhựt Tân là điều kiện quan trọng để thu hút các nhà đầu tư thứ cấp và đưa KCN An Nhựt Tân đi vào hoạt động, góp phần giải quyết việc làm cho người dân địa phương. Đồng thời, UBND huyện đề nghị chủ đầu tư phải tập trung nguồn vốn, trang thiết bị quyết tâm thi công hoàn thành trong thời gian sớm nhất. Về phía UBND huyện cũng chỉ đạo các ngành chức năng kịp thời tháo gỡ các vấn đề khó khăn trong quá trình thi công, tạo điều kiện tốt nhất để công trình sớm hoàn thành, đáp ứng sự mong mỏi của người dân trong vùng dự án. KCN An Nhựt Tân sẽ là đòn bẩy, động lực phát triển kinh tế - xã hội và thu hút đầu tư trên địa bàn huyện Tân Trụ trong thời gian tới”. \r\n\r\n \r\n\r\n Công ty TNHH An Nhựt Tân Long An tiến hành bơm cát san lấp mặt bằng \r\n\r\n Trước đó, dự án KCN An Nhựt Tân được UBND tỉnh cho chủ trương thực hiện từ năm 2007 và phía chủ đầu tư đã tổ chức bồi thường, hỗ trợ, tái định cư cho các hộ dân bị ảnh hưởng. Tuy nhiên, do gặp một số khó khăn nhất định nên dự án vẫn chưa thi công hoàn thiện. Sau nhiều lần thay đổi chủ đầu tư, đến nay chủ đầu tư dự án là Công ty TNHH An Nhựt Tân Long An. \r\n\r\n Trước khi tái khởi công dự án, UBND huyện Tân Trụ đã phối hợp với các sở, ngành tỉnh, Công ty TNHH An Nhựt Tân Long An hoàn thiện các thủ tục hồ sơ, pháp lý để tiến hành khởi công san lấp, xây dựng hạ tầng kỹ thuật KCN An Nhựt Tân đảm bảo đúng theo quy định tại Điều 107 của Luật Xây dựng. \r\n\r\n Bên cạnh đó, theo UBND huyện Tân Trụ, trong quá trình triển khai thi công, UBND huyện sẽ tiếp tục nhận, giải quyết tất cả những ý kiến, đề xuất chính đáng của người dân, bảo đảm quyền lợi của người dân trong dự án trên cơ sở các quy định của pháp luật. Đồng thời, UBND huyện cũng sẽ kiên quyết xử lý nghiêm theo quy định đối với những hành vi cản trở, xúi giục và những hành vi vi phạm pháp luật khác của một số đối tượng lợi dụng việc bồi thường để kích động người dân./. \r\n\r\n Kiên Định",
        "categories":["Công nghiệp"]},
      {
        "message":"Tham gia diễn tập có hơn 200 cán bộ, công nhân viên thuộc hai đơn vị. Tình huống giả định xảy ra thuộc trách nhiệm các đơn vị quản lý bao gồm: sự cố đường dây; nước sông Hồng dâng cao đê bị vỡ gây ngập lụt trạm biến áp, sự cố trên lưới 110 kV, công nhân sau khi xử lý sự cố đi xe máy bị trơn trượt gẫy tay…  Cán bộ Y tế của Công ty Điện lực Hà Nam đang diễn tập sơ cứu cho công nhân bị thương tích. Công nhân Công ty Điện lực Hà Nam đang diễn tập xử lý sự cố đường dây. Để xử lý các tình huống trên, Ban chỉ huy diễn tập đã chỉ đạo các đơn vị trực thuộc nhanh chóng bố trí phương tiện, nhân lực, vật tư tập trung xử lý sự cố bảo đảm an toàn, chính xác, theo đúng quy định. Đội ngũ cán bộ y tế của công ty nhanh chóng sơ cứu kịp thời cho công nhân bị xảy ra tai nạn.  Đợt diễn tập phòng chống thiên tai và tìm kiếm cứu nạn, xử lý sự cố an toàn năm 2020 của Công ty Điện lực Hà Nam và Công ty TNHH MTV Thí nghiệm điện miền Bắc đã thực hiện nghiêm túc, đúng trình tự quy định. Việc tổ chức tập huấn thường niên giúp hai công ty nâng cao công tác bảo đảm an ninh, an toàn cho lưới điện và tài sản của doanh nghiệp quản lý.  Thông qua diễn tập, cán bộ, công nhân viên các doanh nghiệp nâng cao khả năng tổ chức thực hiện, rèn luyện kỹ năng chỉ huy, điều hành ứng phó khắc phục kịp thời các sự cố lưới điện; tổ chức thực hiện tốt công tác cứu hộ, cứu nạn do thiên tai gây ra, bảo đảm cung cấp điện an toàn, ổn định, rút ngắn thời gian mất điện. Trần Hữu \r\n\t\t\t\t\r\n Trần Thoan",
        "categories":["Kinh tế",
          "Công nghiệp"]},
      {
        "message":"Các nhân viên đeo khẩu trang và trang phục bảo hộ đầy đủ nhằm bảo đảm an toàn thực phẩm trong suốt quá trình chế biến \r\n\r\n Dịch Covid-19 làm nền kinh tế cả nước bị ảnh hưởng. Để phục hồi sau đại dịch, các cơ sở SXKD phải có sự thích nghi với phương thức sản xuất và tiêu dùng mới.Những mô hình kinh doanh truyền thống buộc phải thay đổi để tồn tại. Các doanh nghiệp, cơ sở SXKD nỗ lực thực hiện nhiệm vụ kép vừa chủ động phòng, chống dịch, vừa khắc phục khó khăn để sản xuất, bảo đảm việc làm cho người lao động.  \r\n\r\n Cũng như các cơ sở kinh doanh dịch vụ ăn uống khác, sau thời gian tạm ngừng hoạt động do dịch Covid-19, cửa hàng Jollibee tại Co.opmart Tân An (TP.Tân An, tỉnh Long An) đã kinh doanh trở lại. Cùng với việc nâng cao ý thức thực hiện các biện pháp phòng, chống dịch bệnh cho nhân viên phục vụ, khách hàng, cửa hàng còn thực hiện tốt các quy định về bảo đảm an toàn thực phẩm trong mùa dịch theo quy định. Bếp trưởng cửa hàng Jollibe - Lê Thị Ngọc Châu cho biết: “Để bảo đảm an toàn thực phẩm, phòng, chống dịch bệnh trong tình hình mới, các nhân viên chế biến và tiếp xúc trực tiếp với thực phẩm phải khử trùng tay thường xuyên và đeo khẩu trang, trang phục bảo hộ đầy đủ trong suốt quá trình chế biến. Các sản phẩm sau khi chế biến xong đều được đậy kín”. \r\n\r\n Ngoài chủ động phòng, chống dịch, Công ty (Cty) TNHH Thương mại Ching Chu Rang F.S (Khu công nghiệp Thuận Đạo, huyện Bến Lức), chuyên cung cấp suất ăn công nghiệp, còn đề ra những giải pháp linh động nguồn nguyên liệu bảo đảm hoạt động sản xuất. Cty quán triệt đến tất cả công nhân, lao động giữ gìn vệ sinh chung tại khu vực làm việc, sát khuẩn tay, đeo khẩu trang khi chế biến thức ăn, nhất là lực lượng lao động trực tiếp của tổ chế biến thức ăn. Đồng thời, nâng cao tính tự giác của công nhân, lao động về việc khai báo lịch sử đi lại, tiếp xúc. Quản lý bếp ăn Cty TNHH Thương mại Chinh Chu Rang F.S - Trương Minh Kế cho biết: “Chúng tôi đã tiến hành vệ sinh, phun thuốc sát khuẩn xung quanh bếp ăn và khu vực nhà ăn dành cho công nhân, lao động; duy trì vệ sinh sạch sẽ, thường xuyên lau nền nhà và khử trùng bề mặt các đồ vật bằng các chất tẩy rửa thông thường như xà phòng và các dung dịch khử khuẩn để phòng tránh dịch bệnh”. \r\n\r\n \r\n\r\n Hệ thống cửa hàng Bách Hóa Xanh bảo đảm nguồn cung ứng các mặt hàng thiết yếu, giá cả ổn định phục vụ nhu cầu tiêu dùng \r\n\r\n Hệ thống cửa hàng Bách Hóa Xanh tại Long An cũng bị ảnh hưởng bởi dịch bệnh khi hàng hóa nhập khẩu chậm hơn, một số nguồn hàng bị gián đoạn. Để thích nghi với trạng thái bình thường mới, hệ thống cửa hàng Bách Hóa Xanh có kế hoạch bảo đảm nguồn cung ứng các mặt hàng thiết yếu, giá cả ổn định phục vụ nhu cầu tiêu dùng. Tại cửa hàng Bách Hóa Xanh chi nhánh Bến Lức (thị trấn Bến Lức), để bảo đảm hoạt động kinh doanh, cửa hàng thường xuyên tuyên truyền, phổ biến nhằm nâng cao hiểu biết cho tất cả nhân viên, khách hàng về dịch Covid-19, các biện pháp vệ sinh, phòng tránh dịch bệnh. Cửa hàng xác định giải pháp mang tính quyết định để phòng, chống dịch trong giai đoạn hiện nay là phải tuyệt đối bảo đảm an toàn và sức khỏe cho người lao động. Hiện nay, tại cửa ra, vào, cửa hàng trang bị dung dịch sát khuẩn tay. Theo ghi nhận của phóng viên, khi khách hàng đến mua sắm đều được nhân viên đo thân nhiệt, sát khuẩn tay và nhắc nhở đeo khẩu trang đúng cách. \r\n\r\n Dịch Covid-19 khiến hầu hết các ngành, lĩnh vực của nền kinh tế chịu ảnh hưởng nặng nề, nhiều hoạt động KT-XH ngưng trệ.Đây vừa là thách thức, vừa là cơ hội để các doanh nghiệp, cơ sở SXKD tự làm mới mình, tìm hướng đi mới phù hợp. Qua đó, cùng với cả nước nỗ lực, tập trung thực hiện mục tiêu kép vừa quyết liệt phòng, chống dịch bệnh với tinh thần “chống dịch như chống giặc”, vừa quyết tâm phục hồi, phát triển kinh tế./. \r\n\r\n Ngọc Mận - Huỳnh Hương",
        "categories":["Công nghiệp"]},
      {
        "message":"Những ngày đầu hè, Hà Tĩnh liên tiếp ghi nhận những đợt nắng nóng với nền nhiệt cao. Để đảm bảo cấp nước tưới tiêu kịp thời phục vụ sản xuất nông nghiệp cho 7 huyện, thị phía Bắc Hà Tĩnh trong điều kiện nắng nóng, công nhân Công ty TNHH MTV Thủy lợi Bắc Hà Tĩnh luôn phải “căng mình”. Công nhân Công ty TNHH MTV Thủy lợi Bắc Hà Tĩnh ra quân làm sạch bờ kè, đảm bảo cấp nước phục vụ sản xuất kịp thời, an toàn. Điều tiết nước, bơm tưới, bảo dưỡng thường xuyên các công trình hồ đập…, khối lượng công việc nhiều khiến anh em công nhân phải tăng ca để đáp ứng tiến độ. Và an toàn lao động là vấn đề được lãnh đạo công ty cũng như công nhân lao động đặc biệt quan tâm. Anh Trần Cao Miên - công nhân Công ty TNHH MTV Thủy lợi Bắc Hà Tĩnh cho biết: “Công việc của chúng tôi thường xuyên tiếp xúc với các yếu tố tiềm ẩn nguy cơ rủi ro như điện, nước… nên anh em đều rất ý thức trong giữ an toàn cho bản thân và những người xung quanh. Áo quần, đồ bảo hộ lao động là những thứ không thể thiếu với chúng tôi trong mỗi ca làm việc”. Với một lĩnh vực tiềm ẩn nguy cơ cháy nổ cao như kinh doanh xăng dầu, giữ an toàn lao động không đơn thuần chỉ là ý thức của người lao động mà còn được coi là yếu tố sống còn. Sở hữu nhiều cửa hàng xăng dầu trên địa bàn huyện Hương Khê, Công ty TNHH Thương mại và dịch vụ Hoàng Ngọc luôn nỗ lực để đảm bảo an toàn cho người lao động, khách hàng trong quá trình kinh doanh. Kinh doanh xăng dầu là lĩnh vực tiềm ẩn nguy cơ mất an toàn nên đòi hỏi doanh nghiệp phải thực hiện nghiêm các biện pháp an toàn lao động ( Trong ảnh: Ca làm việc của nhân viên Công ty TNHH Thương mại và dịch vụ Hoàng Ngọc). “Ngoài trang bị quần áo, dụng cụ bảo hộ lao động, thiết bị phòng cháy, chữa cháy đầy đủ, chúng tôi còn định kỳ phối hợp cơ quan chức năng tổ chức tập huấn phòng cháy, chữa cháy, an toàn vệ sinh lao động cho nhân viên toàn công ty. Đảm bảo tuyệt đối an toàn trong quá trình làm việc là điều mà chúng tôi đặt lên hàng đầu” - Chủ tịch Công đoàn Công ty Trịnh Ngọc Tuấn cho biết. Thiết bị phòng cháy, chữa cháy được doanh nghiệp trang bị đầy đủ. Với Công ty TNHH UP Hà Tĩnh (KKT Vũng Áng) dù đã chuyển sang trạng thái “bình thường mới’, đơn vị vẫn xác định nhiệm vụ đảm bảo an toàn lao động, chống dịch phải được thực hiện song song với nhiệm vụ ổn định sản xuất. Dù nới lỏng hơn so với đợt cao điểm chống dịch, nhưng công ty vẫn duy trì các quy định quản lý việc ra vào khu vực làm việc. Đặc biệt, vấn đề an toàn trong thao tác, sử dụng máy móc thiết bị càng được quán triệt triệt để trong mỗi ca trực. Dù đã chuyển sang trạng thái “bình thường mới” nhưng Công ty TNHH UP Hà Tĩnh vẫn xác định “nhiệm vụ kép” an toàn lao động và ổn định sản xuất. Tháng Công nhân 2020, trước tình hình dịch bệnh ảnh hưởng đến sản xuất, kinh doanh của các doanh nghiệp, Tổng LĐLĐ Việt Nam chuyển hướng chủ đề là “Duy trì việc làm - An toàn lao động - Thu nhập ổn định”. Phó Chủ tịch LĐLĐ tỉnh Ngô Đình Vân cho biết: “Thực hiện chỉ đạo của Tổng LĐLĐ Việt Nam, chúng tôi đã triển khai đến các cấp công đoàn trên toàn tỉnh để phối hợp chặt chẽ với lãnh đạo doanh nghiệp trong đảm bảo việc làm, thu nhập và an toàn cho người lao động. Quan tâm đặc biệt đến vấn đề an toàn lao động trong bối cảnh hiện nay, LĐLĐ tỉnh sẽ phối hợp giám sát chặt chẽ việc thực hiện các quy định về an toàn lao động tại nơi làm việc của các doanh nghiệp trên địa bàn\". Vụ tai nạn sập công trình đang thi công tại khu công nghiệp Giang Điền (Đồng Nai) ngày 14/5 làm 10 người chết, 14 người bị thương là sự cảnh báo mạnh mẽ cho các doanh nghiệp trong vấn đề an toàn lao động. Đảm bảo an toàn lao động không chỉ là thực hiện quy định pháp luật cho người lao động mà còn là cơ sở để ổn định sản xuất kinh doanh, giúp doanh nghiệp giảm thiểu chi phí, thiệt hại. Kiều Minh",
        "categories":["Công nghiệp"]},
      {
        "message":"Sản phẩm giày, dép thể thao tiếp tục ghi nhận sản xuất giảm trong tháng 5 \r\n\r\n Lũy kế 5 tháng đầu năm, chỉ số sản xuất công nghiệp tăng 1,9% so cùng kỳ (cùng kỳ tăng 15,1%). Trong đó, ngành công nghiệp chế biến, chế tạo tăng 1,6%; ngành sản xuất và phân phối điện tăng 8,6%; ngành cung cấp nước, quản lý và xử lý rác thải, nước thải tăng 8,9% so với cùng kỳ. \r\n\r\n Nhìn chung trong tháng 5, các ngành sản xuất công nghiệp tiếp tục bị thiệt hại, mức độ thiệt hại nhiều hơn so với quý I/2020. Nguyên nhân, trong tháng 5 các nước châu Âu, Mỹ, dịch bệnh còn diễn biến phức tạp, giao thương còn nhiều khó khăn, các đơn hàng vẫn chưa được phục hồi, còn hiện tượng hủy đơn hàng, sức mua vẫn giảm. \r\n\r\n Tuy nhiên, theo rà soát, mức độ thiệt hại trong tháng 5 có chiều hướng giảm so với tháng 4. Nếu như trong tháng 4 có 35/75 nhóm ngành, sản phẩm công nghiệp có tốc độ tăng, thì trong tháng tháng 5/2020 có 44/75 nhóm có tốc độ tăng.   \r\n\r\n \r\n\r\n Gạo xay xát là một trong những sản phẩm, nhóm ngành tăng lượng sản xuất trong tháng 5 \r\n\r\n Các ngành có sản phẩm tăng như gạo xay xát, thức ăn thủy sản, nước khoáng, sản xuất thùng, hộp bằng bìa cứng, sơn, vecni,... Các mặt hàng ghi nhận sản xuất giảm như túi xách, sắt thép dạng bán thành phẩm, giày dép thể thao, bia đóng chai, sợi từ bông nhân tạo, bao bì, thức ăn gia súc,...   \r\n\r\n Theo ghi nhận, các nhóm ngành sản phẩm có mức tăng nhưng chưa cao nhưng đây cũng là tín hiệu tích cực. Đồng thời, các chính sách hỗ trợ về thuế, lãi suất ngân hàng, điện,... bắt đầu được thực hiện trong tháng 4/2020 đã hỗ trợ doanh nghiệp giảm chi phí cũng như động lực vượt qua khó khăn, tận dụng cơ hội sau khi hết dịch bệnh./. \r\n\r\n Mai Hương",
        "categories":["Công nghiệp"]},
      {
        "categories":["Kinh tế  »",
          "Công nghiệp"],
        "message":"Đầu tháng 5, tiếp cận một số cơ sở sản xuất công nghiệp - TTCN trên địa bàn T.P Thái Nguyên, chúng tôi cảm nhận không khí hoạt động sản xuất bình thường trở lại sau nhiều ngày ảnh hưởng bởi dịch COVID -19. Dẫn chúng tôi đi thăm dây chuyền sản xuất với công nghệ tự động hiện đại vừa được đầu tư, lắp đặt, ông Bùi Xuân Dũng, Giám đốc Công ty TNHH Thang máy - Cơ khí Tân Lập, có địa chỉ tại tổ 3 (phường Tân Lập) chia sẻ: Từ một cơ sở sản xuất quy mô hộ gia đình, đến nay gia đình tôi đã đầu tư, mở rộng sản xuất hàng trăm sản phẩm phụ tùng cơ khí doanh thu đạt trên 20 tỷ đồng mỗi năm và thường xuyên giải quyết việc làm cho trên 70 lao động địa phương, với mức thu nhập trung bình từ 8-15 triệu đồng/người/tháng. \r\n\r\n Hợp tác xã (HTX) chè Hảo Đạt, tại xóm Nam Tân (xã Tân Cương) sau nhiều ngày tiêu thụ sản phẩm chè trầm lắng, khiến HTX phải hoạt động cầm chừng thì nay cũng đã hoạt động ổn định trở lại. Hệ thống máy móc, thiết bị như: Máy hút chân không, hệ thống sao sấy chè, máy bảo quản hoạt động hết công suất. Chị Đào Thanh Hảo, Giám đốc HTX cho hay: Những năm gần đây, HTX sản xuất, tiêu thụ từ 20-25 tấn chè búp khô, doanh thu đạt gần chục tỷ đồng mỗi năm. Sản phẩm được tiêu thụ khắp mọi miền đất nước và một phần xuất khẩu. \r\n\r\n  Ông Ngô Danh Thùy, Trưởng phòng Kinh tế T.P Thái Nguyên đánh giá: Trong những năm qua, sản xuất công nghiệp - TTCN trên địa bàn Thành phố phát triển cả về quy mô, số lượng, chất lượng cũng như nguồn vốn đầu tư. Nếu như năm 2015, địa phương mới có 200 doanh nghiệp, 1.340 hộ cá thể sản xuất trong lĩnh vực công nghiệp - TTCN, thì đến nay địa phương đã có 431 doanh nghiệp và 3.002 hộ cá thể sản xuất công nghiệp - TTCN; 74 HTX, trong đó có gần 20 HTX chế biến chè. Công nghiệp - TTCN cũng đã đóng góp đáng kể vào kinh tế chung của Thành phố. Nếu như năm 2015, giá trị sản xuất công nghiệp - TTCN địa phương chỉ đạt 420 tỷ đồng thì đến năm 2019 đạt trên 1.000 tỷ đồng (trung bình hằng năm, giá trị sản xuất CN tăng trên 15%). \r\n\r\n Nhằm từng bước phát triển công nghệp - TTCN bền vững, T.P Thái Nguyên đã sớm quy hoạch 8 cụm công nghiệp (CCN) tập trung. Với chính sách thu hút các nhà đầu tư đến xây dựng hạ tầng kỹ thuật các CCN, đến nay có 2 doanh nghiệp đầu tư xây dựng hạ tầng kỹ thuật đồng bộ vào CCN, đó là Công ty cổ phần Đầu tư và Thương mại TNG đầu tư xây dựng CCN Sơn Cẩm 1; Công ty cổ phần Vương Anh đầu tư xây dựng hạ tầng kỹ thuật CCN Sơn Cẩm 3. Trong những năm qua, bằng nguồn kinh phí từ chương trình khuyến công của tỉnh và nguồn ngân sách địa phương, Thành phố cũng đã triển khai nhiều chương trình hỗ trợ các doanh nghiệp, hộ cá thể để phát triển công nghiệp - TTCN.  \r\n\r\n Tuy nhiên các chuyên gia về công nghiệp cũng đánh giá: Công nghiệp - TTCN trên địa bàn T.P Thái Nguyên có bước phát triển khá, nhưng trên thực tế chưa thực sự tương xứng với tiềm năng và nguồn lực lao động của địa phương; nhiều cơ sở sản xuất công nghiệp - TTCN phát triển ở quy mô nhỏ, sức cạnh tranh của các sản phẩm trên thị trường không cao; một số cơ sở sản xuất chưa được quy hoạch tập trung, gây ô nhiễm môi trường và nguồn nước… Khảo sát thực tế chúng tôi cũng nhận thấy, mặc dù sớm quy hoạch các CCN nhưng một số CCN vẫn chưa thu hút được nhiều cơ sở sản xuất vào hoạt động. Ông Đoàn Văn Tùng, Giám đốc Doanh nghiệp tư nhân Việt Cường, có nhà máy sản xuất bê tông tươi và gạch không nung đặt tại CCN Cao Ngạn bày tỏ: Do cơ sở hạ tầng chưa được đầu tư tại CCN Cao Ngạn, nên chúng tôi triển khai dự án tại đây vừa phải tự giải phóng mặt bằng, vừa phải đầu tư xây dựng công trình thiết yếu nên khá tốn kém và mất nhiều thời gian, công sức. \r\n\r\n Trao đổi với chúng tôi, ông Phan Mạnh Cường, Chủ tịch UBND T.P Thái Nguyên cho biết: Để khắc phục những tồn tại và thúc đẩy công nghiệp - TTCN địa phương phát triển, trong thời gian tới T.P Thái Nguyên sẽ thực hiện các giải pháp đồng bộ hơn. Theo đó, tiếp tục thực hiện cơ chế hỗ trợ các doanh nghiệp, hộ cá thể sản xuất công nghiệp - TTCN; thu hút các doanh nghiệp đầu tư cơ sở hạ tầng kỹ thuật vào các CCN; khuyến khích các doanh nghiệp, cơ sở sản xuất công nghiệp - TTCN vào CNC để tạo thành các tổ hợp công nghiệp quy mô lớn, có sức cạnh tranh sản phẩm trên thị trường. Về quan điểm thu hút đầu tư, địa phương khuyến khích, ưu tiên dự án phát triển các ngành, sản phẩm công nghiệp sử dụng công nghệ tiên tiến, công nghệ cao, chế biến sâu như: Công nghệ thông tin, công nghệ điện tử, công nghiệp hỗ trợ, công nghiệp chế biến lâm sản, nông sản sạch và sản xuất thân thiện với môi trường…"},
      {
        "message":"Nhà máy này được xây dựng trên diện tích hơn 2ha, bao gồm các hạng mục chính: 1 xưởng sản xuất màn hình điện thoại, khối nhà văn phòng làm việc cho cán bộ nhân viên, nhà ăn ca, nhà để xe… Đến nay, các đơn vị thi công đã hoàn thành xong san lấp mặt bằng và đang lắp ráp nhà xưởng. Dự kiến, nhà máy sẽ được đưa vào sử dụng trong tháng 6 sắp tới. \r\n\r\n Hiện nay, Công ty TNHH Samju Vina đang có một nhà máy sản xuất màn hình với 2 dây chuyền sản xuất, giải quyết việc làm ổn định cho 1.390 lao động (thu nhập bình quân từ 5-9 triệu đồng/người/tháng). Sau khi nhà máy thứ 2 đi vào hoạt động, Công ty sẽ có tất cả 4 dây chuyền sản xuất, công suất đạt hơn 35 triệu sản phẩm/tháng (tăng hơn 10 triệu sản phẩm/tháng so với trước đó).",
        "categories":["Kinh tế  »",
          "Công nghiệp"]},
      {
        "message":"Chiều 29/5/2020, có lẽ là một dấu mốc quan trọng với rất nhiều người từng gắn bó lâu năm với Công ty TNHH Gang thép Hưng Nghiệp Formosa Hà Tĩnh (gọi tắt là Formosa Hà Tĩnh). Lễ biểu dương nhân viên ưu tú và trao tặng kỉ niệm chương bằng vàng cho các lao động dành tâm huyết 10 năm gắn bó với tập thể công ty diễn ra trong niềm hân hoan pha lẫn nhiều xúc động. Lãnh đạo công ty trao tặng kỷ niệm chương bằng vàng cho các lao động gắn bó từ 10 năm trở lên Gia nhập công ty từ buổi đầu thành lập, anh Nguyễn Ái Dân - Trưởng phòng Ngoại giao, Formosa Hà Tĩnh chia sẻ: “Với nhiều người, có lẽ thời gian làm việc tại một doanh nghiệp 10 năm là không có gì đặc biệt, nhưng với tôi, 10 năm gắn bó với Formosa quả thật là quãng thời gian vô cùng quý báu. Chặng đường gắn liền với công ty không chỉ giúp tôi có một công việc với mức thu nhập ổn định mà còn khiến bản thân trưởng thành, vững vàng hơn trong cuộc sống. Dù hơn 10 năm qua, công tác xa gia đình, cộng thêm nhiều lúc áp lực khiến có khi tôi nghĩ nên dừng công việc, nhưng chính tình cảm gắn bó của các anh em trong công ty khiến tôi không thể rời bỏ. Đây giống như là “ngôi nhà thứ 2” của tôi vậy\". Kỷ niệm chương là món quà có giá trị tinh thần nhằm tri ân những lao động đã gắn bó, tâm huyết cùng công ty vượt qua chặng đường đầy gian khó Cầm trên tay hộp kỷ niệm chương khắc dấu 10 năm, chị Trần Thị Hà, bộ phận năng lượng, không khỏi xúc động: “Mặc dù tôi biết công ty cũng đang gặp nhiều khó khăn, nhưng chưa lúc nào thiếu đi chế độ phúc lợi vào mỗi dịp lễ, tết… Điều níu giữ anh em chúng tôi suốt hơn 10 năm qua không chỉ là một công việc ổn định để nuôi sống gia đình, mà hơn hết đó sự đoàn kết, gắn bó, giúp đỡ nhau của tập thể công ty trong công việc cũng như trong cuộc sống.…”. Lãnh đạo Formosa Hà Tĩnh chúc mừng toàn thể các cán bộ dành thành tích xuất sắc năm 2019 và các cá nhân đã gắn bó trên 10 năm “Nhân viên là tài sản quý giá nhất của doanh nghiệp” - đó chính là lý do mà Formosa Hà Tĩnh thúc đẩy nhân viên trở thành một tập thể đoàn kết. 10 năm, là chặng đường dài nhiều thử thách, khó khăn, song, hơn 7.800 công nhân đang làm việc tại Formosa Hà Tĩnh luôn nhận được những đãi ngộ tốt nhất khi làm việc. Nhằm tạo điều kiện để nhân viên ở gần công ty, giảm bớt gánh nặng thuê nhà trọ, Formosa Hà Tĩnh đã thúc đẩy dự án xây dựng khu nhà ở hộ gia đình trên tổng diện tích là 5,9ha, bao gồm 304 căn hộ 2 tầng liền kề, có siêu thị và khu nhà trẻ hiện đại; xây dựng khu ký túc xá của công ty cho hơn 5.500 lao động có thể sinh hoạt, nghỉ ngơi sau giờ làm việc… Khu ký túc xá dành cho hộ gia đình được công ty đầu tư xây dựng Bên cạnh đó, các dịch vụ về chăm sóc y tế, dịch vụ ăn uống, cơ sở hạ tầng dành cho các hoạt động vui chơi, thể thao như: sân bóng rổ, bóng chuyền, sân tennis, bóng bàn, phòng tập thể hình, sân vận động, sân bóng đá nhân tạo… được bố trí nhiều điểm trong công ty nhằm tạo sự đa dạng, phù hợp với nhiều lao động, nhiều lứa tuổi khác nhau. Công đoàn Formosa Hà Tĩnh phối hợp với Liên đoàn Lao động tỉnh hỗ trợ trao nhà mái ấm công đoàn cho đoàn viên công ty Không nằm ngoài “vòng xoáy” do ảnh hưởng bởi đại dịch Covid-19 và sự sụt dốc của nền kinh tế thế giới, Formosa Hà Tĩnh trong thời điểm này cũng gặp nhiều khó khăn trong việc kinh doanh, tuy vậy những chế độ phúc lợi, đảm bảo thu nhập và đời sống cho cán bộ, nhân viên và công nhân của công ty luôn được đảm bảo. Riêng trong đợt tri ân lần này, công ty đã trích hàng tỷ đồng để mua vàng dành tặng 587 lao động gắn bó 5 năm và 10 năm. Ông Hồ Sỹ Quốc - Chủ tịch Công đoàn Formosa Hà Tĩnh phát biểu tại buổi lễ Ông Hồ Sỹ Quốc - Chủ tịch Công đoàn Formosa Hà Tĩnh chia sẻ: “Trong giai đoạn khó khăn này, rất hiếm có công ty nào giữ được phúc lợi cho người lao động như chúng tôi. Cái công ty hướng tới và mong muốn chính là sự đoàn kết mang “bản sắc Formosa”. Xin được gửi lời cảm ơn, tri ân sâu sắc tới những lao động đã đồng hành vượt khó cùng công ty suốt chặng đường vừa qua, chính họ là những người “tiếp lửa” nhiệt huyết cho những lao động khác tiếp tục gắn bó với Formosa Hà Tĩnh chặng đường sau này…”. Thu Trang",
        "categories":["Công nghiệp"]},
      {
        "message":"Dự lễ kỷ niệm có đại diện các sở, ban, ngành, địa phương cùng 260 cán bộ, công nhân viên và người lao động công ty. Diễn văn ôn lại chặng đường 30 năm hình thành và phát triển của Công ty CP Cấp nước Hà Tĩnh, Giám đốc Võ Ngọc Vinh nhấn mạnh: Công ty CP Cấp nước Hà Tĩnh tiền thân là Nhà máy Nước TX Hà Tĩnh, được thành lập ngày 30/5/1990 theo Quyết định số 1177/QĐ-UBND của UBND tỉnh Nghệ Tĩnh. Quá trình xây dựng và phát triển, Công ty nhiều lần chuyển đổi mô hình quản lý và từng bước đầu tư cơ sở hạ tầng, nâng cấp dây chuyền sản xuất cấp thoát nước. Giám đốc Công ty CP Cấp nước Võ Ngọc Vinh ôn lại chặng đường 30 năm xây dựng và phát triển của công ty. Đến nay, Công ty CP Cấp nước Hà Tĩnh có 13 nhà máy sản xuất nước sạch thuộc 8 đơn vị quản lý và 11 chi nhánh trực thuộc với 465 cán bộ, công nhân viên. Từ chỗ doanh nghiệp nhà nước, năm 2014, Công ty CP Cấp nước Hà Tĩnh chính thức chuyển đổi sang cổ phần hóa. Từ đây, công ty cơ bản tự chủ về tài chính, phát huy tối đa hiệu quả công suất cấp nước, đảm bảo duy trì nghiêm túc khâu quản lý chất lượng nước sạch, chủ động phát triển mạng lưới cấp nước tới tận hộ tiêu thụ, đảm bảo nhanh gọn hài hòa với khách hàng. Trong 5 năm cổ phần hóa, lượng khách hàng tăng trưởng bình quân mỗi năm trên 5.500 hộ, sản lượng nước thương phẩm tăng trưởng bình quân hàng năm trên 13%. Doanh thu tăng trưởng bình quân hàng năm đạt gần 13%, trong 5 năm hoạt động SXKD lãi trên 9,3 tỷ đồng. Công ty CP Cấp nước Hà Tĩnh từng bước đầu tư cơ sở hạ tầng, nâng cấp nhà máy nước Bộc Nguyên để đảm bảo mục tiêu cung cấp nước sạch cho người dân Hà Tĩnh. Hiện tại, Công ty đang nỗ lực thực hiện thoái vốn theo lộ trình của Chính phủ. Nhiệm vụ trước mắt và lâu dài còn nhiều khó khăn nên công ty sẽ tiếp tục chú trọng đầu tư hệ thống cấp nước đạt công suất 120.000m 3 /ngày đêm vào năm 2020 nhằm đáp ứng nhu cầu cấp nước cho người dân Hà Tĩnh; phát triển sản xuất kinh doanh, đưa doanh nghiệp tiến lên một bước mới. Trưởng phòng tổ chức hành chính Nguyễn Hữu Hạnh thông qua báo cáo đánh giá kết quả sản xuất kinh doanh năm 2019 và triển khai mục tiêu, nhiệm vụ sản xuất kinh doanh năm 2020. Với những thành tích đạt được trong quá trình 30 năm xây dựng và phát triển, tập thể công ty đã được Chủ tịch nước tặng thưởng Huân chương hạng III (năm 2007) và hạng II (năm 2015); tập thể Đảng bộ công ty nhiều năm liên tục được công nhận là Đảng bộ “Trong sạch vững mạnh”; tập thể Công đoàn công ty được Tổng liên đoàn lao động Việt Nam tặng cờ thi đua xuất sắc. Dịp này, Công ty CP Cấp nước Hà Tĩnh cũng triển khai hội nghị người lao động năm 2020 và thông qua một số quy chế như: quy chế quản lý nội bộ, quy chế nâng lương thi bậc thợ, quy chế quản lý tài chính nội bộ... Phan Trâm",
        "categories":["Công nghiệp"]},
      {
        "message":"Theo Tổng cục Thống kê, trước tình hình dịch Covid-19 cơ bản được kiểm soát, cả nước bước sang giai đoạn vừa phòng, chống dịch bệnh vừa khôi phục và phát triển kinh tế, hoạt động sản xuất công nghiệp đã có tín hiệu tích cực. \r\n\r\n Theo đó, chỉ số sản xuất công nghiệp tháng 5/2020 đạt mức tăng 11,2% so với tháng trước mặc dù vẫn giảm 3,1% so với cùng kỳ năm 2019. \r\n\r\n \r\n Chỉ số sản xuất công nghiệp tăng thấp kỷ lục do ảnh hưởng của dịch Covid-19 \r\n\r\n Tuy nhiên, tính chung 5 tháng qua, chỉ số sản xuất công nghiệp ước tính chỉ tăng 1% so với cùng kỳ năm trước, thấp hơn nhiều so với mức tăng 9,5% của cùng kỳ năm 2019, là mức tăng thấp nhất nhiều năm qua. \r\n\r\n Trong đó, ngành chế biến, chế tạo tăng 2,2% (cùng kỳ năm 2019 tăng 10,9%), đóng góp 2% vào mức tăng chung; ngành sản xuất và phân phối điện tăng 2,6%, đóng góp 0,2%. Riêng ngành khai khoáng giảm 8,1%, làm giảm 1,3% trong mức tăng chung. \r\n\r\n Tổng cục Thống kê nhận định, dịch Covid-19 diễn biến phức tạp trên thế giới dẫn đến chuỗi cung ứng nguyên liệu sản xuất đầu vào bị gián đoạn, từ đó, gây ảnh hưởng nặng nề đến sản xuất công nghiệp. \r\n\r\n Trong các ngành công nghiệp cấp II, một số ngành có chỉ số sản xuất 5 tháng đầu năm giảm sâu hoặc tăng rất thấp so với cùng kỳ năm trước như: hoạt động dịch vụ hỗ trợ khai thác mỏ và quặng, sản xuất xe có động cơ; sản xuất mô tô, xe máy... \r\n\r\n Một số sản phẩm công nghiệp chủ lực trong 5 tháng giảm sâu và tăng thấp so với cùng kỳ năm trước như: ô tô (giảm 26,9%); bia (giảm 24,5%); xe máy (giảm 15,6%); dầu thô khai thác (giảm 13,7%)... \r\n\r\n Bên cạnh đó, một số sản phẩm công nghiệp chủ yếu tăng khá so với cùng kỳ năm trước: Linh kiện điện thoại; bột ngọt; thép thanh, thép góc... \r\n\r\n Số lao động đang làm việc trong các doanh nghiệp công nghiệp tại thời điểm 1/5/2020 tăng 0,9% so với cùng thời điểm tháng trước và giảm 1,7% so với cùng thời điểm năm trước (cùng kỳ năm 2019 tăng 2,2%), trong đó, lao động khu vực doanh nghiệp Nhà nước giảm 1,9%; doanh nghiệp ngoài Nhà nước giảm 2,5%; doanh nghiệp có vốn đầu tư trực tiếp nước ngoài giảm 1,3%./. \r\n\r\n Theo VOV.VN",
        "categories":["Công nghiệp"]},
      {
        "message":"Trước đó, do ảnh hưởng của do dịch COVID-19, nhiều sản phẩm của Công ty không thể xuất khẩu như giàn giáo, mỏ kẹp phục vụ cho ngành xây dựng.. Cùng với đó, thị trường tiêu thụ xe máy trong nước đang bị bão hòa (do tình trạng cung vượt quá cầu) khiến cho sản phẩm phụ tùng như bánh răng, vòng bi… bị tiêu thụ chững lại. \r\n\r\n Trong 4 tháng đầu năm nay, Công ty chỉ đạt doanh thu khoảng 240 tỷ đồng, giảm 5 tỷ đồng so với cùng kỳ năm ngoái và bằng 30% so với kế hoạch năm. Trước tình hình này, từ đầu tháng 4-2020, Công ty phải cho hơn 400 công nhân nghỉ việc tạm thời; đồng thời nỗ lực, tìm các giải pháp tháo gỡ khó khăn để đưa công nhân quay trở lại làm việc. Hiện nay, Công ty đang bảo đảm việc làm cho trên 900 người lao động, với mức thu nhập từ 5-9 triệu đồng/người/tháng.",
        "categories":["Kinh tế  »",
          "Công nghiệp"]},
      {
        "message":"Sản xuất khẩu trang kháng khuẩn tại một đơn vị thành viên của Vinatex. (Ảnh: Đức Duy/Vietnam+) Ông Lê Tiến Trường, Tổng Giám đốc Tập đoàn Dệt May Việt Nam cho biết, trong thời gian tới, dịch COVID-19 có thể kết thúc nhưng hành vi tiêu dùng của thế giới sẽ có nhiều biến chuyển. Do vậy, Tập đoàn chủ trương tiếp tục sản xuất các mặt hàng khẩu trang, quần áo bảo hộ y tế trong quý 2 để tận dụng nhu cầu tại các thị trường nước ngoài hiện đang được dự báo vẫn ở mức cao. Điều quan trọng nhất, các doanh nghiệp phải duy trì trạng thái sẵn sàng hoạt động bình thường với công suất cao ngay khi thị trường có dấu hiệu phục hồi. Tính tới đầu tháng 5/2020, Tập đoàn đã sản xuất hơn 100 triệu quần áo bảo hộ y tế tiêu thụ tại thị trường nội địa và xuất khẩu trên 50 triệu chiếc cho các thị trường nước ngoài. Thời gian tới, Tập đoàn Dệt may Việt Nam xác định, khả năng cầu thị trường quay về mức trước đại dịch là khó có thể xảy ra. Nhưng khi dịch bệnh được kiểm soát và nhu cầu về các sản phẩm y tế không còn, ngành dệt may sẽ tiếp tục rơi vào tình trạng thiếu đơn hàng. Dự kiến kim ngạch xuất khẩu cả năm 2020 có thể giảm tới 20% so với năm 2019./. Hằng Trần (TTXVN/Vietnam+)",
        "categories":["Công nghiệp"]},
      {
        "message":"Hội thi năm nay thu hút sự tham gia của 84 cá nhân và 17 tập thể được tuyển chọn từ trên 5.000 lao động của toàn Công ty. Ngay sau lễ khai mạc, các thí sinh tiến hành thi lý thuyết với 40 ngành nghề, từ bậc 1 đến bậc 6; phần thi thực hành diễn ra đến hết năm 2020.  \r\n\r\n Đây là Hội thi được tổ chức thường niên nhằm góp phần đào tạo tại chỗ và xây dựng đội ngũ thợ lành nghề, nòng cốt của Công ty. Qua đó, gắn sản xuất với tiết kiệm nguyên vật liệu, cải thiện các chỉ tiêu kinh tế kỹ thuật, giảm giá thành sản phẩm trong sản xuất; nâng cao năng suất - chất lượng - hiệu quả; đảm bảo an toàn cho người và thiết bị và tăng khả năng cạnh tranh của TISCO trên thị trường…",
        "categories":["Kinh tế  »",
          "Công nghiệp"]},
      {
        "message":"Đặc biệt, doanh thu trong tháng 5 của Công ty ước đạt 3,45 tỷ đồng, tăng từ 50-70% so với doanh thu các tháng đầu năm. Điều này cho thấy, Công ty đang từng bước tháo gỡ được khó khăn, hồi phục sản xuất - kinh doanh sau ảnh hưởng của dịch COVID-19. \r\n\r\n Hiện nay, Công ty đang tạo đủ việc làm cho hơn 300 lao động (với mức thu nhập bình quân đạt 7,5 triệu đồng/người/tháng) thay vì phải cho người lao động làm việc theo hình thức luân phiên hoặc cắt giảm giờ làm việc như những tháng đầu năm.",
        "categories":["Kinh tế  »",
          "Công nghiệp"]},
      {
        "categories":["Kinh tế  »",
          "Công nghiệp"],
        "message":"Đầu tháng 5, tiếp cận một số cơ sở sản xuất công nghiệp - TTCN trên địa bàn T.P Thái Nguyên, chúng tôi cảm nhận không khí hoạt động sản xuất bình thường trở lại sau nhiều ngày ảnh hưởng bởi dịch COVID -19. Dẫn chúng tôi đi thăm dây chuyền sản xuất với công nghệ tự động hiện đại vừa được đầu tư, lắp đặt, ông Bùi Xuân Dũng, Giám đốc Công ty TNHH Thang máy - Cơ khí Tân Lập, có địa chỉ tại tổ 3 (phường Tân Lập) chia sẻ: Từ một cơ sở sản xuất quy mô hộ gia đình, đến nay gia đình tôi đã đầu tư, mở rộng sản xuất hàng trăm sản phẩm phụ tùng cơ khí doanh thu đạt trên 20 tỷ đồng mỗi năm và thường xuyên giải quyết việc làm cho trên 70 lao động địa phương, với mức thu nhập trung bình từ 8-15 triệu đồng/người/tháng. \r\n\r\n Hợp tác xã (HTX) chè Hảo Đạt, tại xóm Nam Tân (xã Tân Cương) sau nhiều ngày tiêu thụ sản phẩm chè trầm lắng, khiến HTX phải hoạt động cầm chừng thì nay cũng đã hoạt động ổn định trở lại. Hệ thống máy móc, thiết bị như: Máy hút chân không, hệ thống sao sấy chè, máy bảo quản hoạt động hết công suất. Chị Đào Thanh Hảo, Giám đốc HTX cho hay: Những năm gần đây, HTX sản xuất, tiêu thụ từ 20-25 tấn chè búp khô, doanh thu đạt gần chục tỷ đồng mỗi năm. Sản phẩm được tiêu thụ khắp mọi miền đất nước và một phần xuất khẩu. \r\n\r\n  Ông Ngô Danh Thùy, Trưởng phòng Kinh tế T.P Thái Nguyên đánh giá: Trong những năm qua, sản xuất công nghiệp - TTCN trên địa bàn Thành phố phát triển cả về quy mô, số lượng, chất lượng cũng như nguồn vốn đầu tư. Nếu như năm 2015, địa phương mới có 200 doanh nghiệp, 1.340 hộ cá thể sản xuất trong lĩnh vực công nghiệp - TTCN, thì đến nay địa phương đã có 431 doanh nghiệp và 3.002 hộ cá thể sản xuất công nghiệp - TTCN; 74 HTX, trong đó có gần 20 HTX chế biến chè. Công nghiệp - TTCN cũng đã đóng góp đáng kể vào kinh tế chung của Thành phố. Nếu như năm 2015, giá trị sản xuất công nghiệp - TTCN địa phương chỉ đạt 420 tỷ đồng thì đến năm 2019 đạt trên 1.000 tỷ đồng (trung bình hằng năm, giá trị sản xuất CN tăng trên 15%). \r\n\r\n Nhằm từng bước phát triển công nghệp - TTCN bền vững, T.P Thái Nguyên đã sớm quy hoạch 8 cụm công nghiệp (CCN) tập trung. Với chính sách thu hút các nhà đầu tư đến xây dựng hạ tầng kỹ thuật các CCN, đến nay có 2 doanh nghiệp đầu tư xây dựng hạ tầng kỹ thuật đồng bộ vào CCN, đó là Công ty cổ phần Đầu tư và Thương mại TNG đầu tư xây dựng CCN Sơn Cẩm 1; Công ty cổ phần Vương Anh đầu tư xây dựng hạ tầng kỹ thuật CCN Sơn Cẩm 3. Trong những năm qua, bằng nguồn kinh phí từ chương trình khuyến công của tỉnh và nguồn ngân sách địa phương, Thành phố cũng đã triển khai nhiều chương trình hỗ trợ các doanh nghiệp, hộ cá thể để phát triển công nghiệp - TTCN.  \r\n\r\n Tuy nhiên các chuyên gia về công nghiệp cũng đánh giá: Công nghiệp - TTCN trên địa bàn T.P Thái Nguyên có bước phát triển khá, nhưng trên thực tế chưa thực sự tương xứng với tiềm năng và nguồn lực lao động của địa phương; nhiều cơ sở sản xuất công nghiệp - TTCN phát triển ở quy mô nhỏ, sức cạnh tranh của các sản phẩm trên thị trường không cao; một số cơ sở sản xuất chưa được quy hoạch tập trung, gây ô nhiễm môi trường và nguồn nước… Khảo sát thực tế chúng tôi cũng nhận thấy, mặc dù sớm quy hoạch các CCN nhưng một số CCN vẫn chưa thu hút được nhiều cơ sở sản xuất vào hoạt động. Ông Đoàn Văn Tùng, Giám đốc Doanh nghiệp tư nhân Việt Cường, có nhà máy sản xuất bê tông tươi và gạch không nung đặt tại CCN Cao Ngạn bày tỏ: Do cơ sở hạ tầng chưa được đầu tư tại CCN Cao Ngạn, nên chúng tôi triển khai dự án tại đây vừa phải tự giải phóng mặt bằng, vừa phải đầu tư xây dựng công trình thiết yếu nên khá tốn kém và mất nhiều thời gian, công sức. \r\n\r\n Trao đổi với chúng tôi, ông Phan Mạnh Cường, Chủ tịch UBND T.P Thái Nguyên cho biết: Để khắc phục những tồn tại và thúc đẩy công nghiệp - TTCN địa phương phát triển, trong thời gian tới T.P Thái Nguyên sẽ thực hiện các giải pháp đồng bộ hơn. Theo đó, tiếp tục thực hiện cơ chế hỗ trợ các doanh nghiệp, hộ cá thể sản xuất công nghiệp - TTCN; thu hút các doanh nghiệp đầu tư cơ sở hạ tầng kỹ thuật vào các CCN; khuyến khích các doanh nghiệp, cơ sở sản xuất công nghiệp - TTCN vào CNC để tạo thành các tổ hợp công nghiệp quy mô lớn, có sức cạnh tranh sản phẩm trên thị trường. Về quan điểm thu hút đầu tư, địa phương khuyến khích, ưu tiên dự án phát triển các ngành, sản phẩm công nghiệp sử dụng công nghệ tiên tiến, công nghệ cao, chế biến sâu như: Công nghệ thông tin, công nghệ điện tử, công nghiệp hỗ trợ, công nghiệp chế biến lâm sản, nông sản sạch và sản xuất thân thiện với môi trường…"}]
  }}
