{
  "responseHeader":{
    "zkConnected":true,
    "status":0,
    "QTime":108,
    "params":{
      "q":"*:*",
      "fl":"categories,message",
      "fq":["categories:\"Công nghiệp\"",
        "source_type:11"],
      "rows":"2000"}},
  "response":{"numFound":48,"start":0,"docs":[
      {
        "message":"Xí nghiệp có 83 cán bộ, công nhân viên. Doanh thu từ khối lượng công việc lũy kế tính đến tháng 5-2020 của Xí nghiệp là 25,718 tỷ đồng. Thu nhập bình quân của người lao động đạt 14,49 triệu đồng/người/tháng. \r\n\r\n Mới đây, Xí nghiệp được trao giải Nhất về công trình Sửa chữa lớn trong Cuộc thi do Công ty phát động nhân dịp chào mừng Đại hội Đảng bộ Công ty Dịch vụ Điện lực miền Bắc. Đó là hai hạng mục: Đường dây 0,4 kV thuộc các trạm biến áp: Tràng Học, Làng Lân, Tân Bình, Làng Giang thuộc Điện lực Phú Lương và Đường dây 0,4kV sau các trạm biến áp: Làng Tranh, Cầu Ngầm, Làng Ngò, Tân Khánh, UBND xã Tân Kim thuộc Điện lực Phú Bình. Tổng giá trị của hai hạng mục trên 2,4 tỷ đồng.",
        "categories":["Kinh tế  »",
          "Công nghiệp"]},
      {
        "message":"(Ảnh minh họa. Nguồn: Báo Hà Tĩnh) Theo IHS Markit, lĩnh vực sản xuất của Việt Nam trong tháng 5 tiếp tục chịu ảnh hưởng của đại dịch Covid-19, mặc dù mức độ giảm đã nhẹ hơn so với tháng 4 khi virus đã được kiểm soát ở “quốc gia hình chữ S”. Sản lượng, số lượng đơn đặt hàng mới và việc làm đều giảm với tốc độ chưa từng thấy trong thời kỳ trước khi cuộc khủng hoảng hiện nay bắt đầu. Có những báo cáo về những khó khăn trong việc duy trì số lượng đơn đặt hàng xuất khẩu mới. Trong khi đó, các công ty đã tiếp tục giảm giá đầu ra để thu hút thêm đơn đặt hàng mới, trong bối cảnh chi phí đầu vào cũng giảm, mặc dù mức giảm chỉ là nhẹ. Bình luận về kết quả khảo sát mới đây, Andrew Harker, Giám đốc Kinh tế tại IHS Markit, nói: “Thành công của Việt Nam trong việc đưa đại dịch Covid-19 vào tầm kiểm soát cho phép nền kinh tế có thể bắt đầu chặng đường hồi phục. \"Tuy nhiên, dữ liệu PMI của tháng 5 cho thấy con đường sẽ còn dài, khi lĩnh vực sản xuất vẫn suy giảm vào thời điểm giữa quý 2 của năm, mặc dù mức giảm là nhẹ hơn nhiều so với mức kỷ lục của tháng 4. Quá trình tăng trưởng trở lại có thể sẽ diễn ra từ từ với sự hỗ trợ ít ỏi từ thị trường nước ngoài, ít nhất là trong tương lai gần, khi đại dịch tiếp tục ảnh hưởng đến nhiều khu vực trên thế giới”, ông Harker nói thêm. Tương tự Việt Nam, tất cả 6 quốc gia ASEAN khác được IHS Markit khảo sát đều có các điều kiện kinh doanh suy giảm. Singapore bị ảnh hưởng nặng nhất và là quốc gia duy nhất bị suy thoái nặng thêm. Chỉ số toàn phần 26,4 điểm, giảm từ mức 29,3 điểm trong tháng 4, cho thấy sức khỏe lĩnh vực sản xuất suy giảm đáng kể và là kết quả chỉ số thấp nhất trong gần 8 năm thu thập dữ liệu. Các nhà sản xuất Indonesia báo cáo suy giảm ở mức tương tự, khi chỉ số toàn phần 28,6 điểm là thấp thứ nhì từng được ghi nhận. Các nhà sản xuất ở Myanmar cho biết tình trạng suy giảm tiếp tục, mặc dù chỉ số toàn phần 38,9 đã tăng so với mức thấp kỷ lục của tháng 4 là 29 điểm. Trong khi đó Philippines báo cáo các điều kiện hoạt động giảm tháng thứ ba liên tiếp, mặc dù chỉ số toàn phần 40,1 điểm cho thấy tốc độ giảm chậm nhất trong thời kỳ này. Chỉ số toàn phần của Thái Lan cũng cho thấy tốc độ suy giảm chậm lại, mặc dù đạt 41,6 điểm, vẫn thuộc hạng thấp nhất kể từ khi dữ liệu bắt đầu được thu thập vào cuối năm 2015. Cuối cùng, Malaysia có mức suy thoái nhẹ nhất trong bảy quốc gia khảo sát trong tháng 5. Tuy nhiên, chỉ số toàn phần 45,6 điểm vẫn cho thấy mức suy giảm liên tục của các điều kiện hoạt động. Phương Đặng (Theo IHS Markit)",
        "categories":["Công nghiệp"]},
      {
        "categories":["Kinh tế  »",
          "Công nghiệp"],
        "message":"Thái Nguyên hiện có 5 doanh nghiệp sản xuất xi măng. Trong đó, 3 nhà máy sử dụng công nghệ lò quay đang hoạt động của Công ty TNHH MTV Xi măng Quang Sơn; Công ty CP Xi măng La Hiên – VVMI và Công ty CP Xi măng Quán Triều – VVMI. Hai doanh nghiệp còn lại gồm: Công ty CP Xi măng Cao Ngạn và Nhà máy Xi măng Lưu Xá đã tạm dừng hoạt động nhà máy sản xuất xi măng bằng công nghệ lò đứng nhiều năm nay và chỉ duy trì hệ thống nghiền clinker. \r\n\r\n Ông Nguyễn Thế Giang, Phó Giám đốc Sở Tài nguyên và Môi trường thông tin: Các nhà máy xi măng trên địa bàn tỉnh đều đã được cấp có thẩm quyền phê duyệt báo cáo đánh giá tác động môi trường theo đúng quy định. Tuy nhiên, hoạt động sản xuất xi măng tiềm ẩn nguy cơ ô nhiễm cao. Do vậy, Sở Tài nguyên và Môi trường đã thường xuyên phối hợp với các sở ngành, địa phương kiểm tra công tác bảo vệ môi trường, lấy mẫu đột xuất khí thải tại các nhà máy, đôn đốc hướng dẫn khắc phục tồn tại hoặc kiến nghị cấp có thẩm quyền xử phạt các hành vi vi phạm. Qua đó, việc chấp hành quy định pháp luật môi trường của các đơn vị đã từng bước được nâng lên. \r\n\r\n Trao đổi với chúng tôi về vấn đề này, ông Nguyễn Sóng Gió, Phó Giám đốc Công ty CP Xi măng Quán Triều VVMI cho biết: Để xử lý bụi phát tán ra môi trường, Công ty đã lắp đặt hệ thống dập bụi tại các tuyến đường nội địa; trang bị các thiết bị lọc bụi túi, lọc bụi tĩnh điện tại các nguồn phát sinh trong mỗi công đoạn sản xuất, đảm bảo khống chế nồng độ bụi thải ra môi trường đạt 30-50 mg/Nm3, bụi thu về qua hệ thống lọc bụi tiếp tục được xử lý để trở thành sản phẩm xi măng. Công ty cũng lắp đặt hệ thống chống rung, chống ồn, đệm cao su, lò xo chống rung đối với các quạt gió, mấy nghiền, máy đập; xây dựng tường cách âm, cách nhiệt và trồng cây xanh xung quanh khuôn viên nhà máy; tiến hành kiểm tra, đo đạc các yếu tố môi trường trong lao động, đánh giá các yếu tố nguy hiểm độc hại… \r\n\r\n Kết quả kiểm tra năm 2019, trong môi trường lao động có 11/118 mẫu không đạt tiêu chuẩn vệ sinh lao động, chiếm tỷ lệ 9%, trong đó: bụi 4/25 mẫu, vi khí hậu 6/24 mẫu, ồn rung 1/23 mẫu… Để giải quyết tình trạng này, Công ty đã lắp thêm quạt thông gió, khung cửa kính và tăng công suất của quạt thông gió tại các vị trí có mẫu không đạt về nồng độ bụi, triển khai lắp đặt các thiết bị tiêu âm tại các vị trí có tiếng ồn vượt quá tiêu chuẩn cho phép… Đến nay, Công ty đã lắp đặt 35 bộ thiết bị xử lý bụi và 3 bể xử lý nước thải. Hàng năm, bố trí kinh phí từ 8 đến 9 tỷ đồng để sửa chữa, bảo dưỡng các thiết bị bảo đảm môi trường. \r\n\r\n \r\n\r\n Từ đầu năm đến nay, Công ty CP Xi măng La Hiên VVMI sản xuất, tiêu thụ hơn 305.000 tấn xi măng, tăng hơn 5.500 tấn so với cùng kỳ. Trong ảnh: Công nhân kiểm tra, vận hành hệ thống lò quay. \r\n\r\n Tương tự, tại Công ty CP Xi măng La Hiên VVMI, để đảm bảo môi trường lao động, năm 2019 Công ty đã đầu tư 13 tỷ đồng xây dựng hệ thống quan trắc bụi, khí thải tự động; duy trì hệ thống phun tưới nước dập bụi tại các tuyến đường nội bộ; đất đá thải trong quá trình khai thác được tập trung tại bãi chứa thải, không để rơi vãi ra khu vực xung quanh và trên đường vận chuyển; kiểm tra, đôn đốc việc thực hiện thu gom, phân loại và xử lý rác thải, chất thải rắn phát sinh trong quá trình sản xuất; nước làm mát trong các công đoạn nghiền xi măng và làm mát máy móc, thiết bị phụ trợ được thu gom và sử dụng tuần hoàn cho sản xuất; thu gom, tái sử dụng bột liệu, xi măng kết tảng phát sinh trong quá trình vận chuyển, sản xuất... Do vậy, nồng độ bụi phát tán ra môi trường xung quanh và trong khu sản xuất luôn đảm bảo dưới tiêu chuẩn cho phép. \r\n\r\n Trong khi đó, Công ty CP Xi măng Cao Ngạn lại lựa chọn cho mình một hướng đi mới trong chiến lược phát triển doanh nghiệp. Ông Phạm Thái Sơn, Giám đốc Công ty nói: Nhận thấy nguy cơ gây ô nhiễm môi trường của công nghệ xi măng lò đứng, từ năm 2010, Công ty chỉ duy trì trạm nghiền clinker để sản xuất xi măng và gạch lát đô thị. Hiện sản xuất xi măng chỉ chiếm 30% tỷ trọng và doanh thu của doanh nghiệp. Nhờ đó, từ một cơ sở sản xuất có nguy cơ gây ô nhiễm cao hiện doanh nghiệp đã trở thành mô hình \"nhà máy không ống khói\", có điều kiện để đầu tư sang các mảng kinh doanh thương mại, dịch vụ, giúp cho doanh nghiệp vẫn đảm bảo mức tăng trưởng về doanh thu trên 10% mỗi năm... \r\n\r\n Ông Nguyễn Thế Giang, Phó Giám đốc Sở Tài nguyên và Môi trường cho biết: Đến nay, chỉ còn Công ty TNHH MTV Xi măng Quang Sơn chưa lắp đặt hệ thống quan trắc tự động. Qua theo dõi kết quả quan trắc tự động khí thải của 4 đơn vị truyền về Sở cho thấy cơ bản các thông số quan trắc đều đạt quy chuẩn cho phép, có một số thời điểm vẫn còn chỉ tiêu vượt chuẩn nhưng không liên tục, chỉ có tính thời điểm trong thời gian ngắn, nguyên nhân chủ yếu do sự cố sụt điện áp nên hệ thống xử lý bụi hoạt động không ổn định. Thời gian tới, Sở sẽ tiếp tục đôn đốc, hướng dẫn Công ty TNHH MTV Xi măng Quang Sơn lắp đặt hệ thống quan trắc tự động theo quy định. Đồng thời, yêu cầu các nhà máy phải tiếp tục duy trì vận hành đầy đủ các hệ thống xử lý khói bụi; thường xuyên kiểm tra và kịp thời khắc phục ngay các nguy cơ để xảy ra sự cố ô nhiễm môi trường. Mặt khác, Sở Tài nguyên và Môi trường cũng sẽ tăng cường việc kiểm tra giám sát, nếu đơn vị nào vi phạm, không tuân thủ nghiêm ngặt, đầy đủ theo quy trình sản xuất và giấy phép được cấp gây ảnh hưởng đến môi trường xung quanh sẽ kiên quyết xử lý nghiêm theo quy định của pháp luật."},
      {
        "categories":["Công nghiệp"],
        "message":"Công nhân sản xuất tại Nhà máy sản xuất bao AD Star Tú Phương \r\n\r\n Giữ việc cho người lao động \r\n\r\n Do dịch bệnh Covid-19, nhiều DN trên địa bàn tỉnh chịu ảnh hưởng vì gián đoạn các chuỗi cung ứng, sản xuất, giao thương. Không ít DN tồn kho nhiều hàng hóa nhưng đầu ra chậm, buộc phải thu hẹp sản xuất, giảm giờ làm hoặc cho công nhân (CN) nghỉ việc tạm thời. Tuy nhiên, để chia sẻ với NLĐ, nhiều DN đã nỗ lực duy trì sản xuất, giữ việc làm cho NLĐ dù sản xuất, kinh doanh giảm sút. \r\n\r\n Tuy ảnh hưởng bởi dịch bệnh Covid-19 nhưng những tháng qua, không khí sản xuất tại Nhà máy sản xuất bao AD Star Tú Phương (Cụm công nghiệp Lợi Bình Nhơn, TP.Tân An) vẫn rộn ràng. Giám đốc nhà máy - Bùi Tố Định chia sẻ, nhà máy chuyên sản xuất bao bì cung cấp cho các DN, đơn vị sản xuất xi măng, hóa chất, nông sản,… Năm 2019, nhà máy sản xuất trên 210 triệu sản phẩm phục vụ thị trường trong nước lẫn xuất khẩu. Từ đầu năm 2020 đến nay, dịch bệnh xảy ra khiến nhà máy chịu ảnh hưởng kép. Thông thường, giá nguyên liệu cũng như giá thành sản phẩm ngành sản xuất bao bì phụ thuộc vào giá dầu thế giới. Do ngành sản xuất bao bì phải luôn dự trữ nguyên liệu trước 3 tháng, thời điểm nhà máy nhập nguyên liệu giá khá cao (khi giá dầu thế giới chưa sụt giảm) nhưng nay giá dầu sụt giảm khiến sản phẩm bán ra giảm giá theo. \r\n\r\n Hiện nay, Nhà máy sản xuất bao AD Star Tú Phương còn lượng hàng tồn khá nhiều nhưng lãnh đạo công ty (Cty) vẫn ưu tiên giữ việc làm cho 600 CN. Anh Phan Đình Kỹ An (xã Bình Tâm, TP.Tân An) làm việc ở bộ phận kiểm hàng cho biết, thời gian qua, nhà máy vẫn sản xuất bình thường nên thu nhập của NLĐ không bị ảnh hưởng nhiều. Bình quân lương mỗi tháng trên 7 triệu đồng/người. Ngoài ra, mọi chế độ phúc lợi, cơm trưa đều được Cty hỗ trợ như trước đây nên cán bộ, CN an tâm làm việc. Đặc biệt, CN luôn tuân thủ các quy định phòng dịch bệnh. \r\n\r\n \r\n\r\n Công nhân tại nhà máy Tú Phương vẫn được hưởng các chế độ phúc lợi, cơm trưa đầy đủ, bàn ăn có vách ngăn \r\n\r\n Cty TNHH Ji Rui (xã Mỹ Yên, huyện Bến Lức) chuyên gia công các công đoạn như in, ép, thêu logo giày cho DN sản xuất giày phục vụ thị trường trong và ngoài nước với khoảng 160 CN. Theo Chủ tịch Công đoàn cơ sở Cty - Lê Thị Hồng Mai, do ảnh hưởng dịch bệnh Covid-19, so với năm 2019, thời điểm này, nguồn hàng Cty gia công sụt giảm phân nửa vì đối tác từ các Cty mẹ tại nhiều nước hủy đơn đặt hàng. Tuy vậy, Cty vẫn xoay trở nhiều cách, tìm nguồn hàng từ nhiều đối tác để sản xuất gia công. Hiện nay, bình quân mỗi ngày, Cty làm ra khoảng 2.200 sản phẩm. Do có việc làm nên NLĐ hầu như không bị ảnh hưởng nhưng thu nhập giảm bình quân 3-4 triệu đồng/tháng. \r\n\r\n Lê Anh Thư - Tổ trưởng khâu ép nóng Cty TNHH Ji Rui, cho biết: “Khâu này có khoảng 60 CN. Trước đây, bình quân CN làm việc từ 8-10 giờ/ngày, thường xuyên tăng ca nhưng nay chỉ làm 8 giờ/ngày. Tuy mức thu nhập giảm nhưng không thấp hơn 7 triệu đồng/tháng nên CN an tâm, gắn bó cùng Cty vượt qua giai đoạn khó khăn này”. \r\n\r\n Xây dựng chiến lược đào tạo sau dịch bệnh \r\n\r\n Nếu như dịch bệnh Covid-19 khiến không ít DN thuộc lĩnh vực may mặc gặp khó khăn về đầu vào nguyên liệu lẫn đầu ra sản phẩm thì tại Cty TNHH May Song Hồng (xã Thanh Phú, huyện Bến Lức), gần như mọi hoạt động sản xuất vẫn diễn ra bình thường. Phó Giám đốc Cty - Nguyễn Văn Thiết chia sẻ: “May mắn của Cty là ký hợp đồng với đối tác từ đầu năm 2020 nên đủ việc làm cho CN đến hết quí III-2020. Bình quân mỗi tháng, Cty có thể sản xuất khoảng 100.000 sản phẩm”. Tuy vậy, ông Thiết vẫn trăn trở  về tình trạng CN bỏ việc trong mùa dịch nhiều khiến Cty thiếu nhân lực phục vụ sản xuất. Nếu trước Tết Nguyên đán 2020, Cty có khoảng 300 CN thì nay chỉ còn 180 người, năng suất lao động không cao. Mong muốn lớn nhất của Cty là sau dịch bệnh, CN trở lại làm việc cũng như đón thêm 500 CN mới. Cty sẵn sàng đào tạo tay nghề theo hướng nâng cao để đáp ứng tốt công việc, tạo điều kiện cho đơn vị ký những đơn hàng lớn từ đối tác. \r\n\r\n Ông Bùi Tố Định chia sẻ, nhà máy vừa đầu tư dây chuyền sản xuất bao bì mới khoảng 100 tỉ đồng để phục vụ sản xuất. Theo dự kiến, có thêm dây chuyền sản xuất mới này, nhà máy sẽ nâng lên 280 triệu sản phẩm/năm. Thế nhưng dịch bệnh xảy ra khiến nhà máy sụt giảm 20% sản phẩm bán ra so công suất cũ và 45% so với công suất mới. Tuy nhiên, nhờ những chính sách hỗ trợ từ Nhà nước giúp nhà máy giảm một phần khó khăn. Theo đó, bình quân mỗi tháng, chi phí tiền tại nhà máy khoảng 3,5 tỉ đồng, nay giảm 10%. Ngoài ra, lãi suất tiền vay cũng được giảm, giản khiến nhà máy đỡ áp lực đến hạn. \r\n\r\n Trong những ngày giảm lượng sản xuất, Nhà máy sản xuất bao AD Star Tú Phương tổ chức cho đội ngũ kỹ thuật, CN rà soát tìm “con vi-rút lãng phí”, bảo trì máy móc, đào tạo nâng cao tay nghề cho CN, cắt giảm chi phí đầu vào và áp dụng phần mềm quản lý trong suốt quá trình sản xuất, kinh doanh. Thời điểm này, nhà máy lên kế hoạch tuyển thêm nhân viên bán hàng đi kèm đào tạo để kịp thời theo dõi thị trường trong nước, quốc tế nhằm điều tiết sản xuất cũng như đón bắt xu thế sau dịch bệnh. Nhà máy cũng đang bắt tay với Trường Cao đẳng Nghề Long An đào tạo gắn với các hoạt động sản xuất trực tiếp. Các gói đầu tư công của Chính phủ cũng là hy vọng của nhà máy, bởi đây là cơ hội cung cấp sản phẩm cho ngành xây dựng. \r\n\r\n \r\n\r\n Công nhân sản xuất tại Công ty TNHH May Song Hồng \r\n\r\n Theo thông tin từ Sở Công Thương, Long An có 3 đối tượng được giảm giá tiền điện gồm: Khách hàng sử dụng điện sinh hoạt, khách hàng ngoài sinh hoạt (sản xuất, kinh doanh dịch vụ) và khách hàng là các cơ sở lưu trú du lịch. Ngoài ra, Long An có 2 đối tượng giảm tiền điện gồm các cơ sở (không phải là khách sạn) được dùng để cách ly, khám bệnh tập trung bệnh nhân nghi nhiễm, đã nhiễm Covid-19; các cơ sở y tế được dùng để khám, xét nghiệm, điều trị bệnh nhân nghi nhiễm, đã nhiễm Covid-19. Kết quả triển khai hỗ trợ giảm giá điện, tiền điện cho các khách hàng (trong đó có DN) sử dụng điện bị ảnh hưởng dịch Covid-19 đã góp phần giảm bớt khó khăn cho DN. \r\n\r\n Ngoài ra, theo tinh thần chỉ đạo của Chính phủ cũng như của các cấp, các ngành, Cục Thuế, Cục Hải quan, ngân hàng trên địa bàn tỉnh đã khẩn trương thực hiện các giải pháp hỗ trợ, tháo gỡ khó khăn cho DN. Hy vọng, với sự quan tâm này cũng như nỗ lực duy trì sản xuất, chủ động ứng phó, DN sẽ vực dậy, vượt qua khó khăn, phục hồi sản xuất, kinh doanh, góp phần cùng tỉnh hoàn thành mục tiêu phát triển KT-XH năm 2020./. \r\n\r\n Mai Hương"},
      {
        "message":"Mít Thái có năng suất khá tốt \r\n\r\n Xuất thân không phải là nông dân, không có kinh nghiệm trong trồng trọt nhưng anh Nguyễn Kim Đạt, ngụ ấp Sò Đo, đã mạnh dạn đầu tư vườn cây ăn trái với cây trồng chính là mít xen canh dừa, ổi, xoài,... Năm 2017, anh Đạt bàn với vợ đầu tư 1,6ha trồng 700 gốc mít. Sau 2 năm chăm sóc, vườn cây phát triển và bắt đầu thu hoạch. Anh Đạt chia sẻ: “Với ý tưởng vừa tạo mảng xanh, vừa có thú vui giải tỏa áp lực, căng thẳng sau giờ làm việc nên tôi trồng vườn cây này. Hiện nay, vườn cây mang lại nguồn thu nhập gần 300 triệu đồng cho gia đình khi thu hoạch được trên 15 tấn (sau thời gian gần 6 tháng)”. \r\n\r\n Từ tháng 12/2019, vườn mít nhà anh Đạt bắt đầu cho trái. Thương lái từ tỉnh Tiền Giang đến tận nhà thu mua. Giá dao động từ 40.000-45.000 đồng/kg. Tuy nhiên, từ tháng 02-2020, do ảnh hưởng của dịch Covid-19, giá mít giảm nên anh Đạt tự tìm đầu ra cho trái mít. Từ đó đến nay, anh vận chuyển sang tỉnh Bình Dương tiêu thụ. Ngoài bán mít trái, anh Đạt còn bán mít đã tách hạt, làm sạch cho các cơ sở chế biến mít sấy khô.Theo anh Đạt, trồng mít không tốn nhiều công và chi phí chăm sóc, chủ yếu là vốn đầu tư ban đầu.Đây cũng là loại cây ít sâu, bệnh gây hại, cho trái quanh năm và khá sai trái. \r\n\r\n Với diện tích khuôn viên gần 2ha, gia đình anh Đạt chuẩn bị mở rộng vườn để phát triển theo hướng dịch vụ sinh thái. Ngoài trồng mít, gia đình anh  dành khoảng 300m2 và 1.000m mương đào quanh vườn để nuôi thêm các loại cá như cá tra, cá chép,… Từ đó tạo cảnh quan môi trường và tạo thêm thu nhập.  \r\n\r\n Bí thư Chi bộ ấp Sò Đo - Nguyễn Hoàng Tân cho biết: “Gia đình anh Đạt từ TP.HCM về Sò Đo, thị trấn Hậu Nghĩa mua đất lập vườn từ năm 2017. Đến nay, qua 2 năm trồng, vườn mít nhà anh Đạt bước đầu mang lại hiệu quả kinh tế. Anh còn tạo việc làm cho 4 lao động của địa phương với thu nhập trung bình 7 triệu đồng/tháng. Đây là mô hình có hướng phát triển tốt”. \r\n\r\n Việc chuyển đổi cây trồng phù hợp sẽ góp phần mang lại lợi nhuận, hiệu quả kinh tế cho nông dân, trong đó có mô hình trồng mít Thái xen canh như gia đình anh Đạt./. \r\n\r\n Mai Nhã",
        "categories":["Công nghiệp"]},
      {
        "message":"Từ khi dây chuyền lọc ép của Công ty TNHH Vonfram Masan được lắp thêm sàn thao tác, công việc vệ sinh máy móc của công nhân tại bộ phận này bớt đi sự nhọc nhằn. Là người thực hiện ý tưởng lắp sàn thao tác, anh Vũ Văn Quang, công nhân làm việc trực tiếp tại bộ phận lọc ép chia sẻ: Dây chuyền lọc ép có chức năng loại bỏ bã và tạp chất ra khỏi dung dịch Natri Vonfram trong quá trình chế biến sâu các sản phẩm từ Vonfram. Theo đó, sau khi loại bã và tạp chất, chúng tôi sẽ tiến hành vệ sinh máy móc, thiết bị trên dây chuyền. Trước đây khi không có sàn thao tác thì công nhân phải đứng phía dưới sàn để vệ sinh máy móc ở độ cao từ 1-3m nên rất vất vả và mất nhiều thời gian. Thấy được sự bất cập này, tôi đã suy nghĩ và đề xuất với lãnh đạo Nhà máy lên ý tưởng, lắp đặt sàn thao tác để công nhân có thể đứng trên cao làm việc được dễ dàng và thuận tiện. Ngoài sàn thao tác, các sáng kiến nổi bật khác của anh Quang đã được áp dụng vào thực tế như: Dịch chuyển đường ống xả khí thải để bảo đảm môi trường làm việc trong lành tại các phân xưởng; thay đổi vị trí các van khóa tại các bồn chứa dung dịch hóa chất để việc đóng mở van được dễ dàng và an toàn hơn… \r\n\r\n Anh Đinh Mạnh Nam, Chủ tịch Hội đồng Kaizen của Nhà máy cho biết: Với mục đích khơi dậy khả năng sáng tạo trong người lao động và nâng cao hiệu quả sản xuất, năm 2015, Nhà máy đã thành lập Hội đồng Kaizen. Sau nhiều năm triển khai, phong trào đã thu hút được trên 300 Kaizen của người lao động, trong đó có 107 Kaizen đã được ứng dụng vào thực tiễn. Điểm chung của các Kaizen đều xuất phát từ những bất cập trong quá trình lao động sản xuất được công nhân, kỹ sư đề xuất triển khai thực hiện nhằm khắc phục hạn chế, cải thiện môi trường làm việc giúp nâng cao năng suất lao động và giảm thiểu nguy cơ mất an toàn lao động, ô nhiễm môi trường. \r\n\r\n Anh Nguyễn Viết Cường, một trong những người có nhiều sáng kiến lao động chia sẻ: Thông qua các sáng kiến, bản thân tôi được tự học tập, trau dồi thêm kiến thức để nâng cao tay nghề, tư duy sáng tạo. Đặc biệt, khi thực hiện ý tưởng, tôi luôn nhận được sự hướng dẫn trực tiếp từ các thành viên Hội đồng Kaizen. \r\n\r\n Cùng với phong trào Kaizen, năm 2018, Công ty CP Tài nguyên Masan còn áp dụng phong trào 5S đối với Nhà máy Khai thác chế biến khoáng sản Núi Pháo. Công ty đã áp dụng 5S tại 2 bộ phận “xương sống” là Bảo trì và Sản xuất để cải thiện môi trường làm việc. Anh Lưu Đức Kiên, công nhân thuộc bộ phận Sản xuất cho hay: Toàn bộ thiết bị, dụng cụ sản xuất sau khi áp dụng 5S đã được chúng tôi định danh, mã hóa, lập danh sách để sắp xếp và quản lý. Theo đó, người lao động chỉ mất vài phút để tra danh sách và tìm thấy đúng thiết bị cần, đồng thời được làm việc trong không gian thoáng đãng và sạch sẽ... \r\n\r\n Có thể thấy việc áp dụng phong trào Kaizen, 5S đã góp phần nâng cao năng suất lao động, từ đó thúc đẩy hoạt động sản xuất - kinh doanh của đơn vị. Những năm gần đây, doanh thu của Công ty đều đạt mức tăng trưởng từ 10-15% so với cùng kỳ. Đặc biệt, công tác bảo đảm an toàn lao động ngày càng được cải thiện. Trong vòng 3 năm trở lại đây, Công ty không để xảy ra vụ tai nạn lao động nghiêm trọng nào…",
        "categories":["Kinh tế  »",
          "Công nghiệp"]},
      {
        "message":"CCN Bảo Lý - Xuân Phương được UBND tỉnh giao cho Công ty TNHH Bê tông Xây dựng Việt Cường làm chủ đầu tư. Diện tích ranh giới quy hoạch 27ha, nằm trên địa bàn 3 xã: Xuân Phương, Kha Sơn, Nga My, phía Bắc giáp tuyến đường nối Quốc lộ 37 đến cầu vượt sông Cầu, đường khu dân cư và thương mại Thiên Phúc; phía Nam và phía Đông giáp xóm Mai Sơn (Kha Sơn); phía Tây giáp xóm Đò (Nga My). \r\n\r\n Sau khi nghe đơn vị tư vấn báo cáo chi tiết phương án quy hoạch, nội dung Đồ án quy hoạch, chỉ tiêu sử dụng đất theo quy định…, các đại biểu yêu cầu các đơn vị nghiên cứu, tính toán kết nối hệ thống hạ tầng với đường vành đai V, các khu vực giáp ranh cho phù hợp; tính toán khối lượng hoàn trả các tuyến đường giao thông, kênh mương nội đồng để khi thực hiện dự án không làm ảnh hưởng đến đời sống nhân dân và sản xuất nông nghiệp.",
        "categories":["Kinh tế  »",
          "Công nghiệp"]},
      {
        "message":"Được biết, Nhà máy TNG Võ Nhai có quy mô 10ha, được xây dựng tại Cụm Công nghiệp Cây Bòng (La Hiên) có tổng mức đầu tư 290 tỷ đồng. Bao gồm 2 nhà xưởng may rộng 27.000m2, nhà ăn ca, văn phòng, nhà phụ trợ, nhà để xe. Quy mô 32 chuyền may công nghiệp, tạo việc làm cho 2.000 lao động địa phương. Nhà máy được đầu tư theo 2 giai đoạn, thiết kế theo tiêu chuẩn nhà máy xanh đầu tiên tại tỉnh Thái Nguyên. \r\n\r\n Trong giai đoạn 1 này, Nhà máy đưa 1 nhà xưởng với 10 chuyền may vào sản xuất, tạo việc làm cho 600 lao động địa phương. Giai đoạn 2 sẽ hoàn thành, đưa vào sản xuất trong quý I năm 2021. Theo đánh giá của các đồng chí lãnh đạo huyện Võ Nhai thì việc sớm đưa Nhà máy TNG Võ Nhai vào sản xuất, góp phần giải quyết việc làm cho người lao động và thúc đẩy kinh tế - xã hội địa phương phát triển...",
        "categories":["Kinh tế  »",
          "Công nghiệp"]},
      {
        "categories":["Công nghiệp"],
        "message":"Bộ mặt huyện Cần Giuộc có nhiều đổi mới \r\n\r\n Kinh tế phát triển \r\n\r\n 5 năm qua, Đảng bộ, chính quyền và nhân dân huyện Cần Giuộc phát huy truyền thống đoàn kết, vượt khó để đạt những kết quả tích cực trong phát triển KT-XH. Các chỉ tiêu quan trọng của Nghị quyết đại hội nhiệm kỳ 2015-2020 đều đạt và vượt ở mức cao. Đặc biệt, việc quy hoạch 2 vùng kinh tế của huyện gồm vùng thượng và vùng hạ đã giúp địa phương khai thác tốt tiềm năng và thế mạnh của từng vùng, tạo dấu ấn trong phát triển KT-XH của huyện. \r\n\r\n Trong đó, công nghiệp - xây dựng có tốc độ tăng trưởng khá cao và là động lực thúc đẩy phát triển kinh tế địa phương. Đến nay, các khu công nghiệp trên địa bàn huyện thu hút 361 doanh nghiệp đến đầu tư, góp phần nâng cao tỷ lệ lấp đầy. Chương trình đột phá về giải phóng mặt bằng, tái định cư, ổn định cuộc sống người dân vùng thu hồi đất và các công trình trọng điểm của tỉnh trên địa bàn huyện như Đường tỉnh 830, đường Tân Tập - Long Hậu góp phần đưa công nghiệp - thương mại - dịch vụ tiếp tục phát triển. Trong nhiệm kỳ, huyện đã huy động 3.099 tỉ đồng xây dựng kết cấu hạ tầng, góp phần thúc đẩy kinh tế phát triển và phục vụ ngày càng tốt hơn nhu cầu dân sinh. Cùng với đó, công trình Đường tỉnh 830 nối liền 4 huyện trọng điểm phát triển công nghiệp đến Cảng Quốc tế Long An đã giúp huyện khai thác tốt những tiềm năng, thế mạnh, nhất là dịch vụ logistics. Cảng Quốc tế Long An đã đón gần 1.000 lượt tàu trong và ngoài nước với nhiều tàu trọng tải lớn 50.000 tấn. \r\n\r\n \r\n\r\n Công nghiệp là động lực thúc đẩy phát triển kinh tế của huyện \r\n\r\n Trên lĩnh vực nông nghiệp, sản xuất từng bước chuyển đổi theo hướng ứng dụng công nghệ cao. Hiện huyện hoàn thành vượt chỉ tiêu nghị quyết về diện tích nông nghiệp ứng dụng công nghệ cao với 1.000/950ha và hình thành được thương hiệu rau Cần Giuộc. Đến nay, huyện có 8/14 xã được công nhận đạt chuẩn nông thôn mới, dự kiến cuối năm nay, sẽ có thêm 2 xã đạt chuẩn. Đặc biệt, Phước Hậu là xã đầu tiên của tỉnh được công nhận đạt chuẩn nông thôn mới nâng cao. Ngoài ra, các lĩnh vực y tế, văn hóa, giáo dục có nhiều chuyển biến tích cực, đời sống vật chất và tinh thần của người dân được nâng lên; quốc phòng, an ninh được bảo đảm;... \r\n\r\n Nhiệm kỳ mới, hy vọng mới \r\n\r\n 5 năm qua, huyện Cần Giuộc có những thay đổi vượt bậc. Ông Cao Văn Xuyên, ngụ ấp Tân Quang 2, xã Đông Thạnh, chia sẻ: “Hệ thống giao thông được đầu tư đồng bộ từ huyện đến các xã tạo điều kiện thuận lợi vừa phát triển kinh tế, vừa đáp ứng nhu cầu của người dân. Sản xuất nông nghiệp giúp người dân nâng cao thu nhập khi ổn định được đầu ra cho sản phẩm”. \r\n\r\n Theo ông Nguyễn Kim Đồng, ngụ khu phố 3, thị trấn Cần Giuộc, một đảng viên gắn bó nhiều năm với Cần Giuộc, địa phương ngày càng có nhiều đổi mới trong phát triển kinh tế, văn hóa, xã hội cho thấy hướng phát triển đúng của huyện. Ông Nguyễn Kim Đồng cho biết: “Trước thềm đại hội, tôi cũng như tất cả người dân đều mong muốn các đại biểu đại diện cho đảng viên cũng như nhân dân sẽ sáng suốt lựa chọn những người đủ đức, tài, có tâm, có tầm để lãnh đạo huyện nhà ngày càng phát triển. Tôi hy vọng, nhiệm kỳ mới, huyện tiếp tục quan tâm đầu tư, hoàn thiện hệ thống nước sạch và giao thông; xây dựng được cây cầu bắc qua sông Cần Giuộc nối liền giữa thị trấn và xã Phước Lại giúp nhân dân đi lại thuận tiện hơn; phát triển hơn nữa chương trình ứng dụng công nghệ cao trên cây rau và con tôm để người dân có thêm thu nhập. Đồng thời, huyện có giải pháp về vấn đề vệ sinh môi trường để xây dựng địa phương sạch, đẹp, mang dấu ấn riêng”. \r\n\r\n Theo Bí thư Huyện ủy - Phạm Văn Bốn, những thành tựu trong nhiệm kỳ qua trước hết là sự đoàn kết trong toàn Đảng bộ, phát huy được sức mạnh khối đại đoàn kết toàn dân tộc, dự báo sát, đúng tình hình, kịp thời quán triệt, cụ thể hóa nghị quyết phù hợp với điều kiện cụ thể. Trong thực thi nhiệm vụ, các cấp ủy và người đứng đầu nêu gương, phát huy tính năng động, sáng tạo, dám nghĩ, dám làm, dám chịu trách nhiệm; thực hiện nghiêm túc công tác kiểm tra, giám sát, quan tâm công tác xây dựng Đảng nhằm nâng cao năng lực lãnh đạo, sức chiến đấu các tổ chức cơ sở Đảng và đảng viên,... Cùng với đó là hệ thống chính trị trong sạch, vững mạnh, đủ sức lãnh đạo địa phương phát triển bền vững. \r\n\r\n Những thành tựu nhiệm kỳ qua là động lực, niềm tin, tạo sức bật mới để Đảng bộ, chính quyền và nhân dân huyện Cần Giuộc tiếp tục nỗ lực, quyết tâm đạt những thành tích mới trong nhiệm kỳ mới với mục tiêu từng bước xây dựng địa phương xứng tầm là huyện công nghiệp trong vùng kinh tế trọng điểm của tỉnh và là đô thị vệ tinh của TP.HCM./. \r\n\r\n \r\n\t \r\n\t\t \r\n\t\t\t \r\n\t\t\t Nhiệm kỳ qua, sản xuất nông nghiệp tăng 4,99%, bước đầu đạt những kết quả tích cực trong ứng dụng công nghệ cao. Công nghiệp - xây dựng tăng trưởng khá cao đạt 17,89%. Thương mại - dịch vụ duy trì tốc độ tăng trưởng 12,88%. Tổng thu ngân sách giai đoạn 2016-2020 đạt 1.991 tỉ đồng, xây dựng thành công xã nông thôn mới nâng cao đầu tiên của tỉnh và thị trấn Cần Giuộc đạt đô thị loại IV. Bên cạnh đó, huyện triển khai thực hiện hiệu quả các chương trình đột phá, công trình trọng điểm. Trong đó, Chương trình \r\n\r\n\t\t\t đột phá về giải phóng mặt bằng, tái định cư và ổn định cuộc sống người dân vùng thu hồi đất được huyện quan tâm phối hợp thực hiện tốt, đồng thời huyện chủ động phối hợp các ngành tỉnh thường xuyên kiểm tra, đôn đốc nhà đầu tư triển khai các dự án. Các công trình trọng điểm của tỉnh trên địa bàn huyện được tập trung thực hiện quyết liệt, đạt những kết quả tích cực như Đường tỉnh 830, đường Tân Tập - Long Hậu góp phần đưa công nghiệp - thương mại - dịch vụ của huyện tiếp tục phát triển. \r\n\t\t\t \r\n\t\t \r\n\t \r\n \r\n\r\n Kiên Định"},
      {
        "message":"Tình hình xuất nhập khẩu từng bước ổn định trở lại, góp phần hồi phục hoạt động sản xuất công nghiệp trên địa bàn. Các ngành quan trọng đều có mức tăng so với tháng trước: ngành khai khoáng tăng 8,16%; ngành công nghiệp chế biến, chế tạo tăng 13,09%; sản xuất và phân phối điện, khí đốt, nước nóng, hơi nước, và điều hoà không khí tăng 5,40%; cung cấp nước, hoạt động quản lý và xử lý rác thải, nước thải tăng 8,54%. Đặc biệt, trong các ngành công nghiệp chế biến, chế tạo, một số lĩnh vực có chỉ số sản xuất tháng 5 ước tính tăng mạnh so với tháng trước như: sản xuất trang phục tăng 159,79%; hóa chất và sản phẩm hóa chất tăng 90,57%; in, sao chép bản ghi các loại tăng 48,65%; chế biến gỗ và sản phẩm từ gỗ tăng 38,48%; chế biến thực phẩm tăng 36,71%; sản xuất đồ uống tăng 14,3%; sản xuất kim loại tăng 10,92%... Ngành sản xuất trang phục tăng 159,79% so với tháng trước. Tuy nhiên, tính chung 5 tháng qua, do ảnh hưởng của dịch Covid-19, chỉ số phát triển sản xuất công nghiệp toàn tỉnh vẫn giảm 7,97% so với cùng kỳ năm trước. Trong đó, ngành khai khoáng giảm 4,1%, ngành công nghiệp chế biến, chế tạo giảm 15,97%,… Theo phân tích từ Cục Thống kê Hà Tĩnh, hoạt động công nghiệp trên địa bàn tỉnh trong thời gian tới tiếp tục có sự tăng trưởng trở lại do đã kết thúc thời gian giãn cách toàn xã hội, tình hình dịch bệnh Covid-19 tại Hà Tĩnh và trên toàn quốc cơ bản được kiểm soát. Ngành Thuế đang tăng cường các giải pháp để vừa hỗ trợ doanh nghiệp phục hồi sản xuất, kinh doanh ( Ảnh: Thành Chung). Các doanh nghiệp trên địa bàn đang từng bước tiếp cận với các gói hỗ trợ cũng như chính sách ưu đãi, hoạt động xuất nhập khẩu dần được khôi phục... tạo điền kiện để doanh nghiệp có thể ổn định, phục hồi lại sản xuất. Thái Oanh",
        "categories":["Công nghiệp"]},
      {
        "message":"Đó là kết quả diễn tập \"Phòng chống thiên tai - tìm kiếm cứu nạn, xử lý sự cố và quản lý an toàn năm 2020” của đơn vị trên địa bàn xã Thạch Mỹ diễn ra mới đây. Tình huống giả định được đưa ra là: Do ảnh hưởng của bão, lưới điện tại xã Thạch Mỹ bị sự cố nặng nề. Sứ bị vỡ, hỏng phụ kiện, đứt dây cột cổ sứ, đứt cung lèo. Ngoài ra, mưa ngập lụt còn làm lở móng, nghiêng cột, nổ thu lôi, vỡ sứ đỡ cung tại các trạm biến áp... làm mất điện trên toàn địa bàn. Ngay từ sáng sớm, Điện lực Lộc Hà đã huy động đầy đủ nhân lực, vật tư và phương tiện với mục tiêu khắc phục nhanh sự cố, khẩn trương cấp điện trở lại cho Nhân dân trên địa bàn. Sau khi họp bàn kỹ lưỡng, Ban Chỉ huy Phòng chống thiên tai và tìm kiếm cứu nạn Điện lực Lộc Hà đã thống nhất phương án xử lý, phân công nhiệm vụ cho các thành viên tại hiện trường. Theo đó, 30 cán bộ, công nhân viên được chia thành 5 đơn vị công tác, triển khai thực hiện 10 nội dung công việc. Tất cả công việc thực hiện cắt điện, làm thật trên hệ thống lưới điện. Tại buổi diễn tập, các nhóm tham gia đã tích cực đưa ra ý tưởng, sáng kiến, hoàn thành đúng tiến độ tái lập nguồn điện cho khu vực như kế hoạch đề ra. Các nhóm còn tổ chức bàn thảo, rút kinh nghiệm xử lý trực tiếp ngay tại hiện trường. Điện Lực Lộc Hà thực hiện các phần việc quan trọng như: vệ sinh công nghiệp, bảo dưỡng thiết bị 5 trạm biến áp; thay thế 1 bộ cầu chì, 1 bộ thu lôi, 18 bộ phụ kiện sứ chuỗi, 22 vị trí cung lèo; chỉnh lại 1 cột trung thế bị nghiêng; bảo dưỡng 5 bộ cầu dao phân đoạn. Sau hơn 7 tiếng đồng hồ, việc xử lý sự cố trên đường dây trung thế nhánh rẽ Thạch Mỹ hoàn tất, đảm bảo cấp điện trở lại cho khách hàng. Ông Nguyễn Kiên Cường – Giám Đốc Điện lực Lộc Hà cho biết: Cùng với diễn tập, các khiếm khuyết trên lưới điện tại xã Thạch Mỹ được xử lý triệt để, góp phần quan trọng trong công tác vận hành lưới điện. Qua diễn tập nhằm nâng cao kỹ năng chỉ huy, điều hành và tổ chức thực hiện xử lý sự cố, bảo đảm cung cấp điện an toàn, ổn định, rút ngắn thời gian mất điện... Thu Phương",
        "categories":["Công nghiệp"]},
      {
        "message":"Dịch Covid-19 được khống chế, lượng phương tiện, hàng hóa qua Cửa khẩu quốc tế Cầu Treo đã tăng trở lại. (Trong ảnh: quang cảnh phương tiện chở hàng hóa từ Việt Nam thông quan sang Lào) Phó Chi cục trưởng Chi cục Hải quan Cửa khẩu quốc tế Cầu Treo Phạm Văn Tài thông tin: “Dịch bệnh gây ảnh hưởng rất lớn đến hoạt động xuất nhập khẩu (XNK) hàng hóa, nhưng từ đầu năm đến nay, tổng kim ngạch XNK qua Cửa khẩu Cầu Treo vẫn đạt gần 84 triệu USD, chỉ giảm nhẹ so với cùng kỳ năm ngoái (khoảng 5%). Trong đó, xuất khẩu đạt 39 triệu USD (giảm 13%), kim ngạch nhập khẩu 45 triệu USD (tăng 2,5%). Hải quan cửa khẩu cũng đã thu ngân sách được 48 tỷ đồng”. Phương tiện, hàng hóa được tập kết, chờ sang Lào tại khu vực vùng đệm Đại úy Đỗ Mạnh Hùng - Phó Trạm trưởng Trạm kiểm soát Biên phòng Cửa khẩu quốc tế Cầu Treo cho biết thêm: Từ ngày 20/5, hàng hóa qua lại đã thuận lợi hơn nhiều, bởi đã được thực hiện 1 người 1 phương tiện, không phải đổi tài xế khi thông quan như trong thời gian thực hiện giãn cách xã hội. Vì vậy lượng xe vận tải, hàng hóa đã trở lại bình thường. Hiện nay, bình quân mỗi ngày có khoảng 70-80 xe hàng xuất nhập cảnh. Hàng hóa, phương tiện chủ yếu là xe bồn, vật liệu xây dựng, quặng, hoa quả...”. Công tác phòng dịch, phun tiêu độc khử trùng các phương tiện từ Lào về Việt Nam được thực hiện nghiêm túc... Cùng với đảm bảo an ninh, an toàn, chủ quyền lãnh thổ thì công tác tiêu độc khử trùng, cách ly... đều được thực hiện nghiêm túc để ngăn ngừa dịch bệnh. Ngoài ra, các lực lượng chức năng tại cửa khẩu cũng đã nêu cao tinh thần cảnh giác, không để các đối tượng xấu lợi dụng tình hình buôn lậu, gian lận thương mại. Từ đầu năm đến nay, đã phát hiện, xử lý 29 vụ vi phạm hành chính vì vận chuyển hàng hóa trái phép với số tiền 153 triệu đồng. Tiến Phúc",
        "categories":["Công nghiệp"]},
      {
        "message":"Ngành Thuế đang tăng cường các giải pháp để vừa hỗ trợ DN, vừa đảm bảo kế hoạch thu ngân sách năm 2020. “Chính sách gia hạn thời gian nộp thuế, tiền thuê đất tại Nghị định số 41/2020/NĐ-CP ngày 08/4/2020 của Chính phủ (Nghị định 41) được áp dụng rộng rãi cho hầu hết DN, tổ chức, hộ gia đình, cá nhân kinh doanh chịu tác động trực tiếp của dịch Covid-19. Ước tính, trên địa bàn tỉnh có 2.328 DN, HTX thuộc đối tượng được gia hạn thời gian nộp thuế và tiền thuê đất, với tổng số tiền 160,9 tỷ đồng. Trong đó: Thuế giá trị gia tăng 95,14 tỷ đồng; thuế thu nhập doanh nghiệp 43,8 tỷ đồng; tiền thuê đất 21,9 tỷ đồng” – Phó cục trưởng Cục Thuế Hà Tĩnh Trương Quang Long thông tin. Đến nay, đã có gần 1.300 DN gửi giấy xin gia hạn đến cơ quan thuế. Ngay sau khi nghị định được ban hành, ngành thuế đã bắt tay triển khai, tạo điều kiện tốt nhất để người nộp thuế được gia hạn thuế, tiền thuê đất với mục tiêu bảo đảm kịp thời, đúng đối tượng. Cục Thuế tỉnh Hà Tĩnh đã chỉ đạo các phòng, ban, chi cục thuế khu vực thông tin kịp thời đến DN, người dân; hướng dẫn, hỗ trợ người nộp thuế thực hiện các thủ tục gia hạn nộp thuế và tiền thuê đất. Theo đó, thông báo bằng văn bản gửi đến từng DN, tổ chức, cá nhân kinh doanh trên địa bàn, đăng tải thông tin trên các phương tiện thông tin đại chúng, trên website của Cục Thuế. Các chi cục thuế khu vực đã gửi thông tin qua email tới những DN đang hoạt động. Bảo đảm việc áp dụng các chính sách hỗ trợ nhanh chóng, đúng đối tượng. Công ty CP Thương mại Hà Huy (TP Hà Tĩnh) mặc dù đã có sự khôi phục nhẹ trong tháng 5... Đến thời điểm hiện nay, đã có gần 1.300 DN trên toàn tỉnh gửi giấy xin gia hạn đến cơ quan thuế theo quy định. Phó Giám đốc Công ty CP Thương mại Hà Huy (TP Hà Tĩnh) Bùi Thị Hằng chia sẻ: “Hoạt động trong lĩnh vực kinh doanh khách sạn nên ảnh hưởng của dịch Covid-19 đối với công ty khá nặng nề. Trước sự khó khăn đó, những giải pháp hỗ trợ DN trong giai đoạn này của Chính phủ là rất thiết thực. Nhờ việc gia hạn thời gian nộp thuế đã giúp công ty hoãn lại số tiền thuế phải nộp từ 210 - 250 triệu trong thời điểm này để góp phần trang trải các chi phí khác\". ...nhưng tỷ lệ phòng trống vẫn còn nhiều, và dự kiến tình trạng này sẽ kéo dài đến hết năm 2020. Cũng đã gửi giấy xin gia hạn thời gian nộp thuế theo Nghị định 41, Kế toán trưởng Công ty CP Vinatex Hồng Lĩnh Phạm Anh Tuấn cho biết: “Không riêng gì công ty chúng tôi mà hầu hết các DN đều phấn khởi khi Chính phủ có chính sách, giải pháp kịp thời hỗ trợ cho DN trong thời gian phòng, chống dịch Covid-19. Đây là nguồn hỗ trợ trực tiếp mà DN hiện nay đã được thụ hưởng. Theo nghị định, công ty được gia hạn thời gian nộp thuế, tương ứng 2.930 triệu đồng/tháng. Khoản tiền này rất có giá trị với công ty trong thời điểm hiện nay để duy trì sản xuất…”. Với số tiền thuế được gia hạn, Công ty CP Vinatex Hồng Lĩnh có nhiều điều kiện để chi trả các khoản cần thiết khác. Hiện nay, Cục Thuế tỉnh tiếp tục chỉ đạo, phối hợp với các chi cục thuế khu vực tổ chức rà soát, nắm bắt và phân loại đối tượng thuộc phạm vi được gia hạn nộp thuế và tiền thuê đất để hướng dẫn, kịp thời hỗ trợ người nộp thuế theo Nghị định số 41 của Chính phủ. Đồng thời, cập nhật, nắm bắt thông tin, chủ động đề xuất, tham mưu UBND tỉnh kiến nghị Chính phủ phương án xử lý đối với việc gia hạn thời gian nộp thuế, tiền thuê đất cho các DN hoạt động trong một số lĩnh vực bị ảnh hưởng bởi dịch bệnh Covid-19 nhưng không thuộc đối tượng hỗ trợ theo Nghị định số 41 trên cơ sở phù hợp với tình hình thực tế tại địa phương... Thành Chung",
        "categories":["Công nghiệp"]},
      {
        "message":"Tổ may gia công của Hội Phụ nữ xã Bắc Hòa góp phần tạo việc làm cho nhiều hội viên, phụ nữ \r\n\r\n Ngoài liên kết xe nhang, chằm nón lá, may giỏ xách…, mô hình Tổ may gia công của Hội cũng góp phần tạo việc làm cho nhiều PN địa phương với thu nhập 3-4 triệu đồng/người/tháng. Trong đó, tổ may gia công của chị Nguyễn Thị Tiềm, ấp Hòa Hưng, được thành lập đầu tiên và duy trì từ năm 2011 đến nay. Tổ may này chủ yếu gia công quần áo theo đơn đặt hàng của công ty. Nhờ vốn vay từ Ngân hàng Chính sách Xã hội, tổ có điều kiện mua thêm máy may, tạo việc làm thường xuyên cho 10-12 chị em ở địa phương. Chị Nguyễn Thị Tiềm cho biết: “Được Hội PN xã xét hỗ trợ dự án vay giải quyết việc làm của Ngân hàng Chính sách Xã hội, tôi mạnh dạn đầu tư và duy trì hoạt động của tổ may cho đến nay. Bình quân, mỗi chị thu nhập được hơn 3 triệu đồng/tháng”. \r\n\r\n Đầu năm 2019, Hội tiếp tục nhân rộng 1 tổ may gia công với 15 thành viên do chị Bùi Thị Thúy Duyên làm tổ trưởng. Mặt hàng gia công chủ yếu là áo vest và áo sơ mi. Hầu hết chị em tham gia tổ may đều có hoàn cảnh khó khăn, không có công việc ổn định. Từ khi tham gia tổ may gia công, các chị vừa có thu nhập, vừa có thời gian lo việc gia đình. Bà Nguyễn Thị Lệ Hoa - Trưởng ấp Hòa Hưng, xã Bắc Hòa, chia sẻ: Các mô hình của Hội PN xã đã thật sự phát huy hiệu quả, giải quyết việc làm cho nhiều PN có hoàn cảnh khó khăn. Tôi mong các mô hình này tiếp tục được nhân rộng trên địa bàn xã”. \r\n\r\n Chủ tịch Hội Liên hiệp PN xã Bắc Hòa - Nguyễn Thị Kim Đính cho biết: “Sắp tới, Hội tiếp tục nhân rộng các mô hình ở 2 ấp còn lại và tìm hiểu thêm những mô hình khác phù hợp với địa phương để thực hiện, góp phần cải thiện đời sống cho hội viên, PN”. \r\n\r\n Với những việc làm thiết thực, Hội PN xã Bắc Hòa đã phát huy tốt vai trò trong tham gia cùng địa phương thực hiện công tác giảm nghèo bền vững, xây dựng nông thôn mới, từng bước nâng cao chất lượng cuộc sống người dân nói chung và hội viên, PN nói riêng./. \r\n\r\n Duy Thanh",
        "categories":["Công nghiệp"]},
      {
        "message":"Nhà máy điện gió sử dụng nguồn năng lượng tái tạo, thân thiện với môi trường, phù hợp chủ trương và phát huy được tiềm năng tự nhiên. Tuy nhiên, hiện tại, vị trí khảo sát, nghiên cứu lập dự án đầu tư xây dựng Dự án Nhà máy Điện gió Kỳ Anh MK chưa có trong danh mục nguồn điện thuộc Quy hoạch phát triển điện lực quốc gia giai đoạn 2011 - 2020 có xét đến 2030 nên chưa có trong quy hoạch, kế hoạch sử dụng đất đến năm 2020 của tỉnh Hà Tĩnh và huyện Kỳ Anh được phê duyệt. Nhằm đảm bảo việc thực hiện dự án theo đúng quy định của pháp luật, UBND tỉnh Hà Tĩnh vừa có văn bản đề Thủ tướng Chính phủ, Bộ Công Thương xem xét thẩm định, phê duyệt Dự án Nhà máy Điện gió Kỳ Anh MK vào Quy hoạch phát triển điện lực quốc gia giai đoạn 2011 - 2020, có xét đến 2030 (Quy hoạch Điện VII điều chỉnh). Nội dung cần điều chỉnh, bổ sung vào quy hoạch gồm: chủ đầu tư dự án là Công ty CP điện mặt trời Miền Trung MK; địa điểm thực hiện tại khu vực trên đất liền và trên biển các xã Kỳ Khang, xã Kỳ Phú (huyện Kỳ Anh); diện tích đất cho khảo sát, nghiên cứu đầu tư khoảng 2.800ha; diện tích đất sử dụng có thời hạn để xây dựng dự án là 34,25ha (chiếm 1,2% diện tích khảo sát, nghiên cứu)... Dự kiến tổng công suất lắp đặt của dự án là 403,2MW, bao gồm 4 nhà máy, mỗi nhà máy có công suất 100,8MW; sản lượng điện phát lên lưới của toàn bộ dự án là 1.139 GWh/năm. Tổng mức đầu tư sơ bộ của dự án là 16.206,9 tỷ đồng. Về thời gian vận hành, Nhà máy Điện gió Kỳ Anh MK1 bắt đầu vận hành từ tháng 6/2022, Nhà máy Điện gió Kỳ Anh MK2 vận hành tháng tháng 12/2022, Nhà máy Điện gió Kỳ Anh MK3 vận hành tháng tháng 6/2023, Nhà máy điện gió Kỳ Anh MK4 vận hành tháng 12/2023. Nhà máy điện gió Kỳ Anh MK với ưu điểm sử dụng nguồn năng lượng tái tạo, thân thiện với môi trường, phù hợp với chủ trương và phát huy được tiềm năng tự nhiên của tỉnh, sau khi đi vào hoạt động sẽ góp phần tăng thu ngân sách cho tỉnh và cung ứng một phần cho nguồn điện quốc gia, góp phần đảm bảo an ninh năng lượng. P.V",
        "categories":["Công nghiệp"]},
      {
        "message":"Để hoàn thành kế hoạch năm nay, giá trị sản xuất công nghiệp trong 6 tháng cuối năm phải đạt trên 468.500 tỷ đồng (trung bình mỗi tháng đạt 78.000 tỷ đồng - cao nhất từ trước đến nay), đây là chỉ tiêu rất khó hoàn thành. Nguyên nhân chủ yếu được chỉ ra là do chuỗi cung ứng bị gián đoạn, đứt gãy, gây thiếu nguồn cung nguyên, phụ liệu đầu vào phục vụ sản xuất của các ngành công nghiệp trên địa bàn. Hơn nữa, các sản phẩm công nghiệp chủ lực của tỉnh hiện nay chủ yếu tập trung vào phân khúc gia công xuất khẩu nên khi dịch COVID-19 bùng phát; hoạt động ngoại thương bị gián đoạn; hàng hóa xuất khẩu sụt giảm mạnh do nhiều đối tác giãn, hoãn, hủy đơn hàng. \r\n\r\n Từ cuối tháng 4, khi dịch bệnh trong nước được kiểm soát, hoạt động sản xuất công nghiệp đã có chuyển biến, tuy nhiên chưa thể hồi phục hoàn toàn và lấy lại được đà tăng trưởng trước đó.",
        "categories":["Kinh tế  »",
          "Công nghiệp"]},
      {
        "message":"5 tháng đầu năm, các KCN thu hút 41 dự án mới với số vốn gần 220 triệu USD \r\n\r\n Lũy kế, trong 5 tháng đầu năm, 56 dự án mới đầu tư vào các KCN. Cụ thể có 41 dự án FDI và 15 dự án DDI với tổng vốn đầu tư cấp mới 219,5 triệu USD và 688 tỉ đồng. Đồng thời có 37 dự án điều chỉnh tăng vốn 48,2 triệu USD và 2.341 tỉ đồng. Không có dự án điều chỉnh giảm vốn. \r\n\r\n So với cùng kỳ năm 2019, trong 5 tháng qua, thu hút đầu tư vào các KCN giảm (7 dự án, tương đương 11%), nhưng ngược lại, nguồn vốn đầu tư lại tăng. Trong đó, vốn FDI tăng 124 triệu USD (tương đương 86,7%) và vốn DDI tăng 671 tỉ đồng (tương đương 28%).          \r\n\r\n Cũng trong 5 tháng qua, có 14 dự án chấm dứt đầu tư (gồm 7 dự án DDI với số vốn 166 tỉ đồng và 7 dự án FDI với số vốn 5,1 triệu USD). \r\n\r\n \r\n\r\n Đến nay, các KCN trên địa bàn tỉnh thu hút 1.588 dự án đầu tư \r\n\r\n Như vậy, đến nay, các KCN trên địa bàn tỉnh thu hút 1.588 dự án đầu tư, gồm 786 dự án FDI và 802 dự án DDI. Tổng số vốn đầu tư (đầu tư mới và tăng vốn) trên 4.468 triệu USD và 89.532 tỉ đồng.                        \r\n\r\n Trưởng Ban QLKKT tỉnh Long An - Nguyễn Thành Thanh chia sẻ, trước diễn biến của dịch bệnh Covid-19 trên thế giới đã tác động mạnh đến hoạt động sản xuất, kinh doanh của các doanh nghiệp trong nước và hoạt động xuất khẩu, nhập khẩu do nhiều nước đang áp dụng các biện pháp phòng chống dịch. Theo đó, hoạt động xuất nhập khẩu của khu vực doanh nghiệp FDI giảm so với cùng kỳ. Song, tại Long An, việc thu hút đầu tư tại các KCN có giảm nhưng không đáng kể so cùng kỳ, nhưng tổng vốn đầu tư cấp mới cũng như tăng vốn đối với dự án cũ tăng, đây là tín hiệu tích cực. \r\n\r\n Hiện nay, Ban QLKKT đang tích cực hỗ trợ nhà đầu tư hạ tầng KCN triển khai đề bù, giải phóng mặt bằng để từ nay đến hết năm 2020 có thêm ít nhất 3 KCN có thể thu hút nhà đầu tư trực tiếp sản xuất, kinh doanh. Từ đó, góp phần cùng tỉnh đạt mục tiêu phát triển kinh tế-xã hội theo kế hoạch đề ra trong năm 2020 và những năm tiếp theo./. \r\n\r\n Mai Hương",
        "categories":["Công nghiệp"]},
      {
        "categories":["Kinh tế  »",
          "Công nghiệp"],
        "message":"Trên địa bàn T.P Sông Công được quy hoạch 4 CCN với tổng diện tích gần 140ha (chưa tính 11ha của CCN số 5 - T.P Thái Nguyên nằm trên địa bàn phường Lương Sơn thuộc T.P Sông Công). Là địa phương có truyền thống phát triển công nghiệp, môi trường đầu tư khá thuận lợi, đồng thời có 2 KCN tập trung lớn (KCN Sông Công I và Sông Công II) nên về lý thuyết, các CCN của Thành phố có sức hút lớn đối với các nhà đầu tư. Tuy nhiên, nhiều năm trước, do vướng mắc về giải phóng mặt bằng (GPMB), hạ tầng, nhất là giao thông chưa đáp ứng, các thủ tục liên quan đến đầu tư chưa thông thoáng nên kết quả thu hút doanh nghiệp vào các CCN trên địa bàn hạn chế. CCN Khuynh Thạch có diện tích 40ha và CCN Nguyên Gon có diện tích 16,6ha đều được quy hoạch từ năm 2004, triển khai từ sớm nhưng sau nhiều năm vẫn chỉ có một vài doanh nghiệp thuê đất. Trong khi đó, CCN Bá Xuyên cũng được quy hoạch từ năm 2004 (diện tích 48,5ha) nhưng sau hơn 10 năm vẫn chưa được đầu tư hạ tầng, còn CCN- Dịch vụ Lương Sơn (diện tích 34,5ha) mới được bổ sung vào quy hoạch. \r\n\r\n Nhưng thời gian gần đây, việc thu hút chủ đầu tư hạ tầng và dự án thứ cấp vào các CCN trên địa bàn T.P Sông Công có những khởi sắc rất đáng kể. Năm 2013, Công ty TNHH Doosun Việt Nam (vốn đầu tư Hàn Quốc) được cấp phép triển khai dự án nhà máy sản xuất vỏ hộp điện thoại trên diện tích khoảng 3ha tại CCN Nguyên Gon. Công tác GPMB và hướng dẫn, hỗ trợ thủ tục pháp lý cho nhà đầu tư diễn ra nhanh chóng nên ngay năm sau, nhà máy đã đi vào hoạt động. Đến năm 2018, Công ty đề nghị mở rộng thêm 1,4ha và cũng được cấp, ngành chức năng GPMB, bàn giao đất trong thời gian ngắn. Hiện nay, doanh nghiệp này đang tiếp tục xây thêm nhà xưởng trên diện tích khoảng 3.000m2 mới được giao mặt bằng. \r\n\r\n Được biết, cuối năm 2019, Công ty TNHH Doosun Việt Nam đã được UBND tỉnh chấp thuận là nhà đầu tư hạ tầng CCN Nguyên Gon với số vốn 94 tỷ đồng. Để đáp ứng nhu cầu thuê đất của các nhà đầu tư thứ cấp, Công ty đang làm các thủ tục đề nghị mở rộng CCN thêm khoảng 20ha. \r\n\r\n Trước đó, năm 2015, sau nhiều nỗ lực thu hút đầu tư của T.P Sông Công và các sở, ngành liên quan, Công ty TNHH Trung Thành đã trở thành chủ đầu tư hạ tầng CCN Khuynh Thạch. Theo thông tin từ Phòng Kinh tế T.P Sông Công, 2 CCN đã đi vào hoạt động là Nguyên Gon và Khuynh Thạch hiện có 14 doanh nghiệp, cơ sở sản xuất đang hoạt động, tổng doanh thu năm 2019 đạt trên 1.000 tỷ đồng, tạo việc làm thường xuyên cho hơn 1.500 lao động. Tỷ lệ lấp đầy CCN Nguyên Gon hiện đạt 90%, Khuynh Thạch đạt trên 50% và có khá nhiều doanh nghiệp đang quan tâm tìm hiểu để thuê đất tại 2 CCN này. \r\n\r\n \r\n\r\n Cụm công nghiệp Bá Xuyên (xã Bá Xuyên, T.P Sông Công) đang được giải phóng mặt bằng và xây dựng hạ tầng. \r\n\r\n Đối với CCN Bá Xuyên, đến cuối năm 2018 đã có chủ đầu tư hạ tầng là Công ty CP Đầu tư xây dựng và Thương mại Minh Tuân với tổng vốn được phê duyệt là 431 tỷ đồng. Sau khi hoàn thiện các thủ tục, chủ đầu tư đã tích cực phối hợp với cấp, ngành liên quan GPMB, triển khai xây dựng tại phần đất đã được bàn giao. Anh Nguyễn Ngọc Hải, đại diện Công ty cho biết: Trong quá trình làm thủ tục pháp lý và GPMB, chúng tôi luôn được chính quyền và các cơ quan chuyên môn hướng dẫn, tạo điều kiện, phối hợp kịp thời. Công ty đang nỗ lực đẩy nhanh tiến độ Dự án bởi có nhiều nhà đầu tư chờ thuê đất… Riêng CCN - Dịch vụ Lương Sơn dù mới quy hoạch nhưng hiện đã có ít nhất 2 doanh nghiệp đề nghị được làm chủ đầu tư hạ tầng. \r\n\r\n Nói về những khởi sắc gần đây trong thu hút đầu tư vào các CCN trên địa bàn, ông Ngô Quảng Bá, Trưởng Phòng Kinh tế T.P  Sông Công phân tích: Nguyên nhân là 4 CCN đều nằm tại những vị trí khá đắc địa, kết nối giao thông và các hạ tầng tiện ích ngày càng tốt. Bên cạnh đó, cùng với KCN Sông Công I đã phát triển từ lâu, KCN Sông Công II (diện  tích quy hoạch 250ha) đang được đẩy mạnh xây dựng hạ tầng và đã thu hút những dự án thứ cấp lớn đã tạo sức hút mạnh với các dự án quy mô vừa và nhỏ, doanh nghiệp “vệ tinh” đầu tư vào các CCN lân cận… Ngoài những yếu tố kể trên, không thể không nói đến hiệu quả của công tác cải cách hành chính, xúc tiến đầu tư và các giải pháp hỗ trợ doanh nghiệp của Thành phố. Những năm gần đây, T.P Sông Công luôn đứng tốp đầu, có năm dẫn đầu tỉnh về cải cách hành chính. Theo ông Đào Duy Anh, Phó Chủ tịch UBND Thành phố, Sông Công đã thành lập Tổ công tác hỗ trợ nhà đầu tư, có trách nhiệm tiếp nhận thông tin, tư vấn, hướng dẫn, trợ giúp doanh nghiệp ngay từ đầu đến cả quá trình triển khai các dự án. \r\n\r\n Sông Công là một thành phố “trẻ”, đô thị công nghiệp còn nhiều tiềm năng phát triển. Có thể nói, những chủ trương và giải pháp thu hút đầu tư nói chung, thu hút đầu tư phát triển các CCN của địa phương này nói riêng đang cho thấy sự đúng hướng. Những tiền đề, tiềm năng đó cần tiếp tục được phát huy để Sông Công có thêm yếu tố phát triển bứt phá, xứng đáng là một trọng điểm công nghiệp của tỉnh."},
      {
        "message":"Tro xỉ Nhà máy Nhiệt điện Vũng Áng 1 được chứng nhận hợp quy, hợp chuẩn, được sử dụng rộng rãi trong đời sống. Theo Sở TN&MT Hà Tĩnh, tro xỉ của Nhà máy Nhiệt điện Vũng Áng 1 đã được Viện Vật liệu xây dựng (Bộ Xây dựng) cấp chứng nhận sản phẩm làm vật liệu san lấp phù hợp với Tiêu chuẩn quốc gia TCVN 12249:2018-tro xỉ nhiệt điện đốt than làm vật liệu san lấp tại Giấy chứng nhận số 32/2019/DNSX-VLXD và sản phẩm làm phụ gia khoáng cho xi măng phù hợp với Tiêu chuẩn quốc gia TCVN 6882:2016 tại Giấy chứng nhận số 162/2019/DNSX-VLXD ngày 26/12/2019. Tháng 1/2020, Công ty Điện lực dầu khí Hà Tĩnh đã phối hợp với Viện Công nghệ Môi trường (Viện Hàn lâm Khoa học và Công nghệ Việt Nam) lấy mẫu phân tích để đánh giá nước chiết từ tro xỉ của Nhà máy Nhiệt điện Vũng Áng 1, kết quả cho thấy: các chỉ tiêu phân tích đều nằm trong giới hạn cho phép theo QCVN 40:2011/BTNMT-cột B, Quy chuẩn kỹ thuật quốc gia về nước thải công nghiệp, trong đó hàm lượng Thủy ngân có giá trị rất nhỏ (0,0005mg/l so với quy chuẩn cho phép là 0,01 mg/l). Vật liệu cấp phối xỉ thép của Công ty TNHH Gang thép Hưng Nghiệp Formosa Hà Tĩnh được Viện VLXD (Bộ Xây dựng) cấp giấy chứng nhận hợp chuẩn. Đối với tro xỉ của Công ty TNHH Gang thép Hưng nghiệp Formosa Hà Tĩnh (gồm tro xỉ của nhà máy nhiệt điện và xỉ thép của nhà máy luyện thép) đã được hợp chuẩn, hợp quy làm phụ gia xi măng, vật liệu xây dựng trong đó: tro xỉ được hợp chuẩn là phụ gia hoạt tính dùng cho bê tông, vữa xây và xi măng; xỉ thép được hợp chuẩn làm vật liệu san lấp cho các công trình xây dựng, công trình giao thông, phụ gia cho xi măng. Sản phẩm gạch không nung của Nhà máy sản xuất vật liệu xây dựng Trần Châu được sử dụng 17-20% chất phụ gia là tro bay, tro xỉ của Nhà máy Nhiệt điện Vũng Áng 1. Kết quả phân tích hàm lượng kim loại nặng trong các sản phẩm trên cũng rất nhỏ, ví dụ như hàm lượng thủy ngân trong tro xỉ là 0,0004 mg/l so với QCVN 07:2009/BTNMT - Quy chuẩn kỹ thuật quốc gia về ngưỡng chất thải nguy hại là 0,2 mg/l (Mẫu do Viện Công nghệ Môi trường -Viện Hàn lâm Khoa học và Công nghệ Việt Nam phân tích vào tháng 3/2019). Thành Vinh",
        "categories":["Công nghiệp"]},
      {
        "message":"Công ty, doanh nghiệp dần phục hồi sản xuất, tạo việc làm ổn định cho công nhân, lao động \r\n\r\n Đầu tháng 4/2020, Cty TNHH Giày Viễn Thịnh (Khu công nghiệp Long Hậu, huyện Cần Giuộc, tỉnh Long An) thỏa thuận với người lao động tạm thời nghỉ việc không hưởng lương. Nguyên nhân, Cty hết đơn hàng, chưa tìm được đơn hàng mới và nhiều khách hàng ở châu Âu chậm trả tiền đơn hàng nên không đủ khả năng trả lương cho hơn 1.600 công nhân, lao động (CNLĐ). \r\n\r\n Trong thời gian cho CN tạm nghỉ việc không hưởng lương, Cty chủ động tìm đơn hàng mới bằng cách chấp nhận giảm hơn 20% đơn giá, thậm chí là sản xuất không lợi nhuận. Nhờ vậy, Cty có được đơn hàng đến tháng 10-2020.Hiện tại, tất cả CN đều trở lại làm việc và sản xuất dần đi vào ổn định. \r\n\r\n Giám đốc Cty TNHH Giày Viễn Thịnh - Trần Thế Linh cho biết: “Tạm thời nghỉ việc sẽ ảnh hưởng đến đời sống của CN, hơn nữa, sau khi hết dịch bệnh, Cty sẽ mất CN có tay nghề, phải tốn chi phí đào tạo và tuyển dụng lao động. Tuy nhiên, Ban Giám đốc đưa ra nhiều phương án, chủ động tìm khách hàng mới để phục hồi sản xuất, giúp người lao động ổn định cuộc sống”. \r\n\r\n Chị Trần Thị Bi - CN Cty TNHH Giày Viễn Thịnh, bộc bạch: “Nghe Cty cho CN nghỉ việc không hưởng lương, tôi rất lo lắng vì còn phải nuôi hai con học đại học. Rất may, sau khi hết thời gian cách ly xã hội, Cty đã gọi CN vào làm việc trở lại”. \r\n\r\n Cty TNHH May Hữu Nghị Xí Nghiệp 7 (xã Phước Lâm, huyện Cần Giuộc) chuyên sản xuất, kinh doanh ngành may mặc, trong đó các đơn hàng chủ yếu xuất sang một số nước châu Âu. Vì ảnh hưởng bởi dịch Covid-19, từ tháng 3, các đơn hàng của Cty giảm hơn 30%, nhất là từ tháng 5, 6 sẽ không có đơn hàng. Trước tình hình này, Cty liên kết một số doanh nghiệp chuyển sang may khẩu trang và cho CN làm việc trong giờ hành chính, không tăng ca.  \r\n\r\n Anh Bùi Văn Ba - CN Cty TNHH May Hữu Nghị Xí Nghiệp 7, trải lòng: “Trong đại dịch Covid-19, nhiều Cty, doanh nghiệp bị ảnh hưởng, CN bị chấm dứt hợp đồng lao động. Còn ở đây, CN được duy trì việc làm ổn định dù thu nhập có giảm so với trước. Hy vọng, Cty sớm có nhiều đơn hàng mới, góp phần ổn định sản xuất và tạo việc làm cho CNLĐ”. \r\n\r\n Cty TNHH MTV J&J Fashion (Khu công nghiệp Long Hậu, huyện Cần Giuộc) chuyên sản xuất, kinh doanh các mặt hàng quần áo thời trang xuất khẩu sang các nước châu Âu, có gần 150 CNLĐ. Hiện nay, Cty gần hết đơn hàng nên cho CN nghỉ việc xen kẽ nhưng vẫn bảo đảm chế độ cho người lao động. Chị Nguyễn Thị Huỳnh Giao, đại diện Cty TNHH MTV J&J Fashion, thông tin: “Cuối tháng 6, Cty sẽ hết đơn hàng. Cty đang tìm nguồn khách hàng mới, quyết tâm phục hồi sản xuất trong thời gian ngắn nhất”. \r\n\r\n Dịch bệnh Covid-19 ảnh hưởng đến tình hình sản xuất của nhiều Cty, doanh nghiệp. Vì vậy, sau đại dịch, các Cty, doanh nghiệp phải đưa ra nhiều phương án để phục hồi sản xuất, kinh doanh. Tin rằng, bằng sự nỗ lực và hỗ trợ của các cấp, các ngành, các Cty, doanh nghiệp sẽ sớm vượt qua khó khăn, phục hồi sản xuất, kinh doanh./. \r\n\r\n Minh Thư",
        "categories":["Công nghiệp"]},
      {
        "message":"Khởi công KCN An Nhựt Tân \r\n\r\n Theo UBND huyện Tân Trụ, DA KCN An Nhựt Tân trước đây thuộc xã An Nhựt Tân, nay là xã Tân Bình được Thủ tướng Chính phủ phê duyệt quy hoạch ngày 21/8/2006 với diện tích gần 120ha, nằm cặp sông Vàm Cỏ Đông và Đường tỉnh 832. Qua nhiều lần thay đổi chủ đầu tư, hiện nay, Công ty (Cty) TNHH An Nhựt Tân Long An là chủ đầu tư DA này. \r\n\r\n Trước đó, vào ngày 20/4/2020, Cty đã tổ chức tái khởi công thực hiện hạ tầng khu tái định cư thuộc KCN An Nhựt Tân. \r\n\r\n Theo Trưởng Ban quản lý Khu Kinh tế tỉnh Long An - Nguyễn Thành Thanh, hiện trên địa bàn có 32 KCN được Thủ tướng bổ sung vào Quy hoạch phát triển các KCN Việt Nam với tổng diện tích hơn 11 ngàn ha. Trong đó, 16 KCN đã đi vào hoạt động, với tỷ lệ lấp đầy gần 90%. Năm 2019, các KCN trên địa bàn tỉnh nộp ngân sách Nhà nước 4.653 ngàn tỉ đồng, chiếm hơn 25,5%.  \r\n\r\n \"Với lợi thế gần TPHCM, thuận lợi về kết nối hạ tầng giao thông liên vùng, KCN An Nhựt Tân hứa hẹn là điểm đến lý tưởng cho doanh nghiệp trong và ngoài nước đầu tư xây dựng nhà máy, góp phần mang lại việc làm, thu nhập ổn định, nâng cao đời sống cho người dân tỉnh Long An\" - ông Nguyễn Thành Thanh nhấn mạnh/. \r\n\r\n Lê Đức",
        "categories":["Công nghiệp"]},
      {
        "message":"Tháng 9-2019, Công ty TNHH Vonfram Masan (MTC), công ty con do Công ty Cổ phần Tài nguyên Masan sở hữu 100% vốn, đã ký hợp đồng mua lại nền tảng kinh doanh Vonfram của H.C.Starck GmbH. Masan Resources hiện là nhà cung cấp các khoáng sản quan trọng như Vonfram, Florit và Bismuth, đang quản lý và vận hành nhà máy sản xuất và chế biến quặng đa kim tại miền Bắc. \r\n\t\t \r\n\t \r\n \r\n\r\n H.C.Starck là nhà chế tạo hàng đầu các sản phẩm vonfram công nghệ cao như: bột kim loại Vonfram (tungsten metal powders) và Vonfram các-bua (tungsten carbides). Doanh nghiệp này phục vụ các khách hàng trên toàn thế giới với các tổ hợp sản xuất tại châu Âu, Bắc Mỹ và Trung Quốc. HCS có đội ngũ chuyên gia kỹ thuật chuyên sâu và giàu kinh nghiệm trong lĩnh vực nghiên cứu và ứng dụng, cũng như vận hành các nhà máy hiện đại, tự động hóa cao để đảm bảo cung cấp cho khách hàng các sản phẩm có chất lượng vượt trội và ổn định. HCS có 105 bằng sáng chế (đã được cấp và đang đăng ký) và sở hữu trí tuệ đối với các sản phẩm Vonfram hàng đầu như hợp chất Vonfram có cấu trúc siêu mịn (ultrafine). Ngoài ra, nhờ vào các công nghệ đã được cấp bằng sáng chế độc quyền, HCS là một trong số ít các công ty trên thế giới có nền tảng tái chế Vonfram toàn diện và thân thiện với môi trường… \r\n\r\n Nguồn cung APT sơ cấp ổn định với giá thành thấp từ MSR kết hợp với năng lực tái chế của HCS sẽ mang đến cho MSR lợi thế cạnh tranh toàn cầu. Điều này giúp MSR tạo ra dòng tiền ổn định qua các chu kỳ thị trường, đồng thời mở rộng quy mô thị trường đầu ra lên 3.5 lần, từ 1,3 tỷ USD lên 4,6 tỷ USD. Với sự thành công của giao dịch này, MSR chính thức trở thành nhà chế tạo hàng đầu các sản phẩm Vonfram “midstream” cho các ngành công nghiệp quan trọng như: cơ khí chế tạo máy và công cụ, khai khoáng, ô tô, năng lượng, hàng không và công nghiệp hóa chất… \r\n\r\n Giao dịch này không chỉ nâng tầm MSR trở thành công ty vật liệu công nghiệp công nghệ cao tại Việt Nam có quy mô toàn cầu, mà còn gia tăng vị thế cạnh tranh của Việt Nam trên thị trường Vonfram quốc tế nhờ vào nền tảng nghiên cứu phát triển và công nghệ hàng đầu thế giới. Đây là cơ hội để đào tạo và phát triển các chuyên gia kỹ thuật trong ngành vật liệu công nghệ cao của Việt Nam, như một phần trong quá trình toàn cầu hóa nền tảng kinh doanh của MSR.    \r\n\r\n Giao dịch đã được hoàn tất với sự chấp thuận của các cơ quan quản lý nhà nước có thẩm quyền.",
        "categories":["Kinh tế  »",
          "Công nghiệp"]},
      {
        "categories":["Kinh tế  »",
          "Công nghiệp"],
        "message":"Nhằm cải thiện thứ bậc xếp hạng và nâng cao chỉ số PCI, thời gian qua, tỉnh Thái Nguyên đã có những quyết tâm, đổi mới, sáng tạo và có các giải pháp đột phá trong điều hành, chỉ đạo. Đặc biệt, năm 2019, Tỉnh ủy đã ban hành Nghị quyết số 09-NQ/TU ngày 29/3/2019 về cải thiện môi trường kinh doanh, nâng cao năng lực cạnh tranh cấp tỉnh. Theo báo cáo tại Lễ công bố xếp hạng chỉ số PCI năm 2019, Thái Nguyên xếp thứ 12/63 tỉnh, thành phố với 67,71 điểm, tăng 6 bậc so với năm 2018. Kết quả này đã minh chứng cho những nỗ lực của các cấp chính quyền tỉnh Thái Nguyên trong công tác cải cách hành chính, thu hút đầu tư trong năm 2019. \r\n\r\n Với vai trò là tổ chức xã hội - nghề nghiệp của doanh nghiệp, doanh nhân, thời gian qua Hiệp hội Doanh nghiệp tỉnh, cùng với các hội, hiệp hội khác đã tập hợp được các doanh nghiệp, doanh nhân xây dựng một cộng đồng doanh nghiệp vững mạnh, chung tay với chính quyền các cấp thực hiện tốt công tác an sinh xã hội. Hiệp hội đã tập hợp vướng mắc, kiến nghị của doanh nghiệp, phản ánh và giám sát việc giải quyết của cơ quan có thẩm quyền, tham gia xây dựng chính sách pháp luật tạo khuôn khổ pháp lý cho doanh nghiệp hoạt động hiệu quả. Tuyên truyền tới hội viên những việc làm tốt, cách làm hay, những công việc giải quyết hiệu quả của chính quyền cho doanh nghiệp, đồng thời phát hiện và kiến nghị xử lý những hành vi chưa tốt, cách xử lý công việc của cán bộ công chức gây bức xúc cho doanh nghiệp, qua đó, chất lượng điều hành của chính quyền các cấp ngày càng tốt hơn. Điểm số 10 chỉ tiêu thành phần trong Bộ điểm số PCI năm 2019 chính là sự đánh giá của cộng đồng doanh nghiệp tỉnh Thái Nguyên về chất lượng điều hành của UBND các cấp, của từng sở, ngành, của từng cán bộ công chức thực thi công vụ liên quan đến doanh nghiệp. \r\n\r\n Tuy nhiên, bên cạnh những điểm sáng của bức tranh PCI năm 2019, chúng ta vẫn phải nhìn thẳng vào sự thật, đó là một số lĩnh vực cải cách triển khai còn chậm, thủ tục còn phiền hà. Vẫn có tới trên 50% số doanh nghiệp phản ánh họ phải trả các chi phí không chính thức. Việc cải cách thủ tục hành chính chưa thực sự hiệu quả; cơ chế phối hợp giữa các cấp, ngành trong việc giải quyết những khó khăn, vướng mắc đối với các dự án còn nhiều bất cập… Để Thái Nguyên trở thành điểm đến tin cậy, hấp dẫn cho doanh nghiệp, nhà đầu tư,  Hiệp hội Doanh nghiệp tỉnh kiến nghị một số nội dung sau: \r\n\r\n Một là, Tỉnh ủy, HĐND, UBND, Ban chỉ đạo PCI sớm ban hành bộ chỉ số DDCI - Chỉ số đánh giá năng lực cạnh tranh cấp sở, ngành, địa phương. Hiện nay, toàn quốc đã có 36 tỉnh, thành tiến hành khảo sát DDCI. Các tỉnh thuộc top 5, top 10 cơ bản đều đã tiến hành đánh giá cấp sở, ngành, địa phương theo bộ chỉ số DDCI từ một số năm nay và đã mang lại hiệu quả rõ rệt. Thái Nguyên đã triển khai nhiều giải pháp quyết liệt, đồng bộ từ nhiều năm để cải thiện môi trường kinh doanh, chỉ số PCI. Dữ liệu PCI đã cho thấy các điểm mạnh, điểm yếu, những cái được, chưa được trong năng lực điều hành và môi trường kinh doanh cấp tỉnh. Tuy nhiên, PCI là chỉ số đánh giá ở cấp độ toàn quốc. Cần phải có 1 bộ chỉ số cụ thể hóa đến từng sở, ngành, địa phương để qua đó duy trì động lực cải cách cho toàn bộ hệ thống các cơ quan Nhà nước. Rất cần phải “chuyển hóa” trách nhiệm từ tỉnh (PCI) sang các sở, ngành, địa phương cấp huyện (DDCI).  \r\n\r\n Hai là,  UBND tỉnh, Ban chỉ đạo PCI cùng với Hiệp hội Doanh nghiệp giám sát, đánh giá sở ngành nào làm tốt nhất, kém nhất. Ngoài ra, đến nay một số sở vẫn chưa tổ chức đối thoại với doanh nghiệp theo Nghị quyết 09 do hoạt động hội họp thời gian qua bị tạm dừng, đề nghị các sở này bố trí thời gian đối thoại với doanh nghiệp. \r\n\r\n Ba là, tăng kinh phí cho công tác truyền thông PCI. Thực tế cho thấy hoạt động của chính quyền có chuyển biến nhưng chưa thật sự lan tỏa đến người dân và doanh nghiệp, nhiều hoạt động có tác động lớn trong giải quyết hiệu quả các vướng mắc của doanh nghiệp nhưng chưa được cộng đồng doanh nghiệp biết đến một cách đầy đủ, kịp thời. Điều này khiến cho đánh giá của doanh nghiệp, nhà đầu tư về môi trường đầu tư kinh doanh của tỉnh có lúc, có nơi còn chưa chính xác, khách quan. \r\n\r\n Bốn là, đề nghị UBND tỉnh tăng kinh phí cho công tác hỗ trợ pháp lý cho doanh nghiệp. Tại thời điểm này, doanh nghiệp đang rất cần tư vấn pháp luật để giải quyết những khó khăn do dịch bệnh, như làm thế nào để thụ hưởng chính sách hỗ trợ, giải quyết tranh chấp lao động, tranh chấp kinh tế… Doanh nghiệp rất cần có sự tư vấn pháp luật để nâng cao năng lực quản trị doanh nghiệp, kinh doanh chuyên nghiệp, phát triển bền vững. Hiệp hội Doanh nghiệp tỉnh đề nghị UBND tỉnh cho phép Hiệp hội làm đầu mối, phối hợp với Sở Tư pháp và các sở, ngành trong tỉnh thực hiện Chương trình Hỗ trợ pháp lý cho doanh nghiệp tỉnh Thái Nguyên đáp ứng đúng nhu cầu của doanh nghiệp. \r\n\r\n Năm là, đề nghị các Hiệp hội, các Hội doanh nghiệp trong toàn tỉnh giúp Ban Chỉ đạo PCI tỉnh giám sát việc thực thi các sở, ban ngành, huyện thành cải thiện môi trường sản xuất kinh doanh và môi trường đầu tư cho cộng đồng doanh nghiệp. Đồng thời, là cầu nối giữa cộng đồng doanh nghiệp với các cơ quan chức năng của tỉnh và hỗ trợ cộng đồng doanh nghiệp triển khai dự án giải pháp quản trị chuỗi cung ứng đạt hiệu quả trong những năm tới. \r\n\r\n Sáu là, đề nghị cộng đồng doanh nghiệp nâng cao năng lực quản lý, ứng dụng công nghệ 4.0 vào sản xuất để nâng cao năng suất lao động, chất lượng sản phẩm; tăng cường tìm kiếm các dự án để đầu tư mở rộng sản xuất và nhất là đầu tư vào lĩnh vực hạ tầng khu công nghiệp, cụm công nghiệp để đón đầu làn sóng đầu tư mới vào tỉnh góp phần đẩy nhanh tốc độ phát triển kinh tế - xã hội và để đạt được mục tiêu kế hoạch nhà nước giao."},
      {
        "categories":["Kinh tế  »",
          "Công nghiệp"],
        "message":"Đại Từ là huyện có nguồn tài nguyên khoáng sản phong phú, phân bố ở hầu khắp các xã, thị trấn. Trong đó, có nhiều loại khoáng sản quý, hiếm, có trữ lượng lớn như: Vonfram, Than, Titan, Cao lanh, Thiếc, Sắt, Barit, đất sét... Theo thống kê, trên địa bàn huyện hiện có 34 điểm mỏ của 23 đơn vị được cấp phép hoạt động thăm dò, khai thác khoáng sản. Trong đó, có 29 điểm mỏ khai thác và 5 điểm mỏ thăm dò. \r\n\r\n Thực hiện Đề án Tăng cường công tác quản lý Nhà nước về tài nguyên khoáng sản và bảo vệ môi trường trên địa bàn tỉnh Thái Nguyên, giai đoạn 2017-2020 của UBND tỉnh và Đề án Bảo vệ môi trường trên địa bàn huyện Đại Từ giai đoạn 2016-2020, huyện đã triển khai thực hiện quản lý bảo vệ khoáng sản chưa khai thác; kiểm tra tình hình hoạt động khai thác khoáng sản tại các điểm mỏ trên địa bàn… \r\n\r\n Theo đó, từ năm 2017 đến nay, huyện đã kiểm tra 48 lượt điểm mỏ khoáng sản. Trong đó kiểm tra trực tiếp 28 điểm mỏ, kiểm tra gián tiếp 20 điểm mỏ; chỉ đạo đội kiểm tra liên ngành của huyện kiểm tra, xử lý vi phạm hành chính trong lĩnh khoáng sản 16 vụ, phạt tiền trên 200 triệu đồng, tịch thu hàng hóa tổng trị giá gần 250 triệu đồng. Tổ chức giải tỏa các tụ điểm khai thác khoáng sản, cát, sỏi trái phép tại thị trấn Hùng Sơn và các xã: Tân Linh, An Khánh, Lục Ba, Ký Phú, Bình Thuận, Phú Lạc, Minh Tiến, Yên Lãng… \r\n\r\n Đối thoại, giải quyết kiến nghị, phản ánh của nhân dân xã Na Mao về tình trạng sạt trượt đất đá tại Mỏ than Yên Phước; công tác bảo vệ môi trường tại Mỏ than Khánh Hòa, Mỏ đa kim Núi Pháo, Mỏ Barit Lục Ba… Ngoài ra, huyện cũng thường xuyên phối hợp với các Đoàn kiểm tra liên ngành của tỉnh và các sở, ngành liên quan thanh, kiểm tra Dự án Khai thác, chế biến khoáng sản Núi Pháo; Mỏ than Núi Hồng; Mỏ than Phấn Mễ; Mỏ Bismut Tây Núi Pháo, Mỏ than Minh Tiến - Na Mao... \r\n\r\n Ông Nguyễn Quang Hải, Phó trưởng Phòng Tài nguyên - Môi trường huyện Đại Từ cho biết: Qua 3 năm (2017-2019) thực hiện Đề án Tăng cường quản lý tài nguyên khoáng sản và bảo vệ môi trường, công tác quản lý Nhà nước về tài nguyên khoáng sản và bảo vệ môi trường trên địa bàn huyện đã được cấp ủy đảng, chính quyền từ huyện đến cơ sở tập trung lãnh đạo, chỉ đạo thực hiện theo đúng quy định của pháp luật; các hoạt động thăm dò, khai thác, chế biến khoáng sản đã được kiểm soát và từng bước đi vào nề nếp; công tác bảo vệ môi trường được quản lý chặt chẽ, các khu vực nhạy cảm về khai thác khoáng sản trái phép và nguy cơ ô nhiễm môi trường đã thường xuyên kiểm tra, giám sát và xử lý nghiêm theo quy định của pháp luật. \r\n\r\n Ông Lưu Văn Minh, Phó Giám đốc Công ty Than Núi Hồng cho biết: Hằng năm chúng tôi đều xây dựng phương án đánh giá tác động môi trường của Mỏ. Tại một số vị trí đã khai thác hết trữ lượng, chúng tôi đã lập phương án và thực hiện cải tạo hoàn thổ để bàn giao lại cho địa phương. Công ty vẫn luôn thực hiện khai thác than theo đúng giấy phép được cấp của cơ quan chức năng. \r\n\r\n Thời gian tới, Đại Từ tiếp tục thực hiện tốt công tác quản lý Nhà nước về tài nguyên khoáng sản và bảo vệ môi trường; đẩy mạnh tuyên truyền, nâng cao nhận thức của người dân, tổ chức, doanh nghiệp. Tăng cường kiểm tra, giám sát, nắm bắt tình hình về các hoạt động khai thác khoáng sản và môi trường trên địa bàn; kịp thời phát hiện, ngăn chặn, xử lý theo quy định của pháp luật. \r\n\r\n Để thuận lợi cho công tác quản lý cũng như thu hút đầu tư, giải quyết việc làm cho người dân trong vùng ảnh hưởng của các dự án khai thác khoáng sản, ông Lê Thanh Sơn, Phó Chủ tịch UBND huyện Đại Từ kiến nghị: Tỉnh nên kiểm tra, xem xét không cấp phép khai thác cho nhiều doanh nghiệp trong cùng khu vực khai thác một loại khoáng sản. Lựa chọn để cấp phép cho các đơn vị có đủ năng lực, uy tín, thiết bị kỹ thuật trong khai thác chế biến khoáng sản trên địa bàn. Tổ chức kiểm tra, rà soát và xử lý đối với các dự án đầu tư đã được chấp thuận, giấy phép khai thác khoáng sản đã quá thời hạn phải triển khai thực hiện nhưng chưa triển khai thực hiện để thu hồi giấy phép theo quy định của pháp luật. Đặc biệt, các nguồn thu từ hoạt động khai thác khoáng sản cần có cơ chế đầu tư trở lại cho các địa phương trong vùng dự án và các vùng lân cận…"},
      {
        "message":"Một số dự án có mức đầu tư lớn đang tiếp tục được triển khai, như: Dự án “Chương trình đô thị miền núi phía Bắc - T.P Thái Nguyên” với tổng mức đầu tư trên 1.693 tỷ đồng; dự án đường nối từ tuyến cao tốc Hà Nội - Thái Nguyên  đến Khu công nghiệp Yên Bình I với tổng mức đầu tư trên 345 tỷ đồng; dự án đầu tư xây dựng, nâng cấp cơ sở hạ tầng, phát triển sản xuất giống cây trồng, vật nuôi của tỉnh với tổng mức đầu tư 70 tỷ đồng...",
        "categories":["Kinh tế  »",
          "Công nghiệp"]},
      {
        "message":"Công nhân Điện lực TP Hà Tĩnh chỉnh trang lưới điện trên tuyến phố Phan Đình Phùng... Những ngày này, cán bộ, công nhân Điện lực TP Hà Tĩnh đang tập trung cao cho công tác chỉnh trang lưới điện trên các trục đường chính như: Phan Đình Phùng, Nguyễn Công Trứ, 26/3... Từ đầu năm lại nay, đơn vị đã chỉnh trang 15 km đường dây trung thế, gần 3 km đường dây hạ thế và 10 trạm biến áp. Theo kế hoạch, đơn vị tiếp tục chỉnh trang 22 km đường dây trung thế, trên 1 km đường dây hạ thế và 32 trạm biến áp. ... và tư vấn cho người dân các biện pháp sử dụng điện an toàn, hiệu quả. Ông Trần Xuân Thông – Giám đốc Điện lực TP Hà Tĩnh cho biết: “Đơn vị đã chủ động phương án, phối hợp chặt chẽ với các nhà mạng và đơn vị liên quan tiến hành bó đường dây điện và hệ thống cáp viễn thông gọn gàng, khoa học gắn với giải phóng hành lang an toàn. Việc chỉnh trang vừa đảm bảo mỹ quan đô thị, vừa đảm bảo an toàn điện trong Nhân dân. Trong quá trình chỉnh trang, ngành điện còn thực hiện “cuộc tổng điều tra” nhằm phát hiện, xử lý kịp thời các khiếm khuyết trên lưới, tránh sự cố đáng tiếc”. Công nhân Điện lực Can Lộc “đi từng ngõ, gõ từng nhà”, phát cẩm nang, tuyên truyền an toàn điện cho người dân. Thời điểm này, kết hợp với việc thu tiền điện, cán bộ, công nhân Điện lực Can Lộc còn gặp gỡ và trao tặng khách hàng những cuốn cẩm nang sử dụng điện an toàn. Thậm chí, công nhân ngành điện còn \"đi từng ngõ, gõ từng nhà” để tuyên truyền các biện pháp sử dụng điện an toàn, tiết kiệm và hiệu quả, nhất là trong thời điểm nắng nóng như hiện nay. Ngoài Điện lực TP Hà Tĩnh, Điện lực Can Lộc, hiện tại, các điện lực trực thuộc đều đẩy mạnh các biện pháp an toàn điện trong Nhân dân. Ông Bùi Quang Nhiệm – Trưởng phòng An toàn, Công ty Điện lực Hà Tĩnh cho biết: “Công ty hiện quản lý, vận hành hơn 225 km đường dây cao thế, hơn 2.980 km đường dây trung thế, gần 7.000 km đường dây hạ thế và hơn 444 ngàn khách hàng. Công tác tuyên truyền, nâng cao kiến thức về an toàn điện trong Nhân dân luôn được công ty ưu tiên”. Công ty Điện lực Hà Tĩnh đã phát 5.130 cuốn cẩm nang an toàn điện và phòng cháy, chữa cháy tới khách hàng. Năm 2018 lại nay, công ty triển khai nhiều hình thức tuyên truyền, tư vấn, hướng dẫn cho người dân về an toàn điện, phòng chống cháy nổ do điện. Đơn vị đã chủ động gửi 3.200 thông báo tuyên truyền và tờ rơi, gửi 444.000 tin nhắn tuyên truyền đến tất cả khách hàng; phát 5.130 cuốn cẩm nang an toàn điện và phòng cháy, chữa cháy, phương pháp cấp cứu người bị điện giật; treo 300 pa nô tuyên truyền bảo vệ hành lang lưới điện... Đồng thời, thường xuyên phối hợp tuyên truyền trên loa phát thanh cơ sở về các biện pháp an toàn điện trong dân… Ông Bùi Quang Nhiệm – Trưởng phòng An toàn, Công ty Điện lực Hà Tĩnh phân tích: “Có nhiều nguyên nhân dẫn đến các vụ tai nạn đáng tiếc như: do dây sau công tơ khách hàng bị hư hỏng, không đảm bảo; do các thiết bị điện bị ẩm ướt, rò điện... Ngoài ra, một số trường hợp do người dân xây dựng nhà ở, lắp đặt các thiết bị trang trí vi phạm khoảng cách an toàn. Thậm chí, người dân tự ý trèo lên cột điện để sửa chữa, đấu nối, câu móc điện, sử dụng công trình điện vào các mục đích cá nhân. Vì vậy, việc tuyên truyền nâng cao ý thức và kiến thức về sử dụng điện an toàn là yếu tố hàng đầu mà đơn vị đặc biệt quan tâm”. Ngoài sự chủ động của ngành điện, chính quyền các cấp cần đẩy mạnh tuyên truyền, tạo chuyển biến sử dụng điện an toàn cho mỗi người dân. Trên thực tế, đã có những vụ tai nạn nghiêm trọng do mất an toàn điện trong dân. Để giảm thiểu sự cố đáng tiếc, ngoài sự chủ động của ngành điện, cần sự vào cuộc quyết liệt hơn nữa của chính quyền các cấp trong việc đẩy mạnh, đa dạng các hình thức tuyên truyền, cảnh báo người dân để từng bước tạo chuyển biến sử dụng điện an toàn, hiệu quả. Đặc biệt, mỗi tổ chức, hộ gia đình cần nghiêm cấm sử dụng công trình lưới điện vào những mục đích khác; xây dựng, cải tạo công trình nhà ở trong hành lang an toàn lưới điện khi chưa liên hệ với ngành điện để thực hiện các biện pháp đảm bảo an toàn... Thu Phương",
        "categories":["Công nghiệp"]},
      {
        "message":"Riêng trong năm 2020, toàn tỉnh thực hiện 20 đề án hỗ trợ khuyến công, với tổng kinh phí thực hiện hơn 3 tỷ đồng. Tính đến nay đã có 13/20 đề án được triển khai thực hiện, với tổng kinh phí 1,7 tỷ đồng. \r\n\r\n Theo đó, nguồn kinh phí thực hiện chương trình khuyến công được dùng để hỗ trợ các doanh nghiệp, hợp tác xã, hộ kinh doanh hoạt động trong lĩnh vực công nghiệp - tiểu thủ công nghiệp đầu tư, tiếp cận và chuyển giao ứng dụng máy móc, thiết bị sản xuất hiện đại; tập huấn về nâng cao, hỗ trợ xây dựng các thương hiệu, nhãn hiệu; tham gia các chương trình bình chọn sản phẩm công nghiệp nông thôn tiêu biểu cấp tỉnh, khu vực và các hội chợ triển lãm, xúc tiến thương mại trong và ngoài tỉnh.",
        "categories":["Kinh tế  »",
          "Công nghiệp"]},
      {
        "message":"Khi thời điểm dịch COVID-19 lắng xuống, chúng tôi mới có dịp trở lại Công ty TNHH Thang máy - Cơ khí Tân Lập. Tại đây, nhiều công nghệ máy móc, thiết bị hiện đại, tự động hóa được đầu tư, đưa vào phục vụ cho hoạt động sản xuất. Dù đã cận kề giờ nghỉ trưa thế nhưng ông Bùi Xuân Dũng, Giám đốc Công ty vẫn đang tất bật đi kiểm tra lại toàn bộ sản phẩm trước khi được đóng gói, xuất xưởng. Ông Dũng phấn khởi: Trong mùa dịch COVID-19, Công ty vẫn phát triển bình thường, sau dịch còn thuận lợi hơn. Cụ thể trong tháng 4 và 5 vừa qua, sản lượng phụ tùng thang máy và cơ khí của Công ty đã tăng lên 300 tấn sản phẩm/tháng (gấp 2 lần so với các tháng thông thường). Nhờ đó trong 6 tháng đầu năm nay, doanh thu của Công ty ước đạt 24 tỷ đồng, gần bằng cả năm 2019 hoạt động. \r\n\r\n Ông Dũng giải thích dịch COVID-19 đã mang đến cơ hội lớn cho Công ty vì các đơn hàng sản xuất phụ tùng thang máy, lò cao và máy cán thép được dịch chuyển từ hàng nhập khẩu sang nội địa. Nhờ vậy, Công ty ký được nhiều đơn hàng với các tổ hợp sản xuất trong và ngoài nước, bảo đảm việc làm cho hơn 50 lao động. \r\n\r\n Chị Nguyễn Thị Huệ, công nhân làm việc tại bộ phận tự động hóa cho biết: Từ đầu năm đến nay, công nhân luôn được tăng ca để kịp sản xuất. Trong 2 tháng vừa qua, thu nhập trung bình mỗi tháng của tôi đạt 7 triệu đồng (tăng từ 1-1,5 triệu đồng so với các tháng trước). \r\n\r\n Được biết, để có thể nắm bắt được cơ hội này là cả một quá trình đổi mới liên tục của Công ty từ trước đến nay. Ban đầu, đơn vị chủ yếu chuyên gia công sản xuất các phụ tùng chi tiết máy móc phục vụ cho lĩnh vực sản xuất gang thép. Từ cuối năm 2019, Công ty đã phát triển thêm lĩnh vực kinh doanh thương mại thang máy. “Thang máy là sản phẩm đang rất được ưa chuộng và dần trở nên phổ biến đối với các loại công trình xây dựng lớn, nhỏ khác nhau. Trước nhu cầu đó, chúng tôi đã nghiên cứu, tìm tòi để liên kết với các đơn vị thương mại sản xuất gia công các chi tiết, phụ tùng cho dòng sản phẩm này”, ông Bùi Xuân Dũng chia sẻ. Và để đáp ứng được yêu cầu về kỹ thuật, chất lượng sản phẩm, thời gian qua, Công ty đã đầu tư nhiều máy móc, thiết bị hiện đại với tổng kinh phí lên đến 60 tỷ đồng. \r\n\r\n Anh Nguyễn Văn Hải, kỹ sư trưởng của Công ty cho hay: Khoảng 2 năm trở lại đây, Công ty đã đầu tư nhiều dòng máy hiện đại, tự động, điển hình là máy tổ hợp gia công có chức năng tích hợp 3 công đoạn (phay, bào và tiện) giúp tạo bề mặt sản phẩm nhẵn, bóng và có độ chính xác cao. \r\n\r\n Có thể thấy, nhờ tích cực đổi mới sản xuất theo nhu cầu của thị trường và chủ động đầu tư, đổi mới công nghệ đã giúp Công ty TNHH Thang máy - Cơ khí Tân Lập nắm bắt được cơ hội ngay trong gian khó, vươn lên phát triển mạnh mẽ. Trong thời gian tới, ngoài tiếp tục tư duy đổi mới sản xuất các sản phẩm cơ khí, được biết Công ty còn đang liên kết với các trường đào tạo nghề trên địa bàn tỉnh tuyển dụng các lao động có trình độ để nâng cao chất lượng nguồn nhân lực, tạo ra các sản phẩm mang lại giá trị kinh tế, lợi nhuận cao hơn.",
        "categories":["Kinh tế  »",
          "Công nghiệp"]},
      {
        "message":"Như vậy, lũy kế đến nay, trong các khu công nghiệp có 233 dự án được cấp giấy chứng nhận đăng ký đầu tư còn hiệu lực, trong đó có 118 dự án FDI và 115 dự án DDI với tổng vốn đăng ký đầu tư là 8,4 tỷ USD và 15,4 nghìn tỷ đồng.   \r\n\r\n Có được kết quả trên, Ban Quản lý các khu công nghiệp đã tích cực phối hợp với các sở, ngành và chính quyền các địa phương thực hiện các chương trình xúc tiến đầu tư, đồng hành với các doanh nghiệp hoàn thiện các thủ tục đầu tư, đẩy nhanh tiến độ thi công hoàn thiện hạ tầng Khu công nghiệp Sông Công II để thu hút các dự án đầu tư vào hoạt động sản xuất.",
        "categories":["Kinh tế  »",
          "Công nghiệp"]},
      {
        "categories":["Công nghiệp"],
        "message":"Tại Lễ Khai trương Hệ thống cơ sở dữ liệu các ngành công nghiệp chế biến, chế tạo và công nghiệp hỗ trợ Việt Nam” sáng 19/6 tại Hà Nội, Bộ trưởng Bộ Công Thương Trần Tuấn Anh cho biết, Hệ thống cơ sở dữ liệu ngành công nghiệp chế biến chế tạo và công nghiệp hỗ trợ là dấu mốc quan trọng, nhằm giải quyết nhu cầu hình thành mạng lưới kết nối B2B trong nước với nước ngoài, giúp các doanh nghiệp, nhà đầu tư tìm kiếm thông tin một cách nhanh chóng, chính xác, đáp ứng nhu cầu kết nối đầu tư, tăng cường cơ hội hợp tác giữa các doanh nghiệp Việt Nam và các doanh nghiệp FDI, các tập đoàn đa quốc gia. \r\n\r\n “Trong bối cảnh dịch bệnh Covid-19 bùng phát, các hoạt động giao thương trực tiếp gặp nhiều khó khăn, hệ thống cơ sở dữ liệu sẽ càng phát huy vai trò của mình, giúp doanh nghiệp kết nối và nắm bắt cơ hội từ những hiệp định thương mại tự do thế hệ mới mà Việt Nam tham gia như CPTPP hay mới đây nhất là EVFTA”, Bộ trưởng Trần Tuấn Anh khẳng định. \r\n\r\n \r\n Bộ trưởng Bộ Công Thương Trần Tuấn Anh phát biểu tại Lễ khai trương. \r\n\r\n Là đơn vị phối hợp chặt chẽ trong công tác xây dựng hệ thống cơ sở dữ liệu này, ông Kyle Kelhofer, Giám đốc Quốc gia IFC nhận định, Hệ thống cơ sở dữ liệu các ngành công nghiệp chế biến, chế tạo và công nghiệp hỗ trợ ra mắt vào một thời điểm đáng nhớ, khi mà dịch Covid-19 đang tác động mạnh mẽ đến các chuỗi giá trị toàn cầu. Trong bối cảnh này, sự ổn định nguồn cung và năng lực của các nhà cung cấp địa phương trở nên hết sức quan trọng. \r\n\r\n “Việc tăng cường kết nối giữa doanh nghiệp trong nước với các công ty đa quốc gia, thông qua hệ thống cơ sở dữ liệu, cùng với môi trường kinh doanh ổn định và ít rủi ro của Việt Nam, được minh chứng bởi thành công trong kiểm soát dịch COVID-19 nhanh chóng, hứa hẹn giúp khẳng định Việt Nam là một trung tâm chế biến chế tạo chủ chốt trong khu vực”, ông Kyle Kelhofer cho biết. \r\n\r\n Công nghiệp chế biến, chế tạo được ví như xương sống của nền kinh tế, là nền tảng và là động lực dẫn dắt tăng trưởng của toàn ngành công nghiệp Việt Nam. Với mức tăng trưởng được duy trì khoảng 10,6%/năm, khu vực chế biến, chế tạo đang được xem là “điểm sáng” của ngành công nghiệp Việt Nam nói chung trong bối cảnh suy giảm kinh tế toàn cầu do dịch virus corona gây ra. \r\n\r\n Bên cạnh đó, công nghiệp chế biến, chế tạo cũng đang là lĩnh vực chủ lực thu hút đầu tư nước ngoài. Chỉ tính riêng trong năm 2019, cả nước thu hút được 3.478 dự án mới, với tổng vốn đạt gần 31,8 tỷ USD thì lĩnh vực công nghiệp chế biến, chế tạo chiếm tỷ trọng cao nhất với tổng vốn đạt 21,6 tỷ USD, chiếm 67,8% tổng vốn đầu tư đăng ký. \r\n\r\n Tuy nhiên, trong thời gian qua, liên kết đầu - cuối trong chuỗi sản xuất vẫn chưa thực sự chặt chẽ, doanh nghiệp còn loay hoay với câu chuyện kết nối cung - cầu. Nhiệm vụ trọng tâm được đặt ra là xây dựng và hoàn thiện hệ thống thống kê, cơ sở dữ liệu các ngành công nghiệp chế biến, chế tạo ưu tiên phát triển và công nghiệp hỗ trợ nhằm thúc đẩy kết nối giữa nhà cung cấp Việt Nam và các tập đoàn đa quốc gia; tăng cường hiệu lực, hiệu quả quản lý nhà nước và xây dựng chính sách về công nghiệp hỗ trợ; nâng cao chất lượng công tác thống kê, bảo đảm thông tin kịp thời, đầy đủ và chính xác. \r\n\r\n Sau quá trình triển khai khảo sát thu thập thông tin doanh nghiệp, đến nay, Cục Công nghiệp (Bộ Công Thương) đã cập nhật lên Hệ thống cơ sở dữ liệu thông tin về các doanh nghiệp, gồm có 500 doanh nghiệp trong lĩnh vực cơ khí chế tạo, 347 doanh nghiệp trong lĩnh vực ô tô, 750 doanh nghiệp trong lĩnh vực điện tử, 1.145 doanh nghiệp trong lĩnh vực dệt may và 910 doanh nghiệp trong lĩnh vực da giày. \r\n\r\n Bộ Công Thương cho biết, trong thời gian tới, Chính phủ sẽ tiếp tục hỗ trợ nguồn lực, tài chính để nâng cao trình độ đội ngũ cán bộ quản lý hệ thống CSDL, mở rộng thông tin dữ liệu của nhiều ngành hàng và tiếp tục phát triển các tính năng mới cho phép doanh nghiệp tự tạo gian hàng giới thiệu sản phẩm, tiến đến thiết lập một sàn thương mại điện tử về công nghiệp chế biến, chế tạo và công nghiệp hỗ trợ, giúp doanh nghiệp chủ động tiếp cận, thúc đẩy hợp tác, góp phần đưa ngành công nghiệp Việt Nam phát triển mạnh mẽ hơn trong tương lai./. \r\n\r\n Theo VOV.VN"},
      {
        "categories":["Kinh tế  »",
          "Công nghiệp"],
        "message":"Biến làng thành “phố” \r\n\r\n Là một người con của quê hương Thái Nguyên, mỗi lần về thăm mảnh đất Đại Từ là mỗi lần tôi không khỏi ngỡ ngàng trước sự đổi thay của miền quê này, nhất là các xã, thị trấn như Hà Thượng, Tân Linh, Hùng Sơn... Những con đường nhỏ hẹp, gồ ghề đá sỏi được thay thế bằng đường bê tông, đường nhựa rộng rãi, thoáng đãng; nhà văn hóa, trạm y tế, trường học khang trang, thoáng rộng; các khu tái định cư văn minh, hiện đại và tiện ích; phố xá có thêm nhiều cửa hàng cửa hiệu, dịch vụ phát triển phong phú, đa dạng... Nhất là qua xã Hà Thượng khi hoàng hôn buông xuống, khu nhà máy chế biến khoáng sản của MSR hiện lên đồ sộ, ánh điện lung linh như hàng nghìn vì sao tỏa sáng. Nhưng điều thú vị là trong sự phát triển hiện đại ấy nhưng vẫn tạo cho chúng tôi cảm giác yên bình của một vùng quê vốn thuần nông. Bởi trong tôi không có cảm giác nhức óc bởi ồn ào xe cộ; khó chịu vì khói bụi hay mùi hắc của các loại hóa chất... Đó là minh chứng sống động MSR đã làm tốt công tác bảo vệ môi trường cũng như có trách nhiệm trong việc quan tâm tới đời sống cộng đồng dân cư vùng ảnh hưởng bởi Dự án. \r\n\r\n Quả không sai khi chúng tôi trò chuyện với một số người dân cũng như lãnh đạo một số xã, thị trấn vùng ảnh hưởng bởi Dự án họ đều cho rằng: MRS đã góp phần không nhỏ trong chương trình xây dựng nông thôn mới và nâng cao đời sống vật chất cũng như tinh thần cho cộng đồng dân cư ở vùng quê Đại Từ nói riêng và tỉnh Thái Nguyên nói chung. Đây là một trong những mục tiêu phát triển bền vững của Công ty và được hiện thực hóa bằng kế hoạch ngân sách hàng năm và các dự án hỗ trợ cộng đồng cụ thể. Trung bình mỗi năm, MSR đã đầu tư khoảng 3-5 tỷ đồng cho các dự án như xây dựng cơ sở hạ tầng xã hội cho cộng đồng, dịch vụ khuyến nông và sinh kế bền vững cho người dân, sức khỏe cộng đồng, nước sạch và vệ sinh môi trường, tín dụng vi mô, nâng cao năng lực và các chương trình tài trợ, từ thiện... trên địa bàn các xã ảnh hưởng nói riêng và tỉnh, huyện nói chung. Tổng số tiền MSR đầu tư cho các chương trình này trong 10 năm qua lên tới hàng trăm tỷ đồng. MSR đã đầu tư 4,2 triệu USD để xây dựng Trạm xử lý nước thải và 800.000 USD để lắp đặt các trạm quan trắc nước thải tự động. \r\n\r\n \r\n\r\n Dây chuyền sản xuất được đầu tư xây dựng hiện đại. \r\n\r\n Ông Craig Bradshaw, Tổng Giám đốc Masan Tài nguyên cho biết: N gay từ trước khi triển khai Dự án Núi Pháo, chúng tôi đã xác định phải thực hiện công bằng đối với các hộ dân bị ảnh hưởng vì họ sẽ hy sinh rất nhiều để phục vụ sự nghiệp phát triển của đất nước. Do đó phải làm sao hạn chế tối đa những ảnh hưởng tiêu cực tới đời sống của họ, mà phải tạo ra nhiều cơ hội để cải thiện, nâng cao đời sống người dân với mục tiêu đảm bảo người dân tái định cư đến nơi ở mới có điều kiện phát triển bền vững. \r\n\r\n \r\n\t \r\n\t\t \r\n\t\t\t D oanh nghiệp xuất sắc tỉnh Thái Nguyên qua các năm; Doanh nghiệp xuất sắc châu Á - Thái Bình Dương; Doanh nghiệp thực hiện tốt trách nhiệm an sinh xã hội và phát triển cộng đồng; Sao Vàng đất Việt; Doanh nghiệp sáng tạo ứng dụng công nghệ thân thiện môi trường vì mục tiêu tăng trưởng xanh Quốc gia; Doanh nghiệp vì người lao động; Doanh nghiệp lớn nhất Việt Nam; Doanh nghiệp tăng trưởng nhanh nhất Việt Nam; Doanh nghiệp phát triển bền vững tại Việt Nam năm 2018, 2019. \r\n\t\t \r\n\t \r\n \r\n\r\n Với những chính sách ưu tiên số một cho những người dân vùng ảnh hưởng bởi Dự án được xem xét, tuyển dụng vào làm việc cho Công ty, MSR đã thu hút khoảng 1.500 lao động trong đó lao động địa phương chiếm trên 60%. Và tất cả những người khi được hỏi đều tự hào, hãnh diện khi được vào làm việc cho một công ty có tầm cỡ quốc gia, quốc tế, với phong cách làm việc chuyên nghiệp, bài bản như Công ty MSR. Ngoài ra, cán bộ, công nhân viên Công ty MSR còn được hưởng những đãi ngộ mà không phải công ty nào cũng làm được, như: đào tạo nghề; không chỉ hưởng đầy đủ các chính sách bảo hiểm theo quy định hiện hành mà còn được hưởng những ưu đãi riêng của Công ty; những lao động có hoàn cảnh đặc biệt khó khăn đều được quan tâm, giúp đỡ, hỗ trợ kịp thời về cả vật chất và tinh thần; mức thu nhập bình quân đạt hơn 10 triệu đồng/người/tháng... Nhiều người lao động đã cố gắng, nỗ lực, phát huy được khả năng trong công việc, được Ban lãnh đạo Công ty tin dùng, bổ nhiệm vào những vị trí quan trọng. \r\n\r\n Từ khai thác thô đến chế biến sâu khoáng sản \r\n\r\n Cách đây 10 năm, Tập đoàn Masan làm Lễ tái khởi động dự án Núi Pháo với tổng mức đầu tư lên tới 10.000 tỷ đồng trong sự hoài nghi của không ít người về thành công của Dự án. Nhưng rồi, bằng bản lĩnh, niềm tin và khát vọng, Masan đã “đánh thức” Núi Pháo, trở thành dự án thành công lớn, cung cấp các sản phẩm công nghiệp, chế biến sâu Vonfram hàng đầu thế giới. Tại sao lại hoài nghi? Điều đó là hoàn toàn có căn cứ bởi năm 2004, Công ty Núi Pháo được thành lập. Thời điểm này đối tác nước ngoài là Tibron Canada đang nắm giữ 70% mỏ Núi Pháo; Việt Nam chỉ có 30%. Khủng hoảng kinh tế năm 2007 đã khiến Tibron bán lại Núi Pháo cho Quỹ đầu tư Dragon Capital. Thế nhưng Dragon Capital cũng không thể lo liệu được đủ vốn để hoạt động, buộc Dự án phải tạm dừng vào năm 2008. \r\n\r\n Ngày 18/6/2010 tại Thái Nguyên, Tập đoàn Masan đã đưa mỏ Vonfram mới đầu tiên trên thế giới chính thức đi vào hoạt động trong vòng 15 năm, khó khăn chồng lên khó khăn là một sự tất yếu. Với việc khởi động lại dự án Núi Pháo đã đưa Masan Tài nguyên trở thành thương hiệu được quan tâm nhất vào thời điểm đó trên bản đồ khai khoáng Thế giới. Với  bản lĩnh, niềm tin và khát vọng, Masan Tài nguyên đã chính thức hiện thực hóa Niềm tin Việt Nam; đồng thời “đánh thức” Núi Pháo trở thành dự án điển hình trong lĩnh vực khai thác khoáng sản, cung cấp các sản phẩm công nghiệp, chế biến sâu Vonfram... Bằng những trái tim nhiệt huyết, gắn kết trí tuệ và sự chuyên cần MSR tiếp tục tạo nên những cột mốc lịch sử mới trên hành trình vươn ra toàn cầu. \r\n\r\n \r\n\r\n Nhà máy HCS ở Đức. \r\n\r\n Năm 2014, Công ty đã liên doanh với H.C. Starck để thành lập Công ty chế biến sâu Vonfram, đến năm 2018, Công ty đã mua lại 49% cổ phần tại công ty liên doanh, và xa hơn nữa năm 2019 Masan Tài nguyên đã mua lại nền tảng kinh doanh Vonfram toàn cầu của H.C.Starck - một nhà sản xuất hàng đầu với 100 năm kinh nghiệm trong công nghiệp chế biến cận sâu sản phẩm Vonfram như bột kim loại Vonfram và Vonfram cac-bua. Điều này phù hợp với chiến lược phát triển của Công ty là trở thành nhà cung cấp vật liệu công nghệ cao hàng đầu thế giới cho khách hàng toàn cầu. Việc sở hữu nền tảng công nghệ và kinh doanh của H.C.Starck sẽ giúp Masan Tài nguyên trở thành nhà cung cấp Vonfram trong top 5 thế giới, đồng thời sẽ tiếp cận với thị trường vonfram có trị giá 4.6 tỷ USD và 700 khách hàng.. Cũng từ đây, toàn bộ kim ngạch xuất khẩu từ khu vực FDI của doanh nghiệp đã được điều chỉnh về khu vực nội địa của tỉnh. Theo đó, mỗi năm Công ty sẽ đóng góp khoảng 50% vào tổng kim ngạch xuất khẩu địa phương của tỉnh Thái Nguyên. Công ty đã trải qua một hành trình dài 10 năm, chuyển dịch từ một dự án khai thác khoáng sản thành nhà cung cấp tài nguyên chiến lược của Việt Nam cho khách hàng sử dụng vật liệu công nghệ cao toàn cầu. Bên cạnh đó vẫn đảm bảo những giá trị cốt lõi: Phát triển kinh tế, quan tâm cộng đồng xã hội và bảo vệ môi trường - xứng đáng được ghi nhận là điểm sáng trong ngành khai thác, chế biến khoáng sản tại Việt Nam."},
      {
        "categories":["Kinh tế  »",
          "Công nghiệp"],
        "message":"Dự án tái định cư phục vụ giải phóng mặt bằng KCN Sông Công II được xây dựng trên diện tích 21,7ha, với  quy mô 336 lô đất tái định cư, nằm trên địa bàn xóm Tân Tiến, xã Tân Quang (T.P Sông Công). Dự án được khởi công từ tháng 5-2018 với tổng mức đầu tư trên 320 tỷ đồng, do Ban Quản lý các KCN tỉnh làm chủ đầu tư; đơn vị thi công là Công ty TNHH Vũ Tần. \r\n\r\n Trao đổi với chúng tôi, ông Phạm Hoàng Hải, Phó Ban Quản lý các KCN tỉnh cho hay: Để đáp ứng nhu cầu cấp thiết về chỗ ở cho các hộ dân thuộc diện phải di dời phục vụ giải phóng mặt bằng KCN Sông Công II, chúng tôi đã quyết định thực hiện Dự án tái định cư l àm 3 giai đoạn theo hình thức “cuốn chiếu”, tức là giải phóng mặt bằng đến đâu sẽ hoàn thiện hạ tầng kỹ thuật đến đó để bàn giao ngay đất tái định cư cho người dân xây dựng nhà cửa và chuyển đến nơi ở mới. Đến nay, giai đoạn 1 và giai đoạn 2 của Dự án đã cơ bản hoàn thành và bàn giao được 170/336 lô đất tái định cư cho người dân. Ban Quản lý các KCN tỉnh đang tích cực chỉ đạo đơn vị thi công gấp rút triển khai giai đoạn 3 của Dự án để bàn giao những lô đất tái định cư còn lại vào cuối năm 2020 theo đúng tiến độ đã cam kết. \r\n\r\n Theo ghi nhận của chúng tôi, toàn bộ hạ tầng kỹ thuật tại các lô đất tái định cư đã bàn giao cho người dân đều cơ bản hoàn thiện. Đường giao thông được kết nối và trải nhựa phẳng phiu, hệ thống điện chiếu sáng được bố trí dọc theo các trục đường. Ngoài ra, hệ thống cấp nước sạch, nước chữa cháy và hệ thống thoát nước mưa, xử lý nước thải, cây xanh, vỉa hè… cũng đảm bảo yêu cầu nhằm tạo điều kiện sinh hoạt thuận lợi nhất cho người dân. Hiện nay, Khu tái định cư KCN Sông Công II đã có 42 hộ gia đình chuyển đến sinh sống. Cùng với đó, hàng chục hộ gia đình khác cũng đang tiến hành xây dựng nhà cửa và công trình phụ để sớm chuyển đến nơi ở mới. Dự kiến, đến cuối tháng 8 này, Khu tái định cư sẽ đón thêm khoảng  70 hộ gia đình nữa chuyển đến sinh sống. \r\n\r\n Trò chuyện với chúng tôi, ông Phan Trần Lễ, một trong những hộ chuyển ra Khu tái định cư đầu tiên, phấn khởi: \"Hiểu được ý nghĩa của việc xây dựng KCN Sông Công II nên ngay sau khi có quyết định thu hồi đất của Nhà nước, gia đình tôi đã bàn giao mặt bằng, nhận tiền đền bù và chuyển đến nơi ở mới. Khi chuyển ra Khu tái định cư, gia đình tôi cùng với những gia đình khác được Nhà nước hỗ trợ tiền mua lương thực trong 6 tháng để ổn định cuộc sống. So với nơi ở cũ, điều kiện ăn ở, sinh hoạt tại Khu tái định cư tốt hơn rất nhiều, đường sá đi lại thuận lợi, không còn cảnh lầy lội, bụi bặm như trước đây... \r\n\r\n \r\n\r\n Với mục tiêu bàn giao 166 lô đất tái định còn lại cho người dân vào cuối năm 2020, hiện, Ban quản lý các KCN tỉnh đang đôn đốc nhà thầu gấp rút hoàn thành giai đoạn 3 của Dự án tái định cư KCN Sông Công II. \r\n\r\n Với mục tiêu bàn giao 166 lô đất tái định còn lại cho người dân vào cuối năm 2020, hiện nay, đơn vị thi công là Công ty TNHH Vũ Tần đang huy động toàn bộ nhân lực và máy móc, trang thiết bị triển khai thi công 24/24 giờ để gấp rút hoàn thành giai đoạn 3 của Dự án tái định cư. Ông Vũ Xuân Tần, Giám đốc Công ty TNHH Vũ Tần cho biết: Đến nay, giai đoạn 3 của Dự án tái định cư đã được hoàn thành trên 35% khối lượng công việc. Cùng với đẩy nhanh tiến độ thi công, chúng tôi cam kết sẽ thực hiện các hạng mục Dự án tái định cư đảm bảo chất lượng theo đúng thiết kế đã được phê duyệt. \r\n\r\n Việc đẩy nhanh tiến độ Dự án tái định cư sẽ quyết định đến mục tiêu sớm hoàn thành Dự án xây dựng hạ tầng kỹ thuật KCN Sông Công II, một trong những dự án trọng điểm có ý nghĩa quan trọng đối với sự phát triển kinh tế - xã hội của tỉnh. Theo Ban Quản lý các KCN tỉnh, đến nay, Dự án KCN Sông Công II đã hoàn thành việc giải phóng mặt bằng được 210ha/250ha (đạt 84% tổng diện tích). Trong đó, 136ha đã được san nền và xây dựng các hạng mục hạ tầng kỹ thuật. Mặc dù chưa hoàn thiện hạ tầng, song KCN Sông Công II đã thu hút được 10 dự án đăng ký đầu tư, trong đó có 7 dự án FDI và 3 dự án vốn đầu tư trong nước, với tổng số vốn đăng ký trên 650 triệu USD và trên 250 tỷ đồng, tỷ lệ lấp đầy đạt 73%. Dự kiến khi lấp đầy, KCN Sông Công II sẽ thu hút vốn đầu tư quy đổi gần 1,5 tỷ USD. Các dự án trong KCN mỗi năm sẽ tạo kim ngạch xuất khẩu trên 2 tỷ USD, nhập khẩu trên 1,6 tỷ USD, tạo việc làm mới cho 20.000 lao động, nộp ngân sách khoảng 1.000 tỷ đồng/năm."},
      {
        "message":"Kể từ cuối tháng 5, nhiều quốc gia từng bước mở cửa thông thương trở lại đã tạo điều kiện cho các DN FDI trên địa bàn tỉnh khơi thông các đơn hàng xuất khẩu, khôi phục tình hình sản xuất từ 50-70% so với trước khi chưa xảy ra dịch. Là đơn vị sản xuất sạc pin điện thoại, trong tháng 6 này, Công ty TNHH Rftech Thái Nguyên tại Khu công nghiệp Điềm Thụy (huyện Phú Bình) phấn đấu sản xuất và tiêu thụ 7 triệu sản phẩm (đạt 100% kế hoạch). Hoàn thành mục tiêu này đồng nghĩa với việc Công ty sẽ phục hồi hoàn toàn sau dịch COVID-19. \r\n\r\n Ông Phạm Văn Hùng, Chủ tịch Công đoàn Công ty phấn khởi: Sở dĩ Công ty có thể phục hồi sớm là do nhiều đơn hàng mới đã được ký kết cùng với đó là nhập khẩu được các nguyên liệu sản xuất từ Trung Quốc. Hiện nay, Công ty cũng cho 800 công nhân tăng ca trở lại, đồng thời tuyển thêm 300 lao động thời vụ để đáp ứng kịp số lượng các đơn hàng mới. \r\n\r\n So với Công ty TNHH Rftech Thái Nguyên, Công ty TNHH KD Heat Technology bị chịu ảnh hưởng nặng hơn từ dịch COVID-19 nên khả năng phục hồi sản xuất mới chỉ đạt khoảng 50%. Bà Bùi Kim Ngân, Phó phòng Hành chính Nhân sự - Xuất nhập khẩu cho hay: Nếu như trong đợt dịch COVID-19, các đơn hàng của Công ty bị sụt giảm tới 40% thì kể từ tháng 6 này các đơn hàng đã tăng trở lại được 20%. Nhờ đó, Công ty có điều kiện đảm bảo việc làm ổn định cho hơn cho 30 lao động. \r\n\r\n Theo tìm hiểu của chúng tôi, thời điểm này phần lớn DN FDI đã khôi phục được tình hình sản xuất sau dịch, thế nhưng một số đơn vị vẫn chưa thể tháo gỡ được khó khăn. Đa phần là DN hoạt động trong các lĩnh vực cơ khí, chế biến - chế tạo (sản xuất sản phẩm dụng cụ cơ khí cầm tay, thiết bị y tế…). \r\n\r\n Ông Phạm Ngọc Hoa, Chủ tịch Công đoàn Công ty TNHH Wiha Việt Nam (đơn vị chuyên sản xuất dụng cụ cơ khí cầm tay xuất khẩu sang các nước Châu Âu) ở tại Khu công nghiệp Sông Công (T.P Sông Công) cho biết: Các đơn hàng xuất khẩu vẫn chưa có dấu hiệu phục hồi, thậm chí còn tiếp tục giảm nên Công ty vẫn đang phải duy trì hoạt động sản xuất cầm chừng. Từ đầu mùa dịch đến nay, Công ty đã phải cho 20 lao động thôi việc và kể từ tháng 6 này lại tiếp tục cho 40 lao động của phân xưởng sản xuất Tô-vít nghỉ chờ việc. \r\n\r\n Theo báo cáo của Ban Quản lý các Khu công nghiệp của tỉnh, trong 6 tháng đầu năm nay, giá trị xuất khẩu của các DN trong khu công nghiệp trên địa bàn tỉnh ước đạt 10,8 tỷ USD (giảm 4 tỷ USD so với cùng kỳ). Tuy vậy vẫn nộp ngân sách Nhà nước được 3.200 tỷ đồng. Nhằm tháo gỡ khó khăn cho các DN FDI, ngoài các giải pháp tự thân của DN (đầu tư, cải tiến máy móc, đa dạng hóa thị trường, cơ cấu sản phẩm) thì hiện nay, tỉnh ta cũng đang tập trung chỉ đạo các ngành chức năng triển khai các giải pháp tiếp sức cho DN FDI vượt khó sau dịch COVID-19 như hỗ trợ về giãn thời gian nộp thuế, tiền thuế đất; kết nối cung - cầu lao động…",
        "categories":["Kinh tế  »",
          "Công nghiệp"]},
      {
        "message":"Đồng chí Nguyễn Văn Minh, Bí thư Đảng ủy, Giám đốc Công ty cho biết: Vài ba năm trước, định hướng chiến lược sản xuất, kinh doanh của Công ty chưa được rõ ràng; sản phẩm truyền thống không ổn định; công nghệ sản xuất tuy có đổi mới nhưng chưa đồng bộ và chưa đáp ứng được yêu cầu của thị trường. Bên cạnh đó, chất lượng lao động còn nhiều bất cập, một số lao động không theo kịp với việc đổi mới công nghệ hiện đại, trong khi số lao động tuyển dụng mới còn thiếu kinh nghiệm, trình độ tay nghề còn non dẫn đến năng suất lao động thấp. Nhưng nay, Công ty đã có những chuyển biến tích cực nhờ Đảng bộ đã lãnh đạo Công ty từng bước đổi mới công nghệ, định hướng chiến lược sản phẩm theo hướng phát triển bền vững, đổi mới tổ chức sản xuất, tăng cường công tác thị trường, quản trị nội bộ, tập trung đào tạo nâng cao năng lực quản lý và trình độ tay nghề cho người lao động… \r\n\r\n Đảng ủy luôn xác định công tác cán bộ là yếu tố hết sức quan trọng, quyết định hiệu quả trong quá trình thực hiện nhiệm vụ. Trong nhiệm kỳ 2015-2020, Đảng ủy đã xây dựng Nghị quyết chuyên đề về công tác cán bộ, trong đó mỗi cán bộ, đảng viên đều phát huy được vai trò gương mẫu, là hạt nhân trong mọi hoạt động của đơn vị. Từ năm 2015 đến nay, Đảng ủy đã xem xét, thông qua đề nghị bổ nhiệm 3 đồng chí Phó Giám đốc, đề bạt bổ nhiệm 23 đồng chí cán bộ quản lý đơn vị, luân chuyển 25 đồng chí cán bộ quản lý. Đây được coi là nhiệm kỳ có sự thay đổi nhiều về cán bộ nhưng do được chuẩn bị tốt các khâu trong công tác cán bộ, đánh giá, quy hoạch, đào tạo, luân chuyển bố trí công việc, bổ nhiệm và thực hiện tốt các chính sách nên không gây hẫng hụt, xáo động trong công tác cán bộ. \r\n\r\n Chi bộ Phân xưởng Cơ khí 2 là một trong những chi bộ làm tốt về công tác cán bộ. Đồng chí Đinh Quang Cường, Bí thư Chi bộ, Quản đốc Phân xưởng Cơ khí 2 cho biết: Chi bộ có 22 đảng viên trong tổng số gần 100 công nhân lao động. Các vị trí chủ chốt trong Phân xưởng như đốc công, cán bộ kỹ thuật, tổ trưởng các tổ sản xuất đều là những đảng viên có chuyên môn tốt, nhiệt tình đi đầu trong công việc. Trong các buổi sinh hoạt Chi bộ hàng tháng, các vấn đề tồn tại trong sản xuất được Chi bộ đưa ra thảo luận theo nguyên tắc tập trung dân chủ, phát huy sức mạnh tập thể, đề ra phương hướng nhiệm vụ, chương trình hành động tốt nhất đóng góp cho sự phát triển của Công ty. \r\n\r\n Để phát triển bền vững trong điều kiện hội nhập và cạnh tranh ngày càng mạnh mẽ, Công ty đã đầu tư trang thiết bị máy móc hiện đại, tăng cường công tác đào tạo, phát triển nguồn nhân lực. Hàng loạt các thiết bị công nghệ mới được đầu tư theo dây chuyền hoàn chỉnh như: bổ sung đổi mới các máy CNC cho gia công và đo lường; sử dụng các phần mềm chuyên dùng như Catia để hiện đại hóa khâu thiết kế, gia công chế tạo khuôn mẫu, thực hiện nối mạng trong toàn Công ty để thuận lợi trong việc điều hành sản xuất; triển khai Dự án Đầu tư sản xuất trục khuỷu Honda với tổng số vốn đầu tư hàng trăm tỷ đồng; Dự án Đầu tư cải tạo nâng cao năng lực sản xuất của Xưởng Đúc 1; Dự án Đầu tư dây chuyền đúc tự động tại Xưởng Đúc 2; thiết lập các dây chuyền gia công quy lát, tay biên, càng lái, sản phẩm piaggio, bánh răng; dây chuyền gia công nắp động cơ Toshiba, dây chuyền khuôn mẫu… đã và đang mang lại hiệu quả rõ rệt. \r\n\r\n Với những nỗ lực trên, giá trị tổng sản lượng và doanh thu của Công ty năm sau cao hơn năm trước. Năm 2015, doanh thu của Công ty đạt gần 692 tỷ đồng thì đến hết năm 2019 tăng lên trên 752 tỷ đồng; thu nhập bình quân của người lao động tăng từ 8,5 triệu đồng/người/tháng (năm 2015) lên 10,6 triệu đồng/người/tháng (năm 2019). \r\n\r\n Đồng chí Nguyễn Văn Minh, Bí thư Đảng ủy, Giám đốc Công ty TNHH MTV Diesel Sông Công cho biết thêm: Việc đầu tư đổi mới công nghệ quyết định sự phát triển và định hướng sản phẩm của Công ty. Trong thời gian tới, Công ty tập trung đầu tư những dây chuyền sản xuất hiện đại, tiên tiến nâng cao năng lực sản xuất kinh doanh, phấn đấu đưa Công ty trở thành doanh nghiệp trong chuỗi sản xuất sản phẩm công nghiệp phụ trợ của ngành Công nghiệp ô tô Việt Nam…",
        "categories":["Kinh tế  »",
          "Công nghiệp"]},
      {
        "categories":["Công nghiệp"],
        "message":"Toàn bộ sản phẩm tro xỉ của Nhà máy Nhiệt điện Vũng Áng I đã được công bố hợp quy, hợp chuẩn đảm bảo làm sản phẩm hàng hóa vật liệu xây dựng. Ông Đặng Hữu Bình - Phó Chi cục trưởng Chi cục Bảo vệ môi trường (Sở TN&MT) thông tin: Theo Thông tư 36/2015/TT-BTNMT của Bộ TN&MT, tro, xỉ nhiệt điện chỉ nằm trong nhóm “có khả năng”, có nghĩa không phải tất cả tro, xỉ nhiệt điện đều là chất thải nguy hại. Theo quy định, các đơn vị sản xuất nhiệt điện có phát thải tro, xỉ có trách nhiệm lấy mẫu kiểm tra có thuộc nhóm nguy hại hay không. Trường hợp là chất thải nguy hại thì phải xử lý theo quy định, còn nếu không phải thì có nghĩa tro, xỉ đó là chất thải thông thường, hoàn toàn có thể sử dụng làm vật liệu xây dựng. Về tro xỉ của Nhà máy Nhiệt điện Vũng Áng I, toàn bộ sản phẩm đã được công bố hợp quy, hợp chuẩn, đảm bảo làm sản phẩm hàng hóa vật liệu xây dựng, phụ gia khoáng xi măng, vật liệu xây dựng, vật liệu san lấp. Tro, xỉ nhiệt điện đã và đang được ứng dụng vào sản xuất vật liệu xây dựng. Theo báo cáo của Nhà máy Nhiệt điện Vũng Áng I, mỗi năm, đơn vị phát sinh khoảng 1 triệu tấn tro, xỉ. Bãi chứa xỉ của Nhà máy Nhiệt điện Vũng Áng I có báo cáo ĐTM được Bộ TN&MT phê duyệt theo Quyết định số 2131/QĐ-BTNMT ngày 14/11/2013 với dung tích chứa 1.869.026 m 3 , tương đương khoảng 15,2 năm vận hành nhà máy. Việc xử lý tro xỉ phát sinh tại Nhà máy phần lớn đưa về bãi chứa xỉ bằng phương pháp thủy lực, phần còn lại được các đơn vị thu gom, xử lý và tiêu thụ làm phụ gia xi măng, vật liệu xây dựng và san lấp. Việc đánh giá, chứng minh chất lượng tro xỉ được Nhà máy thực hiện thường xuyên theo các quy định của Nhà nước. Cụ thể, căn cứ Quyết định số 1696/QĐ-TTg ngày 23/9/2014, Nghị định số 38/2015/NĐ-CP ngày 24/4/2015 và Quyết định số 452/QĐ-TTg ngày 12/4/2017 của Thủ tướng Chính phủ, Nhà máy Nhiệt điện Vũng Áng I đã phối hợp với đơn vị đủ chức năng lấy mẫu phân tích đánh giá chất lượng tro xỉ theo QCVN07:2009/BTNMT - chứng minh tro xỉ không phải là chất thải nguy hại (thực hiện năm 2016, 2017 và 2018). Đánh giá, công bố và duy trì hợp quy tro bay theo QCVN 16:2014 và QCVN 16:2017: Chứng nhận tro bay là sản phẩm hàng hóa vật liệu xây dựng (thực hiện lần gần nhất tháng 12/2019); đánh giá, công bố và duy trì Hợp chuẩn xỉ đáy, tro xỉ tại bãi chứa xỉ theo TCVN 6882:2016: Phụ gia khoáng cho xi măng (thực hiện lần gần đây nhất tháng 12/2019); đánh giá, công bố và duy trì Hợp chuẩn xỉ đáy và hỗn hợp tro xỉ phù hợp theo TCVN 12249:2018: Tro xỉ nhiệt điện đốt than làm vật liệu san lấp (thực hiện lần đầu tháng 3/2019 và đã đánh giá duy trì tháng 2/2020). Kết quả thử nghiệm hàm lượng thủy ngân từ tro xỉ của Nhà máy Nhiệt điện Vũng Áng I có giá trị rất nhỏ so với quy chuẩn cho phép. Cũng theo ông Đặng Hữu Bình, tháng 1/2020, Nhà máy Nhiệt điện Vũng Áng I đã phối hợp với Viện Công nghệ Môi trường (Viện Hàn lâm Khoa học và Công nghệ Việt Nam) lấy mẫu phân tích để đánh giá nước chiết từ tro xỉ của nhà máy. Kết quả cho thấy, các chỉ tiêu phân tích đều nằm trong giới hạn cho phép theo QCVN 40:2011/BTNMT - cột B, Quy chuẩn kỹ thuật quốc gia về nước thải công nghiệp; trong đó, hàm lượng thủy ngân có giá trị rất nhỏ (0,0005mg/l so với quy chuẩn cho phép là 0,01 mg/l). Theo ông Ngô Văn Chiến - Giám đốc Nhà máy Nhiệt điện Vũng Áng I, trên cơ sở Văn bản số 6109/BTNMT-TCMT ngày 5/11/2018 của Bộ TN&MT và căn cứ Nghị định số 40/2019/NĐ-CP ngày 13/5/2019 của Chính phủ thì tro xỉ của nhà máy được hợp quy/hợp chuẩn theo quy định “được coi là sản phẩm hàng hóa vật liệu xây dựng và được điều chỉnh theo quy định pháp luật về sản phẩm hàng hóa”. Viện Vật liệu xây dựng chứng nhận tro xỉ Nhà máy Nhiệt điện Vũng Áng I hợp chuẩn làm vật liệu san lấp. Do đó, nhà máy đã ký các hợp đồng tiêu thụ với 6 đơn vị xử lý, tổng sản lượng tro xỉ tiêu thụ cam kết không nhỏ hơn 68.500 tấn/tháng. Riêng trong năm 2020 (tính đến đầu 6/2020), khối lượng tro xỉ được xử lý là 386.710 tấn, đạt khoảng 90,5% lượng tro xỉ phát sinh. Chi cục trưởng Tiêu chuẩn – Đo lường – Chất lượng (Sở KH&CN Hà Tĩnh) Bùi Phong An cho hay, năm 2019, đơn vị đã nhận được hồ sơ công bố hợp chuẩn của Công ty Điện lực Dầu khí Hà Tĩnh (đơn vị quản lý, vận hành nhà máy) cho sản phẩm tro xỉ nhiệt điện làm vật liệu san lấp. Chi cục đã có văn bản số 142/TB-TDC, tháng 6/2019 thông báo tiếp nhận hồ sơ công bố hợp chuẩn. Thông báo này ghi nhận sự cam kết của công ty đối với chất lượng sản phẩm. Công ty Điện lực Dầu khí Hà Tĩnh đã thực hiện công bố hợp chuẩn và Chi cục Tiêu chuẩn – Đo lường – Chất lượng đã có thông báo tiếp nhận hồ sơ công bố. Theo Giám đốc Sở TN&MT Hà Tĩnh Hồ Huy Thành, tro xỉ của Nhà máy Nhiệt điện Vũng Áng I và Nhà máy Luyện thép Formosa đã được công bố hợp quy, hợp chuẩn làm phụ gia xi măng, vật liệu xây dựng theo quy định. Các mẫu phân tích của đơn vị chức năng cho thấy, hàm lượng thủy ngân, kim loại nặng trong tro xỉ nhiệt điện tại Hà Tĩnh là rất nhỏ (cụ thể: hàm lượng thủy ngân của các nhà máy có giá trị rất nhỏ (từ 0,0004 đến 0,0005mg/l) so với quy chuẩn cho phép (0,01 mg/l). Thực hiện công tác quản lý môi trường, thời gian qua, ngành thường xuyên phối hợp, đặc biệt là cùng với Bộ TN&MT theo dõi, đôn đốc các nhà máy nhiệt điện thực hiện nghiêm túc các quy định của nhà nước về quản lý chất thải. Dương Chiến"},
      {
        "message":"3 dự án với hơn 300 tỷ đồng vốn đầu tư Trong tháng 6, dự án Nhà máy sản xuất bao bì xi măng xuất khẩu của Công ty CP bao bì Sông La xanh chính thức đi vào hoạt động tại CCN huyện Đức Thọ (thuộc địa bàn 2 xã: Tùng Ảnh và Đức Long). Dự án được xây dựng trên diện tích 1,28 ha với tổng mức đầu tư hơn 80 tỷ đồng. Sản xuất bao bì xi măng xuất khẩu tại Công ty CP bao bì Sông La xanh. Ông Nguyễn Văn Sơn – Chủ tịch công đoàn Công ty CP Bao bì Sông La xanh cho biết: “Thời gian qua, do vướng dịch Covid-19 nên tiến độ bị đình trệ. Tuy nhiên, sau khi tình hình dịch bệnh ổn định thì chúng tôi đẩy nhanh tiến độ và đã hoàn thành lắp đặt 2 nhà xưởng, chính thức đưa dây chuyền vào hoạt động trong tháng 6”. Công ty CP Bao bì Sông La xanh hiện tạo việc làm cho hơn 100 lao động Hà Tĩnh. Kế bên trụ sở của Công ty CP Bao bì Sông La xanh, dự án Nhà máy sản xuất hàng may mặc xuất khẩu của Công ty TNHH May mặc xuất khẩu APPALTECH Hà Tĩnh cũng đang rộn ràng thi công, xây dựng. Dự án triển khai trên diện tích 6,3 ha với tổng mức đầu tư 138 tỷ đồng. Song song với công tác xây dựng cơ bản, Công ty TNHH May mặc xuất khẩu APPALTECH Hà Tĩnh cũng đang gấp rút tuyển dụng lao động và đào tạo công nhân. Công ty dự kiến tháng 9 tới sẽ hoàn thành xây dựng nhà máy để đi vào sản xuất, tạo việc làm cho 3.500 lao động địa phương. Công ty TNHH May mặc xuất khẩu APPALTECH Hà Tĩnh đang thi công, xây dựng nhà máy tại CCN huyện Đức Thọ. Ngoài 2 dự án may xuất khẩu, trong tháng 3/2020, CCN huyện Đức Thọ còn tiếp nhận dự án trạm trộn bê tông của Công ty TNHH Thương mại và Dịch vụ vận tải Viết Hải với tổng mức đầu tư 94,6 tỷ đồng. Thời điểm này, Công ty TNHH Thương mại và Dịch vụ vận tải Viết Hải đang gấp rút giải phóng 3,5 ha mặt bằng để triển khai xây dựng cơ bản. Theo kế hoạch, sau 4 tháng nữa, dự án sẽ hoàn thành và đi vào hoạt động. Cần doanh nghiệp đầu tư hạ tầng Với 3 dự án đã và đang triển khai, CCN huyện Đức Thọ đạt tỷ lệ lấp đầy 20% so với quy hoạch 68,17 ha. Đây thực sự là kết quả đáng ghi nhận của địa phương trong nỗ lực thu hút đầu tư. Theo dự kiến, 3 dự án sản xuất tại CCN huyện Đức Thọ sẽ tạo công ăn việc làm cho hàng nghìn lao động trên địa bàn và các huyện lân cận, đồng thời góp phần tăng thu ngân sách cho địa phương. Đường trục chính vào CCN huyện Đức Thọ mới chỉ được đắp nền đất. Ông Đặng Giang Trung – Phó Chủ tịch UBND huyện Đức Thọ cho biết: “CCN của huyện quy hoạch từ năm 2006 nhưng phải đến cuối năm 2018 mới có nhà đầu tư quan tâm. Theo quy định, các doanh nghiệp khi vào hoạt động tại CCN phải được đảm bảo cơ bản về hạ tầng nhưng vì thiếu nguồn lực nên huyện vẫn chưa đầu tư đồng bộ được”. Trên thực tế, hạ tầng CCN huyện Đức Thọ hiện mới chỉ có đường trục chính do UBND huyện đầu tư hơn 1 tỷ đồng làm cách đây hơn chục năm. Con đường này chưa được bê tông hóa và đang xuống cấp trầm trọng. Chưa có kinh phí xây dựng, chính quyền địa phương phải “vá” đường vào CCN huyện bằng đá sỏi. Muốn thu hút được doanh nghiệp thì phải đầu tư hạ tầng. Trước mắt, địa phương cần xây dựng con đường trục chính dài 1,8 km với kinh phí hơn 40 tỷ đồng. Vì vậy, thời gian tới, tỉnh, huyện cần quan tâm bố trí nguồn lực để triển khai làm đường. Ngoài ra, hệ thống điện, nước, xử lý môi trường… cũng cần được quan tâm để doanh nghiệp yên tâm vào cụm. Theo Phó Chủ tịch UBND huyện Đức Thọ Đặng Giang Trung, trong xu thế phát triển của các CCN hiện nay, đầu tư hạ tầng CCN cần hướng đến xã hội hóa. Nghĩa là, chính quyền địa phương sẽ thu hút “nhân tố” thực hiện đầu tư hạ tầng và khai thác. Thời gian qua, trên địa bàn huyện Đức Thọ, mô hình doanh nghiệp đầu tư và khai thác hạ tầng CCN đã được triển khai hiệu quả tại CCN làng nghề Thái Yên. Vì vậy, thời gian tới, UBND huyện Đức Thọ sẽ tích cực kêu gọi doanh nghiệp vào đầu tư và khai thác hạ tầng CCN huyện. Phan Trâm",
        "categories":["Công nghiệp"]},
      {
        "message":"Có được kết quả trên trước hết là do nhiều doanh nghiệp (DN), hợp tác xã (HTX) may mới được đầu tư và đi vào hoạt động có hiệu quả trên địa bàn. Hiện nay, toàn huyện có trên 5 DN, HTX chuyên may gia công quần áo, túi đựng thực phẩm xuất khẩu sang các nước Mỹ, châu Âu… Bà Ngô Thị Mai, Giám đốc HTX Vệ sinh môi trường (thị trấn Đình Cả) cho hay: HTX chính thức đi vào hoạt động từ cuối năm 2019 với 2 ngành nghề chính là thu gom - xử lý rác thải sinh hoạt và gia công may quần áo phục vụ thị trường trong nước. Năm 2019, doanh thu của HTX đạt trên 12 tỷ đồng, góp phần quyết việc làm ổn định cho 40 người lao động với mức thu nhập từ 5-7 triệu đồng/người/tháng. Ngoài các đơn vị may có quy mô nhỏ hoạt động từ cuối năm 2019, tháng 4 vừa qua, trên địa bàn huyện còn có sự xuất hiện của Chi nhánh TNG Võ Nhai với quy mô diện tích 10ha. Trong giai đoạn 1, đơn vị đã đầu tư 9/16 dây chuyền may, cùng với các hạng mục như nhà ăn ca, văn phòng, nhà để xe...  với tổng mức đầu tư khoảng 150 tỷ đồng. \r\n\r\n Bên cạnh các DN, HTX may, hiện trên địa bàn Võ Nhai còn có trên 450 DN, HTX hộ gia đình hoạt động sản xuất vật liệu xây dựng, khai thác - chế biến khoáng sản, băm, bóc gỗ… giải quyết việc làm cho trên 2.000 lao động địa phương. Ông Trương Đình Việt, Giám đốc Công ty TNHH Xây dựng và Phát triển nông thôn miền núi (trụ sở ở T.P Thái Nguyên) cho biết: Từ năm 2016, Công ty đã xin chủ trương đầu tư, xây dựng một nhà máy khai thác đá tại mỏ đá Trúc Mai với quy mô trên 3ha. Trung bình mỗi năm, sản lượng đá khai thác tại đây đạt 40.000m3 đá (bằng 95% công suất thiết kế), phục vụ chủ yếu cho các công trình làm đường giao thông, xây dựng nhà và sản xuất gạch trên địa bàn huyện.   \r\n\r\n Ông Nguyễn Anh Thống, Trưởng phòng Kinh tế và Hạ tầng huyện Võ Nhai cho biết: Huyện đã xây dựng các đề án phát triển CN-TTCN; lập quy hoạch, xây dựng cụm công nghiệp Cây Bòng ở xã La Hiên giai đoạn 1 (15,1ha) và cụm công nghiệp Trúc Mai ở xã Lâu Thượng (27,7ha). Đến nay, cụm công nghiệp Cây Bòng do Công ty CP Đầu tư và Thương mại TNG làm chủ đầu tư hạ tầng đã hoàn thành giải phóng mặt bằng, đầu tư xây dựng Nhà máy TNG Võ Nhai và chính thức đi vào hoạt động kể từ tháng 4 vừa qua; còn cụm công nghiệp Trúc Mai hiện đã thu hút được 5 dự án đầu tư hoạt động sản xuất công nghiệp. Điều này mở ra những cơ hội phát triển CN-TTCN của huyện thời gian tới. \r\n\r\n Tuy đã có những khởi sắc nhưng nhìn chung, lĩnh vực CN-TTCN ở Võ Nhai vẫn còn manh mún, nhỏ lẻ, chưa tương xứng với tiềm năng. Ông Phạm Việt Tiến, Phó Chủ tịch Thường trực UBND huyện Võ Nhai phân tích: Là huyện vùng cao nên xuất phát điểm về điều kiện về cơ sở vật chất, nguồn lực đầu tư cho phát triển kinh tế - xã hội vẫn còn nhiều hạn chế. Do đó, khó thu hút các dự án đầu tư có quy mô lớn. Còn các DN đang hoạt động trên địa bàn chủ yếu có quy mô nhỏ và siêu nhỏ nên chưa có điều kiện đầu tư về công nghệ sản xuất hiện đại, tìm kiếm và mở rộng thị trường tiêu thụ. Thời gian tới, huyện sẽ tranh thủ mọi nguồn lực để đầu tư, xây dựng kết cấu hạ tầng, trong đó ưu tiên đầu tư xây dựng các công trình trọng điểm thiết yếu; phối hợp với Trung tâm Khuyến công và Tư vấn phát triển công nghiệp (Sở Công Thương) triển khai các đề án khuyến công nhằm hỗ trợ các DN trên địa bàn từng bước chuyển giao công nghệ và đào tạo nâng cao tay nghề cho người lao động; tạo mọi kiện, hỗ trợ các DN trong thực hiện các thủ tục hành chính, công tác bồi thường - hỗ trợ giải phóng mặt bằng…",
        "categories":["Kinh tế  »",
          "Công nghiệp"]},
      {
        "categories":["Kinh tế  »",
          "Công nghiệp"],
        "message":"Xóa bỏ hơn 99% số dòng thuế  \r\n\r\n Từ thực tế cho thấy, việc phê chuẩn EVFTA rất phù hợp với chủ trương đối ngoại hiện nay, hướng tới thị trường có tiềm năng rất lớn với 27 quốc gia thành viên của Liên minh châu Âu (EU). Cùng với mở rộng “cánh cửa” thị trường xuất khẩu hàng hóa, điều đặc biệt có ý nghĩa đối với các DN Việt Nam là việc xóa bỏ nhiều dòng thuế xuất khẩu, đây được coi là đòn bẩy quan trọng thúc đẩy sự tăng trưởng trong lĩnh vực này. \r\n\r\n Đối với các DN trên địa bàn tỉnh Thái Nguyên, EU hiện đang là thị trường xuất khẩu lớn nhất (chiếm tỷ trọng 30,6%). 6 tháng đầu năm 2020, tổng giá trị xuất khẩu hàng hóa trên địa bàn ước đạt 11,28 tỷ USD, trong đó xuất sang Slovakia đạt 869 triệu USD; Đức 529 triệu USD. Hình thức xuất khẩu chủ yếu là xuất khẩu trực tiếp với các sản phẩm chủ lực là: điện thoại thông minh, máy tính bảng; sản phẩm may; phụ tùng vận tải; giấy và các sản phẩm từ giấy; kim loại màu và tinh quặng kim loại màu... Theo dự báo của Sở Công Thương, EVFTA có hiệu lực sẽ góp phần đưa giá trị xuất khẩu của tỉnh đạt mục tiêu tăng trưởng khoảng 7%/năm, trong giai đoạn 2020-2025. \r\n\r\n Dệt may là một trong những ngành hàng sẽ được hưởng lợi nhiều từ EVFTA, bởi ngay sau khi Hiệp định có hiệu lực, EU sẽ xóa bỏ thuế nhập khẩu đối với khoảng 85,6% số dòng thuế (tương đương 70,3% kim ngạch xuất khẩu hàng may mặc của Việt Nam sang EU) và sau 7 năm sẽ xóa tới 99,2% dòng thuế. Ông Nguyễn Văn Thời, Chủ tịch Hội đồng quản trị (HĐQT), Tổng Giám đốc Công ty CP Đầu tư và Thương mại TNG thông tin: Việc thực hiện EVFTA tạo nhiều điều kiện thuận lợi cho các DN. Khi được giảm thuế xuất khẩu sẽ giúp chúng tôi nâng cao chất lượng sản phẩm mà giá thành không đổi, thậm chí còn có thể hạ giá thành sản phẩm và tiếp cận được nhiều khách hàng hơn… Ở một khía cạnh khác, ông Nguyễn Việt Thắng, Phó Tổng Giám đốc Công ty CP Đầu tư và Phát triển TDT (Phú Bình) cho biết: Nhiều DN có vốn đầu tư nước ngoài sẽ dịch chuyển các đơn hàng về nước ta sản xuất, điều này sẽ mở ra cơ hội cho các DN may ký kết được các đơn hàng xuất khẩu mới.   \r\n\r\n \r\n\r\n Các sản phẩm chè của tỉnh đang đứng trước cơ hội mở rộng thị trường xuất khẩu sang các nước EU. \r\n\r\n Cùng với sản phẩm may thì các loại nông sản cũng là mặt hàng được hưởng lợi nhiều từ EVFTA. Theo đó, sản phẩm chế biến từ chè đang đứng trước cơ hội mở rộng thị trường xuất khẩu. Bà Nguyễn Thị Nhài, Phó Giám đốc Hợp tác xã Chè Tân Hương (T.P Thái Nguyên) chia sẻ: Mỗi năm, HTX xuất khẩu từ 2-3 tấn chè sang các nước Mỹ và Canada. Mặc dù số lượng chè xuất khẩu chiếm tỷ lệ nhỏ, nhưng giá trị sản phẩm tăng từ 30-50% so với chè tiêu thụ trong nước. Chúng tôi đang rất quan tâm mở rộng thị trường xuất khẩu sang EU.  \r\n\r\n Chủ động vượt qua thách thức. \r\n\r\n Mặc dù có cơ hội lớn nhưng các doanh nghiệp trong tỉnh sẽ phải đối mặt với nhiều thách thức. Trước tiên, các DN sẽ gặp khó khăn bởi quy tắc xuất xứ nguyên liệu trong Hiệp định EVFTA. Nếu muốn được hưởng ưu đãi thuế quan thì nguyên liệu phải đáp ứng được tỷ lệ hàm lượng nội địa nhất định (nguyên liệu xuất xứ từ EU hoặc Việt Nam). Ông Vũ Xuân Cương, Chủ tịch HĐQT Công ty CP May xuất khẩu Phú Lương nhận định: Đây là thách thức lớn đối với các DN may trên địa bàn tỉnh, bởi hiện nay có tới 90% nguyên liệu phải nhập khẩu từ Trung Quốc. Trên địa bàn tỉnh hiện nay chưa có nhà máy phụ trợ (sản xuất cúc, mex, xốp, chỉ dây, khóa kéo, sợi...) trong lĩnh vực này. \r\n\r\n Ngoài quy tắc xuất xứ hàng hóa thì các DN của tỉnh còn phải đáp ứng được các yêu cầu chặt chẽ về vệ sinh an toàn thực phẩm, truy xuất nguồn gốc sản phẩm, môi trường... Trăn trở về vấn đề này, bà Nguyễn Thị Nhài, Phó Giám đốc HTX Chè Tân Hương nói: Đây quả thực là khó khăn lớn đối với các DN, HTX trong sản xuất nông nghiệp nói chung. Đơn cử như việc ghi chép nhật ký sản xuất chè an toàn tại HTX chúng tôi, không phải hộ thành viên nào cũng duy trì và thực hiện nghiêm túc được. Thực tế thời gian qua, chúng tôi đã phải hủy 10 hợp đồng bao tiêu sản phẩm đối với 10 hộ thành viên bởi lý do không tuân thủ các bước trong quy trình canh tác, sản xuất chè an toàn.  \r\n\r\n Ngoài những thách thức nêu trên, hiện nay, các DN trên địa bàn tỉnh còn gặp khó khăn về khả năng sử dụng tiếng Anh để tìm kiếm thông tin, thương thảo với đối tác ở thị trường EU. Đáng nói, phần lớn DN còn e ngại vì cho rằng sẽ mất nhiều thời gian bởi tính phức tạp của Hiệp định... Về vấn đề này, hiện Sở Công Thương đang lên kế hoạch tổ chức tập huấn chuyên sâu về các nội dung của EVFTA, phổ biến các chính sách liên quan đến Hiệp định tới các cơ quan quản lý Nhà nước và các DN; xây dựng các chương trình phát triển thị trường cho các mặt hàng xuất khẩu có tiềm năng và lợi thế của tỉnh vào các nước EU. Bên cạnh sự hỗ trợ này, các DN cần chủ động nắm bắt thông tin; tăng cường đầu tư về nhân lực và máy móc thiết bị hiện đại để nâng cao chất lượng sản phẩm, sử dụng nguyên liệu nội địa hoặc có xuất xứ từ EU…"},
      {
        "categories":["Kinh tế  »",
          "Công nghiệp"],
        "message":"Nuôi dưỡng đam mê \r\n\r\n Ông Nguyễn Trọng Bằng sinh ra và lớn lên trong một gia đình công nhân ở Thái Nguyên, học Khoa Chế tạo máy khóa 10 (niên khóa 1974-1979) Trường Đại học cơ điện Bắc Thái, nay là Trường Đại học Kỹ thuật công nghiệp (ĐH Thái Nguyên). Ngay từ khi còn ngồi trên nghế nhà trường, sinh viên Nguyễn Trọng Bằng đã khát khao áp dụng kiến thức được học vào thực tế. Năm 1981, anh vào làm việc ở Nhà máy Cơ khí mỏ Bắc Thái, tại đây, ông có cơ hội tiếp xúc, học tập làm việc với các chuyên gia nước ngoài và các thợ bậc cao lành nghề, môi trường này đã nuôi dưỡng niềm đam mê nghiên cứu khoa học. Bởi thế, là kỹ sư trẻ nhưng có nhiều thành tích đáng nể trong công tác kỹ thuật cơ điện, thiết kế và chế tạo sản phẩm mới của Nhà máy. Năm 1986 ông vinh dự được đón nhận Bằng Lao động sáng tạo của Tổng Liên đoàn Lao động Việt Nam và nhiều phần thưởng của các cấp Tổng Công ty, Công ty. \r\n\r\n Năm 1993, ông chuyển về công tác tại Xưởng cán thép, Nhà máy Diesel Sông Công. Nhờ sự giúp đỡ của đồng nghiệp, ông đã nghiên cứu tài liệu thiết kế lỗ hình trục cán, máy cán thép, lò nung phôi liên tục. Chỉ sau một thời gian ngắn, ông đã làm chủ về công nghệ cán thép: Thiết kế lò nung phôi thép liên tục, thiết kế hệ thống lỗ hình trục cán thép gai Ø19 từ phôi thép 90x90 cung cấp cho việc xây dựng đường dây 500KVvà các loại thép cán khác phục vụ sản xuất thép cán của đơn vị. Nhà máy Diesel Sông Công là “mảnh đất” thứ hai đã cho ông cơ hội thử nghiệm sự đam mê nghiên cứu, sáng tạo, cải tiến công nghệ và thiết bị sản xuất thép cán và đưa ông trở thành một chuyên gia thiết kế, chuyển giao công nghệ cán thép tròn, thép hình cho các doanh nghiệp sản xuất thép ở Hà Nội, T.P Hồ Chí Minh. \r\n\r\n Năm 1995, với vai trò chuyên gia thiết kế và chuyển giao công nghệ thép, ông được điều chuyển về Hà Nội công tác tại Viện Kỹ thuật Cơ kim khí Hà Nội. Trong thời gian này, ông tham gia nhiều lĩnh vực từ thiết kế, chế tạo và chuyển giao công nghệ về thiết bị công nghiệp phục vụ cho ngành mỏ, luyện kim và khai thác khoáng sản, xử lý khí thải công nghiệp, chế biến nông sản… Ông luôn trau dồi kiến thức, chịu khó học tập không chỉ trên lý thuyết mà còn cả trên thực tế, tiếp tục cùng cộng sự say mê sáng tạo. Năm 2001, không phụ lòng những con người cống hiến cho khoa học công nghệ, anh cùng nhóm cộng sự của Viện Kỹ thuật Cơ kim khí Hà Nội đoạt giải Ba - Giải thưởng Sáng tạo KHCN Việt Nam (VIFOTEC) với sản phẩm là “Máy tuyển từ ướt dùng nam châm điện điều chỉnh vô cấp tuyển quặng Manhetic (Fe3O4” phục vụ cho Xí nghiệp Liên doanh đồng Lào Cai, tiền thân của Công ty Mỏ tuyển đồng Sin Quyền, Lào Cai hiện nay. \r\n    \r\nĐến năm 2007, ông chuyển về Sở Khoa học và Công nghệ Hà Nội với chức danh Trưởng phòng Nghiên cứu chuyển giao công nghệ. Làm quản lý nhưng ông vẫn tham gia rất nhiều đề tài, dự án của Sở, niềm đam mê khoa học công nghệ của ông luôn tỏa sáng và truyền cảm hứng cho thế hệ trẻ. Năm 2010, một lần nữa ông và nhóm cộng sự Sở Khoa học và Công nghệ đã vinh dự nhận Giải Ba Giải thưởng Sáng tạo KHCN Việt Nam (VIFOTEC) với sản phẩm “Hệ thống thiết bị sấy gỗ chân không gián đoạn (VACON)” dùng cho các làng nghề chế biến gỗ tại Việt Nam. Sau đó anh về Trung tâm Nghiên cứu chuyển giao cöng nghệ tại Khu công nghệ cao Hòa Lạc. Cuối năm 2017, ông đến tuổi nghỉ hưu. \r\n\r\n Nghỉ hưu nhưng không nghỉ việc \r\n\r\n Nghỉ hưu nhưng không nghỉ việc, với lòng nhiệt huyết và đam mê khoa học công nghệ, ông vẫn tham gia công nghiên cứu với chức danh: Phó Viện trưởng Viïån Phát triển Công nghệ và Giáo dục, Liên hiệp các Hội Khoa học và Kỹ thuật Việt Nam.   \r\n\r\n Rồi cơ duyên đến với ông, vào tháng 10/2018, Giáo sư Nguyễn Quốc Sỹ, Trưởng Phòng thí nghiệm Plasma thuộc Trường Đại học Năng lượng Matxcova (Cộng hòa Liên bang Nga) lần đầu tiên đưa công nghệ Plasma vào ứng dụng và phát triển tại Việt Nam. Ông lại bước vào chinh phục và khám phá công nghệ mới, chính thức tham gia Nhóm R&D Plasma do Giáo sư Nguyễn Quốc Sỹ lãnh đạo, trong đó ông giữ vai trò chủ chốt nghiên cứu thiết kế cơ khí, mẫu mã kiểu dáng công nghiệp, chế tạo và lắp ráp các thiết bị sử dụng công nghệ Plasma tại Việt Nam. \r\n\r\n \r\n\t \r\n\t\t \r\n\t\t\t Hệ thống khử khuẩn công nghệ plasma do Giáo sư Nguyễn Quốc Sỹ, Thạc sĩ Nguyễn Trong Bằng và nhóm nghiên cứu thiết kế và chế tạo là công nghệ mới dùng các nguồn plasma lạnh, tạo ra lượng lớn ion âm có tác dụng rất tốt để diệt virus và vi khuẩn trên người và trang thiết bị. Nó có thể giúp chống lây nhiễm trong cộng đồng và diệt coronavirus trong đại dịch COVID-19 hiện nay. \r\n\t\t \r\n\t \r\n \r\n\r\n Cuối tháng 4/2019, nhóm chính thức bắt tay vào nghiên cứu, thiết kế và chế tạo đầu Plasma nhiệt có công suất 400KW điện áp 10KV. Sau gần 2 tháng làm việc cùng với Giáo sư Sỹ và nhóm, ông đã trực tiếp thiết kế và hiệu chỉnh không dưới 5, 6 lần mới đưa ra những bản vẽ chế tạo đầu Plasma 400KW với hơn 200 chi tiết được chế tạo ở 7 công ty cơ khí tại Hà Nội. Niềm đam mê luôn được đền bù xứng đáng, sau 4 tháng kể từ khi bắt đầu thiết kế và chế tạo ngày 22/8/2019 lần đầu tiên, đầu Plasma 400KW đã chính thức được thắp sáng bằng trí tuệ Việt Nam. Giáo sư Nguyễn Quốc Sỹ, anh và nhóm nghiên cứu đã chính thức ghi tên Tổ quốc mình vào quốc gia thứ 4 làm chủ công nghệ Plasma trên thế giới! Hiện nay, công nghệ Plasma xử lý rác thải sinh hoạt tạo ra điện năng và xử lý chất thải nguy hại đang được nhóm nghiên cứu hoàn thiện, thử nghiệm để nhanh chóng đưa ra thực tế. \r\n\r\n Tháng 1/2020, dịch COVID - 19 bùng phát, Giáo sư Nguyễn Quốc Sỹ định hướng toàn nhóm nghiên cứu công nghệ Plasma lạnh dùng để diệt khuẩn, góp phần dập dịch và chống lây nhiễm chéo Coronavirus. Sau 1 tháng, nhóm đã nghiên cứu, thiết kế và chế tạo thành công hệ thống khử khuẩn thí nghiệm dung tích 15 lít. Từ thành công này, nhóm đã thiết kế và chế tạo hệ thống khử khuẩn cho người với dung tích 1.300 lít. Sau hơn 2 tháng làm việc, ngày 20/4/2020, lần đầu tiên trên thế giới hệ thống khử khuẩn bề mặt bằng công nghệ Plasma lạnh đã thử nghiệm thành công tại Việt Nam. \r\n\r\n Các nhà khoa học Nga đánh giá, phát minh này có tính chất đột phá về ứng dụng công nghệ Plasma lạnh tác dụng diệt khuẩn bề mặt cho người và đồ vật trên diện rộng, không có hóa chất, trong nhiệt độ môi trường không những sẽ góp phần đẩy lùi đại dịch COVID-19, mà còn đem lại nhiều ứng dụng thiết thực hiệu quả cho kinh tế - xã hội và đời sống con người trên toàn thế giới."},
      {
        "message":"Sau đại dịch Covid-19, nhiều doanh nghiệp nỗ lực ổn định lao động, khôi phục sản xuất, kinh doanh \r\nKhi đại dịch bùng phát, hầu hết DN đều đề ra phương án sắp xếp lại nhân sự, thu hẹp sản xuất. Đến nay, Việt Nam cơ bản kiểm soát được dịch Covid-19.Hơn 2 tháng qua, trong cộng đồng không phát hiện ca nhiễm mới. Với sự hỗ trợ của Công đoàn, các DN chủ động đổi mới, sáng tạo, nỗ lực sản xuất; tích cực chăm lo đời sống công nhân, lao động (CNLĐ) và phòng, chống dịch. Qua đó, góp phần phát triển KT-XH của tỉnh. \r\n\r\n Chủ tịch Công đoàn cơ sở Công ty TNHH ShillaBags International (xã Đức Lập Hạ, huyện Đức Hòa) - Lê Công Lập cho biết: “Trước đây, trong thời điểm dịch bệnh bùng phát, chúng tôi đẩy mạnh tuyên truyền, phát khẩu trang, cung cấp nước rửa tay sát khuẩn cho CNLĐ để phòng tránh dịch bệnh. Khi dịch bệnh lắng xuống, công ty nỗ lực phục hồi sản xuất, kinh doanh.Trước hết, công ty tuyển thêm khoảng 70 CNLĐ thời vụ và tiến tới ký hợp đồng để ổn định sản xuất”. \r\n\r\n Cũng như các DN khác, những ngày bùng phát dịch, Công ty TNHH Giầy FuLuh Việt Nam (xã Tân Kim, huyện Cần Giuộc) thực hiện phương án giảm số ngày làm việc trong tuần, tháng; cho CNLĐ nghỉ việc tự nhiên không gia hạn hợp đồng khi đáo hạn và hết thời hạn thử việc; chấm dứt hợp đồng lao động dựa trên các tiêu chí xét duyệt. Đến nay, để ổn định sản xuất, công ty tái tuyển dụng người lao động từ giữa tháng 4 đến hết tháng 12/2020 và được chia theo từng giai đoạn. \r\n\r\n Bên cạnh đó, các cấp Công đoàn cũng phối hợp chăm lo đoàn viên, người lao động và đồng hành cùng DN trong phục hồi sản xuất, kinh doanh. Chủ tịch Liên đoàn Lao động tỉnh - Nguyễn Văn Quí cho biết: “Thời gian qua, Liên đoàn Lao động tỉnh đẩy mạnh truyền thông phòng, chống dịch bệnh, vận động chủ nhà trọ giảm tiền thuê phòng cho CNLĐ và vận động mạnh thường quân hỗ trợ CNLĐ. Chúng tôi còn tổ chức các đoàn công tác khảo sát công tác sắp xếp lại lao động, việc làm và việc chi trả chế độ cho CNLĐ bị ảnh hưởng bởi dịch Covid-19”. \r\n\r\n Theo ghi nhận của phóng viên, hiện một số DN trên địa bàn tỉnh sắp xếp lại lao động để tập trung sản xuất, kinh doanh. Dù gặp không ít khó khăn nhưng các DN đang từng bước ổn định, khôi phục sản xuất sau những ngày cùng cả nước “chiến đấu” với đại dịch Covid-19. Thiết nghĩ, ngoài sự nỗ lực của DN, Công đoàn tiếp tục phát huy vai trò, trách nhiệm như đề nghị các DN quan tâm cải thiện điều kiện làm việc cho CNLĐ, bố trí lại các vị trí sản xuất, tổ chức lại bữa ăn ca, bảo đảm an toàn vệ sinh lao động và thực hiện mục tiêu kép theo chỉ đạo của Chính phủ./. \r\n\r\n Hoàng Lê",
        "categories":["Công nghiệp"]},
      {
        "message":"Để bảo vệ môi trường, Công ty Núi Pháo đã đầu tư hàng trăm tỷ đồng xây dựng hệ thống xử lý nguồn nước thải đảm bảo quy chuẩn trước khi xả ra môi trường. Ông Trần Văn Tuân Trưởng phòng Môi trường, Công ty Núi Pháo cho biết: Đuôi quặng trong quá trình sản xuất từ Nhà máy chế biến được bơm về khu lưu giữ đuôi quặng (TSF) gồm 2 hồ chứa riêng biệt OTC (khoang chứa đuôi quặng oxit, có dung tích thiết kế 27,6 triệu m3) và STC (khoang chứa đuôi quặng sunfua, có dung tích thiết kế 22,8 triệu m3). Nước thải tại hồ OTC và STC phần lớn sẽ được bơm tuần hoàn (khoảng 80%) về nhà máy chế biến để tái sử dụng, khoảng 20% còn lại sẽ được bơm về Trạm xử lý nước thải, với công suất thiết kế 1.500m3/giờ. Tại đây, nước thải được xử lý qua 3 công đoạn, gồm: Xử lý sinh học bằng vi sinh để loại bỏ các chất hữu cơ; xử lý hóa lý nhằm loại bỏ một số kim loại; làm sạch để xử lý triệt để cặn lắng lơ lửng và làm sạch bằng bãi lọc sinh học với các bè cỏ Thủy Trúc. Nước thải sau xử lý đạt quy chuẩn được xả ra ngoài môi trường qua cửa xả DP2. Nhiều thông số đạt cột A của QCVN 40:2011/BTNMT (nước sử dụng được cho mục đích sinh hoạt). \r\n\r\n Theo tìm hiểu của chúng tôi, từ năm 2016 đến nay, Công ty Núi Pháo thường xuyên tiến hành quan trắc lấy mẫu nước dưới đất tại một số điểm trong khu vực để phân tích đối chiếu với các thông số về chất lượng nước dưới đất theo quy chuẩn kỹ thuật Quốc gia QCVN 09MT:2015/BTNMT. Các đợt lấy mẫu đều có sự tham gia giám sát của đại diện cơ quan chức năng và các hộ dân. Khi có kết quả phân tích chất lượng nước, Công ty đều gửi đến Sở Tài nguyên và Môi trường, chính quyền và người dân. Kết quả, các thông số đều nằm trong giới hạn cho phép. Bên cạnh đó, Công ty cũng tiến hành xây dựng mương thu nước dài hơn 600m tại khu vực giáp ranh giữa xóm 6, xã Hà Thượng, với khu chứa đuôi quặng để thu gom nước khu vực hạ lưu đập của hồ OTC và bơm về Trạm xử lý nước thải. Năm 2018 - 2019, Công ty Núi Pháo lắp đặt các trạm quan trắc nước thải tự động tại các cửa xả nước thải và truyền trực tuyến số liệu về Sở Tài nguyên và Môi trường. Kết quả quan trắc cho thấy chất lượng nước đáp ứng các tiêu chuẩn cho phép. \r\n\r\n Cùng với việc tăng cường công tác bảo vệ môi trường, Công ty Núi Pháo cũng đã đẩy mạnh các hoạt động hỗ trợ cộng đồng, người dân trên địa bàn huyện Đại Từ, nhất là đối với người dân ở các xóm gần với khu vực nhà máy. Ông Võ Tiến Dũng, Giám đốc Đối ngoại - Cộng đồng và Môi trường Công ty cho biết: Mặc dù, các kết quả kiểm tra, đánh giá nguồn nước thải của đơn vị đều đạt quy chuẩn, nhưng ở khu vực này có chỉ số hàm lượng Sắt và Magan cao hơn (do các hoạt động khai thác khoáng sản từ trước đó) nên từ năm 2016 đến nay, Công ty đã hỗ trợ, cung cấp nước tinh khiết đóng chai miễn phí cho hàng trăm hộ dân, với định mức tăng dần từ 5lít/ngày/người lên 15 lít/ngày/người. Đến nay, tổng số tiền hỗ trợ nước cho người dân vùng lân cận của Công ty Núi Pháo là hơn 1 tỷ đồng… \r\n\r\n Mặc dù Công ty Núi Pháo đã có giải pháp để giảm thiểu tối đa tác động xấu đến môi trường. Song, đây vẫn được xác định là nguồn thải có nguy cơ ô nhiễm cao nên cơ quan chức năng cần có sự kiểm tra, giám sát thường xuyên...",
        "categories":["Kinh tế  »",
          "Công nghiệp"]},
      {
        "message":"Để hoàn thành mục tiêu sản xuất và tiêu thụ 730 nghìn tấn xi măng trong năm 2020, từ nay đến cuối năm, Công ty sẽ triển khai các biện pháp về cải tiến một số thiết bị, công nghệ sản xuất nhằm nâng cao năng suất, chất lượng sản phẩm; tiếp tục giữ vững thị phần tiêu thụ sản phẩm xi măng trên địa bàn tỉnh đồng thời tìm kiếm, mở rộng thị trường tiêu thụ ra một số tỉnh, thành phố lân cận... Được biết, hiện nay, Công ty đang giải quyết việc làm ổn định cho trên 577 lao động, với mức thu nhập bình quân đạt 9,6 triệu đồng/người/tháng (tăng 1,1 triệu đồng so với cùng kỳ).",
        "categories":["Kinh tế  »",
          "Công nghiệp"]},
      {
        "message":"Để đảm bảo an toàn hệ thống lưới điện, T.X Phổ Yên đã giao các phòng, ban ngành, đơn vị chức năng, UBND các xã, phường trên địa bàn xây dựng kế hoạch cụ thể. Theo đó, tập trung tăng cường công tác tuyên truyền, phổ biến các quy định của Nhà nước liên quan đến công tác bảo vệ an ninh chính trị, an toàn ngành Điện; vận động nhân dân tích cực tham gia đảm bảo an ninh, an toàn hệ thống điện trên địa bàn; tiếp tục rà soát các điểm vi phạm hành lang an toàn lưới điện, giải quyết triệt để các trường hợp vi phạm; làm tốt công tác kiểm tra, đánh giá hiện trạng lưới điện để kịp thời đề nghị đầu tư, sửa chữa, nâng cấp...",
        "categories":["Kinh tế  »",
          "Công nghiệp"]},
      {
        "message":"Để sớm hiện thực hóa 2 CCN này và phát huy tiềm năng của địa phương, huyện Phú Lương đang tích cực thu hút nhà đầu tư hạ tầng và đến nay đã có một số nhà đầu tư quan tâm tìm hiểu. Riêng CCN Yên Lạc đã có nhà đầu tư đề xuất lập dự án. \r\n\r\n   \r\n\r\n Trước năm 2017, huyện Phú Lương được quy hoạch 4 CCN có tổng diện tích 175,6ha, trong đó có 3 cụm nằm trên địa bàn xã Sơn Cẩm. Sau khi xã Sơn Cẩm sáp nhập về T.P Thái Nguyên, huyện Phú Lương chỉ còn duy nhất CCN Đu – Động Đạt. Sau nhiều năm gặp khó khăn về thu hút nhà đầu tư, gây lãng phí tài nguyên đất, CCN này đã bị đưa ra khỏi quy hoạch. Như vậy, huyện Phú Lương hiện chỉ còn 2 CCN nằm trong quy hoạch của tỉnh.",
        "categories":["Kinh tế  »",
          "Công nghiệp"]},
      {
        "message":"Trong số DN cơ khí thì DN sản xuất phụ tùng xe máy gặp khó khăn nhiều nhất bởi nhu cầu tiêu thụ sản phẩm giảm mạnh kể từ sau dịch COVID-19. Ông Nguyễn Văn Khang, Giám đốc Công ty TNHH Một thành viên Vạn Xuân ở T.P Sông Công bày tỏ nỗi lo: Công ty chúng tôi chuyên sản xuất khuôn, gá phục vụ chế tạo chi tiết máy cho các Công ty CP Meinfa, Công ty CP Phụ tùng máy số 1, Công ty CP Xích líp Đông Anh... Từ đầu năm đến nay, do các đối tác không ký được đơn hàng mới nên hoạt động sản xuất của chúng tôi cũng bị ảnh hưởng theo. Cụ thể trong 5 tháng đầu năm, doanh thu của đơn vị chỉ đạt 18,5 tỷ đồng, giảm tới 50% so với cùng kỳ năm trước. Nhiều tháng nay, Công ty phải bù lỗ từ 1-2 tỷ đồng/tháng để duy trì sản xuất và cho hơn 40/90 lao động nghỉ việc. \r\n\r\n Công ty CP Phụ tùng máy số 1 cũng rơi vào tình trạng khó khăn, ông Ngô Quang Bình, Phó Giám đốc đơn vị cho biết: Nếu như trong 3 tháng đầu năm nay, doanh thu trung bình của Công ty đạt 70 tỷ đồng/tháng thì kể từ tháng 4 vừa qua đã giảm xuống chỉ còn 40 tỷ đồng/tháng. Nguyên nhân là do Công ty không ký được các đơn hàng sản xuất mới. Trước khó khăn này, chúng tôi buộc phải cho công nhân làm việc theo hình thức luân phiên, nghỉ việc vào các ngày thứ bảy, chủ nhật thậm chí cả ngày thứ sáu trong tuần. \r\n\r\n Theo tìm hiểu của chúng tôi, ngoài lĩnh vực sản xuất phụ tùng xe máy thì các DN cơ khí hoạt động trong các lĩnh vực sản xuất dụng cụ cầm tay, thiết bị nâng hạ cầu trục, nhà thép tiền chế, thiết bị y tế... cũng gặp khó khăn vì thị trường tiêu thụ giảm sút. Ông Phạm Thanh Bình, Giám đốc Công ty CP Kết cấu thép và Xây dựng Tân Khánh (T.X Phổ Yên) - đơn vị chuyên sản xuất nhà thép tiền chế, bồn bể chứa xăng dầu chia sẻ: Kể từ tháng 4 trở ra, Công ty chỉ ký được các đơn hàng có số lượng từ 50-70 tấn/tháng (giảm từ 250-280 tấn so với thông thường). Sản lượng đơn hàng giảm sâu khiến Công ty buộc phải cho 30 lao động làm việc theo hình thức luân phiên. Chị Nguyễn Thị Thành, công nhân làm việc tại Xưởng hàn của Công ty cho biết: Thiếu việc làm đồng nghĩa với thu nhập bị ảnh hưởng. Trong tháng 4 và 5 vừa qua, thu nhập trung bình của tôi chỉ được khoảng 7 triệu đồng/tháng (giảm từ 1-2 triệu đồng so với trước). Dù vậy nhưng chúng tôi vẫn nỗ lực làm việc để cùng Công ty sớm vượt qua giai đoạn khó khăn này. \r\n\r\n Theo đại diện của các DN, hiện nay các DN sản xuất công nghiệp đang trong quá trình khôi phục sản xuất - kinh doanh sau ảnh hưởng của dịch COVID-19 nên việc tiêu thụ sản phẩm còn gặp khó khăn, trong đó sản phẩm phụ tùng xe máy gặp khó khăn hơn cả do thị trường cung - cầu đã bị bão hòa từ trước dịch COVID-19. Cùng với đó, sau dịch COVID-19, người dân thắt chặt chi tiêu nên nhu cầu mua, đổi mới xe máy ít hơn dẫn đến thị trường tiêu thụ sản phẩm này càng thêm khó khăn. \r\n\r\n Giải pháp mà các DN cơ khí đang triển khai thực hiện hiện nay là duy trì sản xuất cầm chừng, cùng với đó là tích cực quảng bá, tìm kiếm, mở rộng thị trường tiêu thụ. Đặc biệt, nhiều đơn vị đã mạnh dạn chuyển hướng sản xuất từ các đơn hàng có quy mô lớn sang phục vụ các đơn hàng nhỏ lẻ... Các DN cơ khí luôn tin tưởng thị trường tiêu thụ sản phẩm cơ khí sẽ sớm khởi sắc trở lại bởi dịch COVID-19 tại Việt Nam đã được kiểm soát và nhiều quốc gia trên thế giới cũng đã bắt đầu mở cửa giao thương trở lại. Song để sớm tiếp cận được với cơ hội này các DN cơ khí mong muốn các sở, ngành và các cấp chính quyền địa phương của tỉnh có thêm nhiều giải pháp đẩy mạnh xúc tiến đầu tư, thu hút các dự án sản xuất mới vào các khu, cụm công nghiệp trên địa bàn; tạo cầu nối cho các DN trong việc tiêu thụ, tìm kiếm đầu ra cho sản phẩm...",
        "categories":["Kinh tế  »",
          "Công nghiệp"]},
      {
        "message":"Bối cảnh chung của của các doanh nghiệp trong tỉnh những tháng đầu năm 2020 là khó khăn về tiêu thụ sản phẩm, các khâu từ sản xuất đến cung - cầu đều ít nhiều bị gián đoạn nên doanh thu, lợi nhuận đều giảm so với 6 tháng đầu năm 2019. Do vậy, nhiều doanh nghiệp trong tỉnh đã đưa ra giải pháp linh hoạt nhằm ứng phó với những khó khăn hậu dịch COVID-19. Tại nhiều doanh nghiệp lớn trên địa bàn tỉnh, như: Công ty TNHH Samsung Electronics Việt Nam - Thái Nguyên, Công ty TNHH Khai thác và Chế biến khoáng sản Núi Pháo, Công ty CP Đầu tư và Thương mại TNG, Công ty CP Thương mại Thái Hưng, Công ty CP Gang thép Thái Nguyên… đều có những giải pháp riêng, phù hợp với tổ chức bộ máy, cơ cấu ngành nghề, thị trường. \r\n\r\n Đơn cử như Công ty TNHH Samsung Electronics Việt Nam Thái Nguyên và một số doanh nghiệp phụ trợ vẫn duy trì sản xuất nhưng giảm số công/tháng để phần lớn lao động vẫn có việc làm, thu nhập (tất nhiên thu nhập đã giảm so với thời điểm chưa xảy ra dịch COVID-19). Còn các doanh nghiệp kinh doanh dịch vụ, sản phẩm tiêu dùng trong nước cũng bị tác động lớn trong những tháng đầu năm 2020 nên thu nhập của người lao động giảm từ 10-20%. \r\n\r\n Ông Nguyễn Đức Thái, Chánh Văn phòng Công ty Bảo Việt Thái Nguyên cho biết: Cấp ủy, Ban lãnh đạo, tổ chức Công đoàn Công ty đã có nhiều giải pháp để chỉ đạo, điều hành, động viên cán bộ, đảng viên, người lao động nỗ lực làm việc ngay sau khi hết thời gian giãn cách xã hội để cố gắng bù doanh thu, lợi nhuận theo kế hoạch đã đề ra. Thu nhập bình quân của người lao động trong Công ty giảm do dịch COVID-19 gây ra nhưng mọi người đều cố gắng nâng cao hiệu quả trong công việc chuyên môn, tiết kiệm chi phí các loại dịch vụ điện, nước, văn phòng phẩm… \r\n\r\n Trong điều kiện khó khăn nhưng ban lãnh đạo các doanh nghiệp trên địa bàn tỉnh rất nỗ lực, sáng tạo, mạnh dạn trong điều hành để đơn vị trụ vững. Khảo sát tại một số doanh nghiệp, chúng tôi thấy dù chế độ phúc lợi, thu nhập không tăng như kế hoạch đề ra từ đầu năm nhưng tinh thần đoàn kết, cống hiến trong công việc lại rất rõ. Ông Đào Ngọc Hùng, Chánh Văn phòng Đảng ủy Công ty CP Gang thép Thái Nguyên thông tin: Hạnh phúc của người lao động lúc này chính là được đi làm đủ công, đảm bảo thu nhập để lo cho bản thân và gia đình. Qua nắm bắt dư luận trong Công ty và các đơn vị thành viên, chúng tôi thấy người lao động rất đoàn kết, nỗ lực làm việc để cùng tập thể lãnh đạo, các tổ chức đoàn thể thi đua hoàn thành kế hoạch sản xuất, kinh doanh của năm 2020. \r\n\r\n Sự khó khăn trong khoảng thời gian xảy ra dịch COVID-19 và cả những ngày hậu dịch vừa qua là thách thức nhưng cũng là “phép thử” để người đứng đầu và người lao động trong các doanh nghiệp trên địa bàn tỉnh thích nghi, vượt khó, đảm bảo công việc hiệu quả; lập kế hoạch và thời gian biểu hàng ngày khoa học hơn. Quan trọng nhất là sau dịch COVID-19, người lao động trong các nghiệp trên địa bàn tỉnh có thái độ làm việc nghiêm túc, chuyên nghiệp và tích cực để tạo ra sức mạnh nội tại đưa đơn vị phát triển trở lại. Chị Nguyễn Thị Ngọc, công nhân của Nhà máy Xi măng La Hiên cho biết: Gia đình tôi còn may mắt hơn nhiều gia đình khác vì sau đợt dịch COVID-19, cả hai vợ chồng đều được đi làm, thu nhập vẫn đảm bảo cho sinh hoạt hàng ngày, chăm lo các con ăn học. \r\n\r\n Chiến thắng dịch bệnh là thành công lớn nhưng giữ vững được tinh thần lạc quan, năng lượng làm việc tích cực để vượt qua giai đoạn khó khăn trước mắt, sớm phục hồi toàn diện nền kinh tế, đòi hỏi sự bản lĩnh, tinh thần nỗ lực của người đứng đầu cấp ủy, chính quyền các cấp trong tỉnh, người đứng đầu các đơn vị, doanh nghiệp và trân quý hơn nữa là ý thức, trách nhiệm từng người lao động.",
        "categories":["Kinh tế  »",
          "Công nghiệp"]},
      {
        "message":"Công nhân làm việc tại Cụm công nghiệp Lợi Bình Nhơn, TP.Tân An \r\n\r\n 6 CCN được phê duyệt có 5 CCN tại huyện Cần Giuộc gồm: Phước Vĩnh Đông 1 (49,2ha), Phước Vĩnh Đông 2 (49,6ha), Phước Vĩnh Đông 3 (48ha), Phước Vĩnh Đông 4 (48,6ha), Tân Tập (71,2ha) và CCN Hải Sơn - Lương Bình (75ha) tại huyện Bến Lức. \r\n\r\n Theo Đề án điều chỉnh quy hoạch phát triển CCN trên địa bàn tỉnh đến năm 2020, toàn tỉnh sẽ có 62 CCN với tổng diện tích 3.106,5ha. Đến nay, toàn tỉnh có 58 CCN đã phê duyệt chủ trương đầu tư hạ tầng với tổng diện tích khoảng 2.894ha. Trong đó, có 21 CCN đi vào hoạt động với diện tích 1.081ha; 37 CCN đang trong giai đoạn triển khai với diện tích 1.812ha; 4 CCN  vẫn chưa được thành lập. \r\n\r\n Trong 21 cụm công nghiệp hoạt động, thu hút 546 dự án, diện tích đất đã cho thuê gần 720ha, tỷ lệ lấp đầy của các CCN hoạt động gần 90%./. \r\n\r\n Mai Hương",
        "categories":["Công nghiệp"]},
      {
        "message":"Đại biểu cùng Cty TNHH Hải Sơn thực hiện nghi thức khởi công Cụm công nghiệp Hải Sơn - Đức  Hòa Đông \r\n\r\n Công ty TNHH Hải Sơn là một trong những nhà đầu tư và phát triển dự án lớn của tỉnh Long An, có tổng diện tích 1.800ha, vốn điều lệ 2.000 tỉ đồng. Các dự án đã và đang phát triển gồm Khu công nghiệp Hải Sơn Đức Hòa Hạ, Cụm công nghiệp Hải Sơn Đức Hòa Đông, Cụm công nghiệp Lương Bình, Cụm công nghiệp Hải Sơn Long Thượng, Khu dân cư đô thị và Khu công nghiệp Xuyên Á. \r\n\r\n Cụm công nghiệp Hải Sơn - Đức Hòa Đông có tổng diện tích 261ha. Với lợi thế giá cạnh tranh, uy tín, kinh nghiệm, kết cấu hạ tầng đầu tư chỉn chu, vị trí giao thông thuận lợi tiếp giáp TP.HCM, cụm công nghiệp thu hút 55 doanh nghiệp hoạt động, đạt doanh thu 1.500 tỉ đồng. \r\n\r\n \r\n\r\n Ký kết ghi nhớ thuê lại quyền sử dụng đất giữa Công ty TNHH Hải Sơn và nhà đầu tư thứ cấp \r\n\r\n Tại lễ khởi công, nhiều nhà đầu tư mới ký kết hợp tác đầu tư tại cụm công nghiệp. Đây là dự án quan trọng, Công ty TNHH Hải Sơn kỳ vọng đóng góp vào lộ trình xây dựng Long An thành một điểm sáng phát triển tại khu vực cửa ngõ vùng Tây Nam Bộ và kế hoạch phát triển kinh tế - xã hội của tỉnh. \r\n\r\n Không những đóng góp vào ngân sách hàng trăm tỉ đồng, những năm qua, Công ty TNHH Hải Sơn còn góp phần giải quyết việc làm và chuyển dịch cơ cấu lao động trong tỉnh cũng như thực hiện tốt công tác an sinh xã hội tại địa phương như đóng góp Quỹ Vì người nghèo, trao tặng 40 nhà tình nghĩa, xây dựng 2 cầu nông thôn với tổng kinh phí 6 tỉ đồng. \r\n\r\n Tại buổi lễ, công ty tiếp tục trao tặng 40 căn nhà tình nghĩa cho gia đình chính sách trị giá hơn 2,4 tỉ đồng và xây 2 cây cầu tại huyện Đức Hòa trị giá 3,5 tỉ đồng. \r\n\r\n \r\n\r\n Chủ tịch HĐTV Công ty TNHH Hải Sơn - Trịnh Văn Hải trao bảng tượng trưng hỗ trợ xây 40 nhà tình nghĩa với trị giá 2,4 tỉ đồng, xây 2 cầu trị giá 3,5 tỉ đồng \r\n\r\n Phát biểu tại buổi lễ, nguyên Chủ tịch nước - Trương Tấn Sang bày tỏ kỳ vọng công ty TNHH Hải Sơn sẽ là nhà đầu tư chiến lược tô điểm cho Long An thêm giàu đẹp hơn trong tương lai. Ông cũng nhắn nhủ rằng trong quá trình hoạt động, công ty phải luôn bám sát chỉ đạo của địa phương thực hiện công nghiệp hóa, hiện đại hóa gắn với đô thị hóa, bảo đảm các yêu cầu về môi trường, góp phần đưa khu vực vùng ven TP.HCM trở thành vùng sôi động về công nghiệp và đô thị./. \r\n\r\n An Thuận",
        "categories":["Công nghiệp"]}]
  }}
