{
  "responseHeader":{
    "zkConnected":true,
    "status":0,
    "QTime":349,
    "params":{
      "q":"*:*",
      "fl":"categories,message",
      "fq":["categories:\"Dân tộc\"",
        "source_type:11"],
      "rows":"2000"}},
  "response":{"numFound":39,"start":0,"docs":[
      {
        "message":"Cải tạo vườn tạp, trồng các loại cây có giá trị kinh tế cao. \r\n Là huyện miền núi khó khăn, để cải tạo vườn tạp giúp người dân nâng cao thu nhập, giai đoạn 2015-2020, huyện Như Xuân đã huy động hơn 25.000 lượt người tham gia lao động trực tiếp tại địa phương để rào dậu vườn tược, chỉnh trang nhà cửa, phá bỏ cây trồng cũ kém hiệu quả, đào hố rác, trồng mới cây ăn quả, trồng rau, làm chuồng trâu, bò. Theo đó, những năm qua, nhờ cải tạo vườn tạp gắn với xây dựng nông thôn mới, huyện đã có 4 xã gồm: Bãi Trành, Hóa Quỳ, Xuân Bình, Cát Vân và 48 thôn đạt chuẩn nông thôn mới, thu nhập bình quân đầu người năm 2016 là hơn 19 triệu đến nay tăng lên 31 triệu đồng/năm, số hộ nghèo giảm còn hơn 1.300 hộ. \r\n Đến nay, huyện Như Xuân đã huy động hơn 6,5 tỷ đồng để cải tạo vườn tạp, hướng dẫn trên 1.700 hộ thực hiện cải tạo, trồng mới được 474,851 ha. Do đó, diện tích trồng cây ăn quả tăng lên 394,751 ha, chủ yếu gồm các loại cây có giá trị kinh tế cao như cam, bưởi, quýt, táo, mít, chanh, na dai, ổi, xoài, nghệ và các loại cây khác, chủ yếu ở các xã Xuân Hòa, Bãi Trành, Xuân Bình, Cát Tân. \r\n Ngoài ra, diện tích trồng các loại rau, đậu 59,6 ha gồm: rau đay, mồng tơi, rau dền, rau ngót, các loại rau cải, các loại đậu nhằm phục vụ bữa ăn và tăng thu nhập cho người dân như ở các xã: Yên Cát, Yên Lễ, Bãi Trành, Xuân Bình, Cát Tân, Bình Lương, Thanh Quân. \r\n Anh Nguyễn Văn Hùng, xã Thanh Xuân cho biết, từ năm 2016, được hỗ trợ toàn bộ về giống, phân và hướng dẫn kỹ thuật chăm sóc, anh đã cải tạo 0,7 ha vườn tạp của gia đình chuyển sang trồng nghệ. Sau hơn 4 tháng, diện tích nghệ của gia đình anh Hùng sinh trưởng, phát triển tốt và hiện đang giai đoạn hình thành củ. Chỉ sau 8 tháng gia đình anh Hùng đã thu hoạch được khoảng hơn 20 tấn củ, hiện thu hập bình quân của gia đình anh đạt 200 triệu đồng/năm. Còn ông Mai Viết Dương, trú tại xã Hóa Quỳ cho hay, bằng nguồn hỗ trợ của UBND huyện Như Xuân, ông quyết định cải tạo 5 ha vườn tạp của gia đình chuyển sang trồng giống bưởi hồng, bưởi diễn. \r\n Để loài cây phát triển tốt, ông chăm sóc, vun vén, bón phân chất lượng và không để sâu phá hại mùa màng. Hiện vườn ông sau khi cải tạo đã phủ xanh bằng các loài cây hái quả bao gồm 150 gốc bưởi, nhiều cây ổi, na dai của gia đình ông Dương đang sinh trưởng và phát triển tốt, đến nay đã mang lại nguồn thu ổn định, nâng cao hiệu quả kinh tế gia đình với thu nhập khoảng 90 triệu/năm. \r\n Trao đổi về phong trào này, ông Đỗ Văn Chung, Bí thư Đảng ủy xã Yên Lễ cho biết, phong trào cán bộ và nhân dân cùng cải tạo vườn tạp đã giúp nâng cao hiệu quả kinh tế, nhận được sự hưởng ứng nhiệt tình của bà con.               \r\n N.Nam",
        "categories":["Dân tộc"]},
      {
        "categories":["Dân tộc"],
        "message":"Mưa đá, dông lốc gây thiệt hại nặng nề cho hoa màu ở các tỉnh miền núi phía Bắc. Ảnh: Báo Hà Giang. \r\n Mưa đá dồn dập, khô hạn quay quắt \r\n Trận mưa đá dồn dập xảy ra trong ngày 22 – 23/4 tại các tỉnh vùng núi phía Bắc gồm Hà Giang, Lào Cai, Lai Châu, Sơn La, Cao Bằng và Yên Bái. Đây là những trận mưa đá, giông lốc gây thiệt hại nặng về người và tài sản nhất trong 7 đợt xảy ra từ đầu năm đến nay. Nhiều khu vực ghi nhận có những viên đá to như quả trứng gà. Trong đó, trận mưa đá với cường độ mạnh trút xuống các xã Bản Lang và Dào San (huyện Phong Thổ, Lai Châu) tối 23/4, với những viên đá lớn đã xuyên thủng nhiều nhà mái ngói, tôn. Đặc biệt, tại xã Bản Lang, 1 người dân bị thương khi bị mưa đá rơi trúng đầu. \r\n Tại tỉnh Lào Cai mưa dông trên diện rộng, kèm theo lốc xoáy, dông lốc, mưa đá đã tốc bay 11 nhà bạt tại các chốt ngăn chặn dịch Covid -19 trên biên giới của Bộ đội Biên phòng, mưa đá cũng làm thiệt hại tài sản và hoa màu của nhân dân. Tại cửa khẩu quốc tế đường bộ Lào Cai, dông lốc làm sập 1 nhà bạt, hư hỏng hoàn toàn trang thiết bị y tế, khu cách ly tại cửa khẩu; đổ vỡ 1 vách tường kính luồng nhập cảnh cửa khẩu đường bộ Lào Cai – Hà Khẩu, hỏng 4 bộ bàn ghế kê khai y tế… \r\n Theo thống kê của Ban Chỉ đạo Trung ương về phòng chống thiên tai, từ đầu tháng 4 đến nay đã ghi nhận xảy ra 39 trận giông lốc, mưa đá, sét chủ yếu tại các tỉnh khu vực miền núi phía Bắc và Trung bộ. Mưa đá, giông lốc, mưa lớn gây sạt lở đất, lũ quét đã làm 6 người chết, thiệt hại kinh tế trên 160 tỉ đồng. Trong đó, riêng đợt mưa lớn kèm giông lốc, mưa đá từ 22 – 23/4 tại các tỉnh vùng núi phía Bắc đã gây thiệt hại khoảng 79,5 tỉ đồng. \r\n Trong khi đó, tại các tỉnh Nam Bộ, Trung Bộ và Tây Nguyên lại đang đối diện với khô hạn lịch sử. Hạn hán tại Ninh Thuận được ngành nông nghiệp - thủy lợi đánh giá khốc liệt như đợt hạn năm 2015. Nhiều vùng sản xuất nông nghiệp khô cằn vì thiếu nước. Bình Thuận cũng đang phải đối mặt với nhiều đợt nắng nóng gay gắt, lượng mưa thấp nên đã làm mực nước hầu hết các hồ chứa và sông chính trên địa bàn tỉnh cạn dần…Tây Nguyên cũng quay cuồng trong khô hạn, ruộng đồng nứt nẻ, hàng chục nghìn ha cây trồng mất mùa, chết khô. \r\n Nắng nóng và khô hanh kéo dài nhiều tháng nay dẫn đến hàng loạt các cánh rừng ở Tây Nguyên, Nam bộ và 2 tỉnh Ninh Thuận, Bình Thuận vào nguy cơ xảy ra cháy rất cao. Nhiều cánh rừng ở khu vực Tây Nguyên cũng đang ở mức cảnh báo cháy cấp 5, cấp cực kỳ nguy hiểm trong khi dự báo cao điểm khô hạn còn kéo dài sang tháng 5/2020. Cục Kiểm lâm khuyến cáo người dân tạm dừng các hoạt động sản xuất như tỉa thưa, khai thác rừng, lấy mật ong, đốt nương rẫy để phòng, tránh cháy rừng. \r\n Đứng đầu trong danh sách, tỉnh Đắk Lắk đang có khoảng hơn 57.000ha rừng thuộc diện có nguy cơ xảy ra cháy rừng rất cao. Còn tỉnh Đăk Nông hiện có hơn 250 ngàn ha rừng, phần lớn được đưa vào phương án phòng cháy, trong đó diện tích rừng có nguy cơ cháy cao lên đến hơn 50 ngàn ha… \r\n \r\n Mưa đá to bằng quả trứng gà, có khả năng gây sát thương. \r\n Dự báo năm nay sẽ nắng nóng gay gắt \r\n Dự báo, các tỉnh miền Trung, đặc biệt là Trung và Nam Trung bộ, từ nay đến hết tháng 8, tình trạng khô hạn thiếu nước, xâm nhập mặn kỷ lục có khả năng lan rộng, đặc biệt tại các tỉnh từ Quảng Trị đến Ninh Thuận. Tuy nhiên, giai đoạn cuối năm lại tập trung mưa lớn dồn dập. Tại Tây Nguyên, Nam bộ, mùa mưa có khả năng đến muộn hơn so với trung bình, tình trạng ít mưa và khô hạn còn tiếp diễn cho tới nửa đầu tháng 5/2020… \r\n Nắng nóng sẽ tập trung tại Tây Bắc Bộ trong tháng 5, tại Đông Bắc Bộ vào các tháng 5-6 và khu vực Bắc Trung bộ, Trung Trung Bộ vào khoảng tháng 4 đến tháng 8. Tại Đông Nam bộ, nắng nóng còn tiếp tục xuất hiện nhiều ngày trong nửa cuối tháng 4 và đầu tháng 5. \r\n Trung tâm Dự báo Khí tượng thủy văn quốc gia cũng dự báo năm nay sẽ xuất hiện lũ lớn, phức tạp trên các hệ thống sông. \r\n Những cơn bão năm 2020 trên khu vực biển Đông có xu hướng xuất hiện và hoạt động muộn hơn so với trung bình nhiều năm. Dự báo khả năng có khoảng 11 - 13 cơn bão và áp thấp nhiệt đới hoạt động trên biển Đông, trong đó có 5-6 cơn ảnh hưởng trực tiếp đến đất liền nước ta, tập trung nhiều ở khu vực Trung bộ và phía Nam trong những tháng nửa cuối năm 2020, người dân cần hết sức đề phòng. \r\n \r\n Tập trung ứng phó và khắc phục hậu quả mưa đá \r\n Thủ tướng Chính phủ vừa có công điện chỉ đạo các địa phương và các ngành tập trung ứng phó, khắc phục hậu quả mưa lớn, giông lốc, sét, mưa đá. Cùng với gửi lời thăm hỏi, chia buồn tới các gia đình có người dân bị thiệt mạng do mưa lũ, giông lốc, sét, chia sẻ những khó khăn, mất mát của chính quyền và người dân vùng bị thiệt hại, Thủ tướng Chính phủ yêu cầu các bộ, ngành, địa phương, tổ chức theo dõi chặt chẽ diễn biến thời tiết, thiên tai, chủ động triển khai các biện pháp ứng phó, khắc phục hậu quả mưa lớn, giông lốc, sét, mưa đá để ứng phó hiệu quả, hạn chế thiệt hại. Cụ thể, Thủ tướng yêu cầu chủ tịch UBND các tỉnh, thành phố huy động lực lượng tại chỗ tập trung hỗ trợ người dân khắc phục nhanh hậu quả giông, lốc, mưa đá (đồng thời lưu ý đảm bảo an toàn phòng chống dịch Covid-19); tổ chức thăm hỏi, động viên, hỗ trợ các gia đình có người thiệt mạng, hỗ trợ sửa chữa nhà cửa, hỗ trợ lương thực, nhu yếu phẩm, đảm bảo chỗ ở cho các hộ dân bị thiệt hại, không để người dân bị thiếu đói. Trường hợp vượt quá khả năng của địa phương, tổng hợp nhu cầu, gửi về Ban Chỉ đạo Trung ương về phòng, chống thiên tai để tổng hợp, báo cáo Thủ tướng xem xét, quyết định. \r\n \r\n Thanh Hà"},
      {
        "categories":["Dân tộc"],
        "message":"Từ đó tới nay, sản phẩm thủ công truyền thống này của bà con càng được biết đến rộng rãi, cả trong và ngoài nước. \r\n \r\n Kỹ thuật chèn cườm trên Zèng. \r\n 1. Dệt Zèng là nghề truyền thống có từ lâu đời của người dân tộc Tà Ôi (huyện miền núi A Lưới, tỉnh Thừa Thiên-Huế). Những sản phẩm từ tấm Zèng có giá trị về nhiều mặt, vừa là vật dụng, bảo đảm nhu cầu sinh hoạt vừa là tác phẩm nghệ thuật, thể hiện nét đặc trưng độc đáo trong kho tàng văn hóa tộc người Tà Ôi. \r\n Theo các nghệ nhân dân gian nghề dệt Zèng thì để tạo nên một tấm Zèng đẹp, ngoài sự chuẩn bị nguyên liệu, bao gồm sợi vải, hạt cườm và lục lạc.. thì rất cần đến đế những bàn tay khéo léo của người phụ nữ Tà Ôi cùng sự nhẹ nhàng uyển chuyển trên khung dệt và sự khéo léo, tỉ mỉ trong việc đính cườm. \r\n Sau ca Huế, nghề dệt Zèng là Di sản văn hóa phi vật thể quốc gia thứ hai của tỉnh Thừa Thiên-Huế được tôn vinh. Đây là điều kiện thuận lợi để huyện miền núi A Lưới tiếp tục bảo tồn, khai thác và phát huy giá trị nghề dệt Zèng; đồng thời cũng tạo ra một sản phẩm du lịch, giúp bà con thêm công ăn việc làm, từ đó có thêm thu nhập bảo đảm cuộc sống tốt hơn. \r\n Có thể nói, trong văn hóa của người Tà Ôi, tấm Zèng (thổ cẩm) được coi là thước đo nhiều giá trị trong đời sống. Khung dệt của người Tà Ôi được làm bằng khung tre hoặc gỗ rời, khá đơn giản và gọn nhẹ. Nhờ vậy phụ nữ Tà Ôi có thể mang bộ khung dệt tới bất cứ đâu và dệt bất cứ khi nào thấy thuận tiện. \r\n Vào tháng 9 hàng năm, bà con thu hoạch bông trên rẫy đem về se sợi, sau đó nhuộm và hồ. Những tấm Zèng có các màu chủ yếu: Đen, trắng, vàng, đỏ, xanh lá và tím. Mỗi màu được pha chế từ các loại cây, lá trong thiên nhiên như vỏ và lá cây ta-râm cho màu đen, củ cây a-rác cho màu vàng, màu đỏ lấy từ củ cây a-chất… Tuy nhiên, để sợi vải nhuộm giữ được độ bền màu sắc, đòi hỏi người làm phải có kinh nghiệm lâu năm, sử dụng nhiều loại phụ gia như vỏ ốc đá, bột sắn hoặc bột nếp khô. Kinh nghiệm ấy tích lũy từ nhiều đời, thế hệ trước truyền lạicho thế hệ sau, không bao giờ đứt đoạn. Vì thế kể cả hôm nay khi có rất nhiêu nhiều loại vải thì những tấm Zèng vẫn có giá trị riêng. Để có một sản phẩm Zèng hoàn chỉnh, những người phụ nữ Tà Ôi phải làm việc trong nhiều ngày liền, thậm chí phải mất cả tháng. Nét đặc trưng lớn nhất của thổ cẩm Tà Ôi so với các tộc người khác ở tỉnh Thừa Thiên-Huế là những tấm Zèng dệt có kích thước lớn, và hệ thống hoa văn trang trí đa dạng, phong phú. Vì thế, nhiều nhà văn hóa cho rằng, Zèng của người Tà Ôi tới nay vẫn giữ được nét cổ xưa, kỳ lạ và sự độc đáo. Trong đó nổi bật là kỹ thuật chèn cườm lên Zèng. \r\n Do mỗi cá nhân dệt một tấm Zèng nên mỗi sản phẩm của bà con đều là sự độc đáo, độc bản. Độc đáo là do kỹ thuật cổ xưa truyền lại, nhưng cũng độc đáo bởi các hoa văn, họa tiết trên mỗi tấm Zèng đều có sự khác nhau tương đối. Cùng dựa trên những mô-típ chuẩn xuất phát từ thiên nhiên, nhưng mỗi người lại tạo hình, tạo màu theo cách riêng của mình, cảm xúc riêng của mình cũng như độ khéo léo, tỉ mỉ riêng của mình. Trên một tấm Zèng, có thể thấy tính sáng tạo rất cao của mỗi cá nhân, đó chính là nét độc đáo của loại thổ cẩm này. \r\n \r\n Thời trang cách điệu từ Zèng của người Tà Ôi. \r\n 2. Dân tộc Tà Ôi chủ yếu sinh sống tại huyện Hướng Hóa (tỉnh Quảng Trị), A Lưới và Phong Điền (tỉnh Thừa Thiên-Huế). Cộng đồng dân tộc Tà Ôi ở Việt Nam gồm có 3 nhóm: Nhóm Tà Ôi, nhóm Pa Cô và nhóm Pa Hi. Tuy nhiên, các dân tộc Tà Ôi, Bru-Vân Kiều và Cơ tu sống kề cận nhau, có cùng hoàn cảnh lịch sử - xã hội, nên các nét văn hoá càng gần nhau và có thể coi là một cộng đồng tộc người ngôn ngữ - văn hoá. \r\n Nguồn sống chủ yếu của người Tà Ôi là làm rẫy. Riêng người Pa Hi vì sống ở các ngã ba sông vùng chân núi nên có làm ruộng. Người Tà Ôi là cư dân sớm có thu nhập hoa lợi trên vườn, và nhất là có truyền thống chăn nuôi đại gia súc (trâu, lợn, dê, bò…). \r\n Cũng như các dân tộc thiểu số sống trên dải Trường Sơn - Tây Nguyên, làng người Tà Ôi theo kiểu làng tròn, làng phòng thủ, làng hình móng ngựa… Công trình công cộng đều xây dựng giữa làng, nhà dân vây quanh. Nhà ở của người Tà Ôi là loại nhà sàn, riêng người Pa Hi ở nhà đất (có nhà ở riêng và nhà chứa lương thực riêng), nhưng cả nhà sàn và nhà đất đều có mái tròn ở hai đầu hồi nhà và đều có “khau cút”(làm bằng gỗ có hai hình đầu chim cu chéo nhau, tượng trưng cho tình yêu quê hương và tâm tính hiền hoà của dân tộc trên phần mái hồi tiếp giáp với đầu nóc). Đây chính là đặc điểm để phân biệt ngôi nhà của người Tà Ôi với các dân tộc khác cùng ngữ hệ ở vùng này. \r\n Người Tà Ôi có kho tàng sáng tác nghệ thuật dân gian và hệ thống tôn giáo, tín ngưỡng rất đa dạng, phong phú. Người Tà Ôi quan niệm có các thần linh tự nhiên (yang), thần linh của làng (yang sự) và các yang này đều có vật ký thác là những hòn đá có hình thù người hay con vật nào đó, được thờ trong nhà rông (nếu có) hoặc trong ngôi miếu (parong) trong rừng. \r\n Tới nay, cùng với sự phát triển đi lên của đất nước, cuộc sống của đồng bào Tà Ôi cũng có nhiều khởi sắc. Đặc biệt, với sản phẩm dệt Zèng, vừa phát huy, lan tỏa được nét văn hóa truyền thống vừa cũng là nguồn cải thiện đời sống rất tích cực cho bà con. \r\n \r\n Du khách quốc tế rất thích thú với sản phẩm Zèng. \r\n Hoàng Trí Bàn"},
      {
        "categories":["Dân tộc"],
        "message":"Tấn công giải phóng Buôn Ma Thuột, ngày 10/3/1975. \r\n 1. Trong những ngày tháng lịch sử đó, Bộ Chính trị, Quân ủy Trung ương, Bộ Tổng Tư lệnh đã tập trung trí tuệ, tài năng ra những quyết định, kế hoạch chiến lược, chiến dịch; những mệnh lệnh, chỉ thị cho quân và dân cả nước biến các nghị quyết đúng đắn của Đảng thành sức mạnh chiến đấu và chiến thắng trên các chiến trường. \r\n Một trong những mệnh lệnh đó do Đại tướng Tổng Tư lệnh Võ Nguyên Giáp ký trong bức điện khẩn ngày 7/4/1975. \r\n 9 giờ 30 sáng 7/4/1975, Ðại tướng Võ Nguyên Giáp đã gửi Điện số 157-HÐKTK cho các đơn vị mệnh lệnh: “Thần tốc, thần tốc hơn nữa, táo bạo, táo bạo hơn nữa. Tranh thủ từng giờ, từng phút, xốc tới mặt trận, giải phóng miền Nam. Quyết chiến và toàn thắng!”. Mật lệnh của Đại tướng Võ Nguyên Giáp vừa là mệnh lệnh, vừa là lời hịch cổ vũ tinh thần đối với cán bộ, chiến sỹ trên chiến trường vào thời điểm vô cùng quan trọng của cuộc chiến tranh giải phóng dân tộc, thống nhất đất nước. \r\n Trong đêm 7/4, các cánh quân của ta đã tăng tốc độ hành quân cả đêm và ngày đến vị trí tập kết chiến dịch đúng quy định. Ngày 9/4, Quân đoàn 4 bắt đầu tiến công địch trong thị xã Xuân Lộc; địch phản kích quyết liệt, buộc các đơn vị của ta phải thay đổi chiến thuật, rút khỏi Xuân Lộc, đánh vòng ngoài, diệt địch ở Túc Trưng, Kiệm Tân, theo đường 20 phát triển đánh địch ở ngã ba Dầu Giây, cắt đường số 1 về Sài Gòn. Ngày 14/4, cánh quân hướng Đông tiến công vào tuyến phòng thủ Phan Rang. Cũng trong ngày 14/4, Bộ Chính trị đặt tên cho chiến dịch giải phóng Sài Gòn là “Chiến dịch Hồ Chí Minh”, do Đại tướng Văn Tiến Dũng làm Tư lệnh, đồng chí Phạm Hùng làm Chính ủy. \r\n Ngày 22/4, đồng chí Lê Duẩn, Bí thư thứ nhất Ban Chấp hành Trung ương Đảng, điện chỉ đạo Bộ Chỉ huy chiến dịch: “Thời cơ quân sự và chính trị để mở cuộc tổng tiến công vào Sài Gòn đã chín muồi. Ta cần tranh thủ từng ngày, kịp thời phát động tiến công địch trên các hướng, không để chậm. Nếu để chậm thì không có lợi về quân sự chính trị. Kịp thời hành động lúc này là bảo đảm chắc chắn nhất để giành thắng lợi hoàn toàn. Nắm vững thời cơ lớn chúng ta nhất định toàn thắng”. \r\n 5 giờ 30 phút ngày 30/4/1975, Bộ Chỉ huy Chiến dịch ra lệnh tổng công kích vào Sài Gòn. Đến 11 giờ 30 phút ta làm chủ các mục tiêu và cắm cờ Mặt trận Dân tộc Giải phóng lên Dinh Độc Lập. Chiến dịch Hồ Chí Minh toàn thắng. \r\n Cùng với cuộc tổng tiến công giải phóng Sài Gòn - Gia Định, quân ta đánh chiếm, giải phóng các đảo và quần đảo ở ven biển miền Trung và Trường Sa. Quân và dân các tỉnh miền Đông Nam bộ và Đồng bằng sông Cửu Long tiến công, nổi dậy diệt và làm tan rã Quân đoàn 4 ngụy, giải phóng các tỉnh Long An, Bình Dương, Tây Ninh, Cần Thơ, Trà Vinh, Sóc Trăng, Rạch Giá, Bạc Liêu, đảo Phú Quốc, Bà Rịa-Vũng Tàu. Ngày 1/5, ta tiếp tục giải phóng các tỉnh Mỹ Tho, Gò Công, Vĩnh Long, Chương Thiện, Cà Mau, Long Xuyên, Châu Đốc, Kiến Tường, Sa Đéc, Côn Đảo. Đến ngày 1/5/1975, toàn bộ các tỉnh, thành phố trên đất liền và các đảo, quần đảo ở biển Đông trên toàn miền Nam Việt Nam được giải phóng. Đất nước sạch bóng thù, non sông liền một dải. \r\n \r\n Một bà cụ cùng các cháu ở xóm Chiếu (khu Tân Thuận, Sài Gòn) hân hoan, vui mừng chào đón đoàn quân giải phóng ngày 30/4/1975. Ảnh: Tư liệu. \r\n 2. Trong cuộc Tổng tiến công và nội dậy Mùa Xuân 1975, cùng với đồng bào chiến sĩ cả nước, đồng bào các dân tộc cũng đóng góp rất lớn vào sự nghiệp chung, mà đỉnh cao là Chiến dịch Tây Nguyên, mở màn từ ngày 4/3/1975, với trận đột phá chiến lược đánh chiếm thị xã Buôn Ma Thuột. Qua 20 ngày đêm chiến đấu, đến ngày 24/3/1975, chiến dịch đã giành thắng lợi hoàn toàn. Đây là đòn mở đầu trong cuộc Tổng tiến công và nổi dậy Mùa Xuân 1975 của quân và dân ta giành thắng lợi, đã tạo nên bước ngoặt làm thay đổi cục diện chiến tranh; phát triển cuộc Tổng tiến công và nổi dậy Mùa Xuân 1975 đi đến thắng lợi hoàn toàn. \r\n Tây Nguyên lúc đó có diện tích khoảng 60.000 km2, gồm các tỉnh: Kon Tum, Pleiku, Phú Bổn, Đắk Lắk và một phần tỉnh Quảng Đức. \r\n Bước vào Xuân - Hè năm 1975, Bộ Chính trị, trực tiếp là Quân ủy Trung ương đã quyết định mở Chiến dịch Tây Nguyên (mang mật danh A 275), nhằm tiêu diệt một bộ phận quan trọng sinh lực địch, giải phóng các tỉnh Đắk Lắk, Phú Bổn, Quảng Đức, thực hiện chia cắt và tạo thế chiến lược mới trên chiến trường toàn miền Nam. Bộ Tư lệnh chiến dịch do Trung tướng Hoàng Minh Thảo làm Tư lệnh, Đại tá Đặng Vũ Hiệp làm Chính ủy. Lực lượng tham gia chiến dịch gồm năm sư đoàn (10, 320, 316, 3, 968) và 4  trung đoàn bộ binh, 1 trung đoàn và 2 tiểu đoàn đặc công, 2 trung đoàn pháo binh, 1 trung đoàn tăng - thiết giáp, 3 trung đoàn pháo phòng không. \r\n Thực hiện nhiệm vụ nghi binh, tạo thế chiến dịch, ngay từ đầu tháng 3/1975, Bộ Tư lệnh Chiến dịch sử dụng Sư đoàn 968 hoạt động nghi binh ở khu vực Bắc Tây Nguyên khiến Sư đoàn 23 địch phải chuyển một bộ phận lực lượng từ Buôn Ma Thuột lên Kon Tum, Pleiku đối phó. Ngày 4/3, bộ đội ta chính thức nổ súng mở Chiến dịch Tây Nguyên. Từ ngày 4 - 9/3, quân ta đánh cắt giao thông trên các đường số 19, 21, cô lập Tây Nguyên với vùng duyên hải miền Trung, chia cắt đường số 14 để cô lập hai khu vực Bắc Tây Nguyên với Nam Tây Nguyên; tiến công lần lượt đánh chiếm quận lỵ Thuần Mẫn (ngày 8/3), Đức Lập (ngày 9/3), cô lập triệt để Buôn Ma Thuột. \r\n Sau trận Buôn Ma Thuột ngày 10/3/1975, thanh thế của Quân Giải phóng đã tạo nên sức nóng khiến quân đội Sài Gòn như bị “tan chảy”- theo nhận xét của truyền thông phương Tây lúc ấy. Chiến thắng Tây Nguyên đã mở ra thời cơ tổng tiến công chiến lược trên toàn miền Nam để quân và dân ta tiếp tục thực hiện các đòn tiến công quân sự lớn, phát triển cuộc Tổng tiến công và nổi dậy mùa Xuân 1975 đi đến thắng lợi hoàn toàn. \r\n Trong chiến thắng vang dội ấy, có đóng góp quan trọng của đồng bào các dân tộc Tây Nguyên, kề vai sát cánh cùng Bộ đội Cụ Hồ. Đó là những điều lịch sử không bao giờ quên! \r\n Nguyễn Văn Quang"},
      {
        "categories":["Dân tộc"],
        "message":"Lực lượng đảng viên là người dân tộc thiểu số ngày một tăng. \r\n Không còn thôn, bản không có đảng viên \r\n Theo báo cáo của huyện Văn Yên, từ năm 2015 đến nay, toàn huyện có hơn 1.400 quần chúng được kết nạp Đảng, trong đó gần 550 đảng viên là người dân tộc thiểu số, chiếm gần 40%. Văn Yên hiện có 24 xã và một thị trấn với 172 chi bộ thôn, tổ dân phố. Toàn huyện có 156 trưởng thôn, bản, tổ dân phố là đảng viên, chiếm hơn 90%. Nhờ làm tốt công tác phát triển Đảng, nhiều năm qua, địa bàn huyện không còn thôn, bản không có đảng viên. \r\n Ông Nguyễn Trọng Thủy, Thủ trưởng Cơ quan Tổ chức - Nội vụ huyện Văn Yên cho biết, công tác phát triển đảng viên vùng đồng bào dân tộc thiểu số được huyện coi là một trong những nhiệm vụ trọng tâm. Bởi đảng viên dân tộc thiểu số là cầu nối trong việc tuyên truyền chính sách của Đảng, pháp luật của Nhà nước đến với người dân. Họ hiểu tiếng nói, phong tục tập quán của đồng bào mình nên khi vận động nhân dân xóa bỏ thủ tục lạc hậu, phát triển kinh tế rất thuận lợi. \r\n Công tác phát triển Đảng được huyện Văn Yên tập trung vào hai nội dung đó là số lượng và chất lượng. Về số lượng, huyện quan tâm đến việc tạo nguồn đảng viên để đảm bảo chi bộ bền vững; thường xuyên chỉ đạo Phòng Giáo dục và Đào tạo vận động học sinh đồng bào dân tộc thiểu số theo học hết bậc Trung học Phổ thông nhằm nâng cao trình độ học vấn, nhận thức và tạo nguồn phát triển Đảng. Về chất lượng, huyện quan tâm đào tạo đảng viên có trình độ văn hóa, học vấn tốt... \r\n Để đảm bảo chất lượng của các tổ chức cơ sở Đảng, Huyện ủy Văn Yên đã phân công mỗi đồng chí trong Ban Thường vụ phụ trách một Đảng bộ cơ sở; phân công cấp ủy viên phụ trách Đảng ủy xã, thị trấn và đảng viên của các cơ quan, đơn vị phụ trách thôn, bản. Họ là những hạt nhân, sợi dây kết nối đảm bảo thông tin hai chiều kịp thời từ huyện tới thôn và từ thôn lên tới huyện. \r\n Xã Viễn Sơn là một trong những địa phương điển hình của huyện Văn Yên về xây dựng tổ chức cơ sở Đảng. Địa bàn xã có 4 dân tộc chung sống, trong đó đồng bào Dao chiếm trên 75%, còn lại các dân tộc Tày, Nùng, Kinh. Với đặc thù là xã có đông đồng bào dân tộc thiểu số, nhận thức của người dân còn hạn chế, đời sống nhân dân gặp nhiều khó khăn. Để tuyên truyền người dân thực hiện đường lối của Đảng, chính sách pháp luật của Nhà nước, phát triển kinh tế, vai trò của mỗi đảng viên, đặc biệt đảng viên người dân tộc thiểu số rất quan trọng. Nhận thức điều đó, Đảng ủy, chính quyền xã Viễn Sơn đã có nhiều giải pháp nhằm thu hút đồng bào dân tộc thiểu số ưu tú tham gia vào tổ chức cơ sở Đảng tại các chi bộ thôn. \r\n Nhiệm kỳ 2015-2020, Viễn Sơn đã kết nạp được 52 đảng viên, đạt 104%, vượt chỉ tiêu so với mục tiêu đại hội đề ra; trong đó, tỷ lệ đảng viên người dân tộc thiểu số chiếm 61,5%. Trong năm 2019, toàn xã đã kết nạp được 10 đảng viên; trong đó, 4 đảng viên là đồng bào dân tộc thiểu số đều có trình độ học vấn 12/12 và một đảng viên có trình độ đại học. Toàn xã có 4/5 thôn có trưởng thôn là đảng viên người dân tộc, chiếm 80%. Đây là sự nỗ lực lớn trong công tác phát triển Đảng của một xã vùng cao đặc biệt khó khăn như Viễn Sơn. \r\n Ông Trần Ngọc Trác, Bí thư Đảng ủy xã Viễn Sơn cho biết, công tác xây dựng Đảng được xã tập trung vào việc tạo nguồn. Bởi lẽ Viễn Sơn là xã đặc biệt khó khăn, việc làm cho thanh niên còn hạn chế, hầu hết thanh niên sau khi học xong phổ thông sẽ đi tìm việc làm mới tại các tỉnh, thành phố khác trên cả nước, gây khó khăn về nguồn nhân lực ưu tú để giới thiệu vào Đảng. Xác định khó khăn trên, Đảng bộ xã đã xây dựng kế hoạch chi tiết, cụ thể giao chỉ tiêu đến các chi bộ để tạo nguồn. \r\n \r\n Đời sống của người dân từng bước bớt khó khăn. \r\n Giúp người dân xóa đói giảm nghèo và vươn lên làm giàu \r\n Để tạo việc làm, thu hút lao động tại địa phương, xã xác định quế là cây trồng cây xóa đói giảm nghèo và vươn lên làm giàu của người dân. Theo đó, xã đã vận động người dân chuyển đổi diện tích cây trồng kém hiệu quả sang trồng quế. Đến nay, toàn xã có hơn 2.600 ha quế. Đặc biệt, xã đang hướng tới phát triển quế hữu cơ đảm bảo an toàn theo tiêu chuẩn quốc tế. Xã tuyên truyền người dân phát triển chăn nuôi, trồng cây dược liệu… Hiện xã có 5 mô hình chăn nuôi gia trại, một hợp tác xã, 5 tổ hợp tác giống cây dược liệu, một công ty chiết xuất tinh dầu quế và một doanh nghiệp tư nhân thu mua bao tiêu sản phẩm quế vỏ… tạo việc làm cho hàng trăm lao động tại địa phương. \r\n Qua đó, nhiều thanh niên ưu tú đã ở lại địa phương làm việc và được giới thiệu vào Đảng. Họ đã giúp đỡ nhiều gia đình trong thôn phát triển kinh tế và mang lại hiệu quả, điển hình như đảng viên Nguyễn Tòn Lớ, thuộc Chi bộ thôn Khe Lợi. Anh Lớ được kết nạp Đảng năm 2010. Là đảng viên người Dao, anh thường xuyên tuyên truyền cho nhân dân về các mô hình phát triển kinh tế, đặc biệt phát triển cây quế; vận động đồng bào chú trọng đầu tư phân bón để cây quế sinh trưởng, phát triển tốt. \r\n Anh Lớ chia sẻ, điều vui nhất là anh đã tuyên truyền, vận động được gia đình ông Nguyễn Kim Hín đầu tư phân bón phát triển cây quế. Đến nay, nhà ông Hín có 20 ha quế, từ một gia đình khó khăn, năm 2020, gia đình ông Hín đứng trong tốp 10 gia đình có kinh tế ổn định nhất thôn Khe Lợi. Anh đang tiếp tục tuyên truyền cho nhân dân noi gương ông Hín để phát triển kinh tế. \r\n Anh Nguyễn Tòn Năm cũng là người con của dân tộc Dao. Anh được kết nạp Đảng năm 2019 tại Chi bộ thôn Khe Lợi. Trước đây, anh học Đại học Văn hóa Hà Nội. Sau khi học xong, nhận thấy xã của mình còn nghèo, anh muốn trở về quê hương để giúp đỡ người dân phát triển kinh tế. Theo anh Năm, người dân trong xã chủ yếu sống nhờ vào cây quế. Để cây quế sinh trưởng tốt, cây giống rất quan trọng nên anh đã tìm tòi thông tin trên mạng, áp dụng khoa học kỹ thuật chăm sóc giống và học hỏi kinh nghiệm từ các hộ làm giống khác nhằm tìm ra phương pháp tạo giống tốt nhất. Hiện nay, giống quế của anh chủ yếu cung cấp cho người dân trong xã và một số xã lân cận. \r\n Có thể nói, công tác xây dựng và phát triển Đảng tại xã Viễn Sơn đã góp phần thúc đẩy thực hiện thắng lợi nhiệm vụ phát triển kinh tế, đảm bảo an ninh quốc phòng trên địa bàn. Hiện nay, xã Viễn Sơn đạt 11/19 tiêu chí xây dựng nông thôn mới; từng bước nâng cao đời sống của người dân, thu nhập bình quân đầu người năm 2019 đạt 34 triệu đồng/năm và giảm gần 11% hộ nghèo mỗi năm. \r\n Việt Dũng"},
      {
        "message":"Cố gắng duy trì mức sinh thay thế ở các dân tộc thiểu số rất ít người. \r\n Mục tiêu đến năm 2025, ít nhất 90% cộng tác viên dân số, y tế thôn bản, cán bộ dân số ở trạm y tế xã, người có uy tín trong cộng đồng các dân tộc thiểu số rất ít người được cung cấp thông tin, kiến thức về dân số - kế hoạch hóa gia đình, chăm sóc sức khỏe sinh sản, bà mẹ và trẻ em. \r\n Giảm bình quân từ 2 - 3%/năm số cặp tảo hôn và hôn nhân cận huyết; ít nhất 35% thanh niên được tư vấn tiền hôn nhân, khám sức khỏe tiền hôn nhân nhằm phát hiện các bệnh về truyền nhiễm, HIV; giảm ít nhất 50% phụ nữ mang thai sinh con tại nhà; khám quản lý thai nghén và được chăm sóc y tế; giảm 25% tỷ số tử vong mẹ; giảm từ 2 - 5% tỷ suất chết trẻ em dưới 1 tuổi; tối thiểu có 50% phụ nữ mang thai được tầm soát ít nhất 4 loại bệnh tật bẩm sinh phổ biến nhất; 50% trẻ sơ sinh được tầm soát ít nhất 5 bệnh bẩm sinh phổ biến nhất... \r\n Đến năm 2030, phấn đấu 100% cộng tác viên dân số, y tế thôn bản, cán bộ dân số ở trạm y tế xã, người có uy tín trong cộng đồng các dân tộc thiểu số rất ít người được cung cấp thông tin, kiến thức về dân số - kế hoạch hóa gia đình, chăm sóc sức khỏe sinh sản, bà mẹ và trẻ em. \r\n Giảm bình quân từ 3 - 5%/năm số cặp tảo hôn và hôn nhân cận huyết; 55% thanh niên được tư vấn tiền hôn nhân, khám sức khỏe tiền hôn nhân nhằm phát hiện các bệnh về truyền nhiễm, HIV; phấn đấu giảm không còn phụ nữ sinh con tại nhà, khám quản lý thai nghén và được chăm sóc y tế; giảm 50% tỷ số tử vong mẹ; giảm 5% tỷ suất chết trẻ em dưới 1 tuổi; tối thiểu có 70% bà mẹ mang thai được tầm soát ít nhất 4 loại bệnh tật bẩm sinh phổ biến nhất; 70% trẻ sơ sinh được tầm soát ít nhất 5 bệnh bẩm sinh phổ biến nhất. \r\n Giảm tỷ lệ suy dinh dưỡng ở bà mẹ mang thai và trẻ em. Tỷ lệ suy dinh dưỡng thể thấp còi, nhẹ cân của trẻ em dưới 5 tuổi giảm còn dưới 15%. Nâng tỷ lệ người dân tộc thiểu số rất ít người độ tuổi từ 15 đến 60 biết chữ đạt 99%; có 95% số người biết chữ tiếp tục tham gia học tập để củng cố vững chắc kết quả biết chữ; 70% người lao động trong độ tuổi được đào tạo nghề phù hợp với nhu cầu, điều kiện của dân tộc thiểu số rất ít người. \r\n Để đạt các mục tiêu trên, Chương trình đề ra các nhiệm vụ tăng cường công tác truyền thông, giáo dục, nâng cao nhận thức thay đổi hành vi và huy động sự tham gia của toàn xã hội nhằm bảo vệ và phát triển các dân tộc ít người; nâng cao năng lực hệ thống y tế vùng dân tộc về cung cấp dịch vụ kế hoạch hóa gia đình và các dịch vụ nâng cao chất lượng dân số; chăm sóc sức khỏe bà mẹ mang thai và hỗ trợ dinh dưỡng cho trẻ, nâng cao tỷ lệ trẻ em đến lớp ở các nhóm tuổi mẫu giáo đúng độ tuổi; đẩy mạnh công tác xóa mù chữ, đào tạo nghề cho đồng bào dân tộc thiểu số rất ít người. \r\n Đồng thời, nâng cao nhận thức thay đổi hành vi về dân số - kế hoạch hóa gia đình, sức khỏe sinh sản, chăm sóc sức khỏe cộng đồng, chế độ dinh dưỡng đối với bà mẹ mang thai và trẻ em dưới 5 tuổi; nâng cao năng lực mạng lưới cộng tác viên, tư vấn, cung cấp dịch vụ chăm sóc sức khỏe cho cộng đồng dân tộc thiểu số rất ít người; Tổ chức đánh giá chất lượng dân số dân tộc thiểu số rất ít người, tham quan học tập, xây dựng mô hình truyền thông trực tiếp tới người dân. \r\n Bên cạnh đó, hỗ trợ cải thiện dinh dưỡng đối với bà mẹ mang thai, trẻ em dưới 5 tuổi. Trong đó, tổ chức các hoạt động tư vấn dinh dưỡng cho phụ nữ mang thai trước, trong và sau sinh: kiến thức về việc bổ sung viên sắt/folic/đa vi chất phòng chống thiếu máu, thiếu sắt, các khoáng chất trong quá trình theo dõi thai nghén; vệ sinh cá nhân phòng tránh nhiễm khuẩn từ mẹ sang con; lợi ích cho con bú sữa mẹ hoàn toàn trong 6 tháng đầu; cân bằng dinh dưỡng trong các bữa ăn; khám, quản lý thai nghén được chăm sóc y tế đối với phụ nữ mang thai, hỗ trợ phụ nữ mang thai được tầm soát ít nhất 4 loại bệnh tật bẩm sinh phổ biến nhất... \r\n Minh Hiền",
        "categories":["Dân tộc"]},
      {
        "message":"Cán bộ biên phòng đến từng nhà để tuyên truyền phòng chống dịch bệnh. \r\n Đồng bào dân tộc thiểu số ở Quảng Bình sinh sống tập trung ở 106 thôn, bản thuộc 17 xã miền núi, vùng cao, biên giới và một bộ phận sống xen ghép với người Kinh ở các huyện: Minh Hóa, Tuyên Hóa, Bố Trạch, Quảng Ninh và Lệ Thủy. Trước diễn biến phức tạp của dịch bệnh Covid-19, chính quyền, Mặt trận và đoàn thể các xã biên giới ở tỉnh Quảng Bình đã phối hợp với các đồn biên phòng chủ động tuyên truyền, nâng cao ý thức phòng chống dịch bệnh cho bà con nhân dân. \r\n Có mặt tại xã biên giới Hóa Sơn (huyện Minh Hóa) trong những ngày đầu của cuộc chiến chống dịch bệnh Covid-19, Đồn Biên phòng Cà Xèng đã cùng Hội Phụ nữ, Đoàn thanh niên, cán bộ y tế thôn bản của địa phương đến từng hộ gia đình ở khắp các bản làng để phát tờ rơi, tuyên truyền cách phòng, chống dịch bệnh. Đại úy Nguyễn Trung Chính, Chính trị viên Đồn Biên phòng Cà Xèng cho biết: Nhận được sự ủng hộ của các tổ chức, cá nhân về các hiện vật như khẩu trang, nước xúc họng, nước rửa tay sát khuẩn, đồn đã thành lập tổ công tác đến từng nhà để phát tặng đồng bào; đồng thời tuyên truyền mọi người không ra khỏi nhà khi không cần thiết; sử dụng khẩu trang khi đến nơi đông người. Đặc biệt vận động bà con hạn chế tụ tập đông người, hoãn các việc hiếu hỉ… \r\n Ông Cao Xuân Niên, bản Lương Năng (xã Hóa Sơn) chia sẻ, “từ khi có cán bộ biên phòng tuyên truyền, tặng khẩu trang, gia đình tôi hiểu được mức độ nguy hiểm của dịch bệnh Covid-19. Mỗi lần ra đường hay gặp người trong bản, các thành viên trong gia đình đều đeo khẩu trang. Mới đây, gia đình đã không mời bà con trong bản đến dự đám giỗ mà chỉ tổ chức đơn sơ”. \r\n Còn ở xã biên giới Trường Sơn (huyện Quảng Ninh), ngay tại trụ sở UBND xã có điểm rửa tay sát khuẩn. Người dân khi đến giao dịch phải đeo khẩu trang, lúc đến và khi về đều rửa tay sát khuẩn. Để chủ động công tác phòng, chống dịch Covid-19 trong đồng bào thiểu số ở các bản làng trên địa bàn xã Trường Sơn, thời gian qua, cán bộ xã đã kiên trì về tận thôn bản để tuyên truyền, hướng dẫn cách phòng, tránh dịch bệnh. Cùng với đó, chính quyền địa phương đã phối hợp với những già làng có uy tín để nói cho mọi người hiểu. \r\n Thấy khách đến nhà, chị Hồ Thị Bai, ở bản Chân Trôộng, xã Trường Sơn đã đeo khẩu trang. Chị Bai chia sẻ, “khi nghe cán bộ về tuyên truyền, rồi trao tặng cho mình nước rửa tay, khẩu trang, hướng dẫn cách dùng nên những khi đi bán măng rừng, mình đều đeo khẩu trang”. \r\n Bà Hồ Thị Con, Phó Chủ tịch Ủy ban MTTQ xã Trường Sơn cho biết, “nhằm đẩy mạnh công tác tuyên truyền phòng, chống dịch bệnh Covid-19, Mặt trận, các đoàn thể, trưởng ban công tác Mặt trận các thôn, bản ở xã Trường Sơn đã đến từng nhà ở từng bản để hướng dẫn bà con cách phòng, chống dịch Covid-19; vận động mọi người hạn chế đi lại, tụ tập đông người. Đồng thời, xã đã nắm bắt số lượng các hộ nghèo, già cả, neo đơn để hỗ trợ lương thực thực phẩm”. \r\n \r\n Đồng bào dân tộc thiểu số ở Quảng Bình hiện có 6.145 hộ, 25.717 khẩu (chiếm 2,4% dân số toàn tỉnh); trong đó có 2 dân tộc thiểu số chính là Bru-Vân Kiều và Chứt. Đồng bào dân tộc Bru-Vân Kiều có 4.346 hộ với 18.148 khẩu (chiếm 70,7% dân số DTTS), gồm các tộc người: Vân Kiều, Khùa, Ma Coong, Trì. Dân tộc Chứt có 1.703 hộ, 7.299 khẩu (chiếm 27,7% dân số DTTS), gồm các tộc người: Sách, Rục, A Rem, Mã Liềng, Mày. \r\n \r\n Quảng Nghĩa",
        "categories":["Dân tộc"]},
      {
        "message":"Người Chăm Bình Thuận thực hiện nghi lễ cúng tảo mộ trong ngày Tết Ramưwan. Ảnh: Nguyễn Thanh. \r\n Chủ tịch UBND tỉnh Ninh Thuận giao Sở Nội vụ triển khai đến Hội đồng Sư cả Hồi giáo Bàni, Ban Đại diện cộng đồng Hồi giáo Islam, Ban phong tục các chùa Bàni, Hakem các thánh đường tuyên truyền, vận động các chức sắc, chức việc và bà con theo đạo thực hiện nghiêm Chỉ thị số 15/CT-TTg ngày 17/3/2020 và Chỉ thị số 16/CT-TTg ngày 31/3/2020 của Thủ tướng Chính phủ cùng các văn bản chỉ đạo của UBND tỉnh về phòng, chống dịch bệnh Covid-19 trong việc tổ chức Tết Ramưvan năm 2020. \r\n UBND tỉnh đề nghị các chức sắc, chức việc và bà con theo đạo dừng triệt để việc thực hiện các nghi lễ tôn giáo tại các chùa, thánh đường trong tỉnh; dừng thực hiện việc tảo mộ tại các nghĩa trang; đồng thời dừng tổ chức tháng Tịnh chay của các chức sắc, chức việc tại các cơ sở tôn giáo. Việc tổ chức Tết tại các gia đình cũng không được tập trung đông người, bảo đảm nguyên tắc gia đình cách ly với gia đình. \r\n Cùng với đó, MTTQ các cấp tỉnh Ninh Thuận cũng thường xuyên gặp gỡ các vị chức sắc trong Hội đồng Sư cả Hồi giáo Bàni, Ban đại diện Cộng đồng Hồi giáo Islam để cùng  phối hợp trao đổi thông tin và tuyên truyền, vận động bà con chấp hành nghiêm túc các văn bản chỉ đạo của Trung ương, tỉnh về thực hiện các biện pháp cấp bách phòng, chống dịch Covid-19. Cụ thể như dừng triệt để các nghi lễ tôn giáo có tập trung đông người, dừng việc đi tảo mộ, không vào chùa trong tháng Tịnh chay, tổ chức đón Tết Ramưwan tại gia đình lành mạnh, an toàn...  \r\n Ramưwan là Tết cổ truyền, quan trọng nhất trong năm của đồng bào Chăm theo đạo Hồi (đạo Bà ni và Islam) sinh sống tại 6 xã thuộc 4 huyện trên địa bàn tỉnh Ninh Thuận. Vào ngày này, bà con chuẩn bị đồ lễ tươm tất để cúng ông bà tổ tiên. Các hoạt động văn hóa, văn nghệ diễn ra vui tươi. Chính quyền các địa phương có đồng bào theo đạo Hồi giáo sinh sống cũng rất quan tâm, tạo mọi điều kiện thuận lợi để đồng bào đón Tết cổ truyền Ramưwan thực sự vui tươi, đầm ấm. \r\n Vào dịp này, lãnh đạo tỉnh Ninh Thuận cũng tổ chức thăm hỏi, tặng quà các vị chức sắc; Hội đồng Sư cả Bà ni; Ban đại diện các thánh đường; các nhân sỹ trí thức; gia đình chính sách tiêu biểu ở địa phương. Qua đó động viên đồng bào tiếp tục phát huy sức mạnh khối đại đoàn kết toàn dân tộc, thực hiện tốt chủ trương, đường lối, chính sách của Đảng, pháp luật của Nhà nước; đồng thời ra sức thi đua phát triển kinh tế - xã hội, xây dựng nông thôn mới. \r\n Ông Nguyễn Lài, Chủ tịch Hội đồng Sư cả Hồi giáo Bàni cho biết, Ramưvan là Tết cổ truyền, quan trọng nhất trong năm của đồng bào Chăm theo đạo Hồi, tuy nhiên, trong bối cảnh dịch Covid-19 đang diễn biến phức tạp, thực hiện chỉ đạo của lãnh đạo UBND tỉnh, Hội đồng Sư cả cũng đã thông báo, tuyên truyền đến đồng bào theo đạo biết về các quy định của Chính phủ, của tỉnh để phòng, chống dịch bệnh. Hội đồng Sư cả không tổ chức cho người dân đi tảo mộ, không thực hiện tháng Tịnh chay; đồng thời khuyến khích đồng bào không tập trung đông người, không thiết đãi thân tộc, bạn bè và mời khách dự Tết, tránh nguy cơ lây nhiễm dịch bệnh. \r\n Hưởng ứng lời vận động của chính quyền và MTTQ, lễ hội Ramưwan được các gia đình tổ chức gọn nhẹ, đầm ấm và các chức sắc cùng với người dân thống nhất không đi tảo mộ, không tổ chức tháng Tịnh chay trong chùa, trong thánh đường, không mời khách đến nhà ăn Tết để tránh tập trung đông người.            \r\n Thu Hải",
        "categories":["Dân tộc"]},
      {
        "message":"Theo ông Kim Ngọc Sương, với nguồn vốn được phân bổ trên, huyện đã đầu tư hơn 14,5 tỷ đồng để xây dựng mới và duy tu 18 tuyến đường giao thông nông thôn, 1 nhà văn hóa cùng 1 hệ thống thoát nước. Nguồn vốn còn lại gần 3,5 tỷ đồng được huyện đầu tư cho 8 dự án hỗ trợ phát triển sản xuất, với 211 hộ Khmer có điều kiện kinh tế khó khăn được vay vốn để trồng màu, chăn nuôi, tạo thu nhập ổn định cuộc sống gia đình. \r\n Ông Kiên Banh - Phó Trưởng ban Dân tộc tỉnh Trà Vinh cho biết, Trà Cú là địa phương có tỷ lệ hộ Khmer nhiều nhất tỉnh, chiếm trên 62% dân số của toàn huyện. Trong giai đoạn 2016-2020, thông qua nguồn vốn chương trình mục tiêu quốc gia Dự án 2, tỉnh đã đầu tư nhiều công trình, dự án phát triển kinh tế - xã hội trên địa bàn các địa phương có đông đồng bào Khmer, trong đó nhiều nhất tại huyện Trà Cú. \r\n Một trong những việc đầu tư mang lại hiệu quả cho đời sống đồng bào Khmer là các dự án hỗ trợ phát triển sản xuất. Trong giai đoạn 2016–2020, tổng nguồn vốn tỉnh đã đầu tư hỗ trợ đồng bào Khmer vay trồng trọt, chăn nuôi hơn 46 tỷ đồng thông qua 209 dự án và mô hình phát triển sản xuất, với 2.559 hộ được hỗ trợ. Các dự án, mô hình sản xuất đã giúp hộ đồng bào Khmer khó khăn tạo được sinh kế và nhiều hộ đã thoát nghèo bền vững, góp phần cho nhiều địa phương trong tỉnh hoàn thành Chương trình mục tiêu quốc gia xây dựng nông mới. Điển hình tại huyện Cầu Kè, trong số 11 xã, thị trấn, hiện đã có 5 xã có đông đồng bào Khmer đạt chuẩn xã nông thôn mới, gồm: Châu Điền, Hòa Ân, Phong Phú, Hòa Tân, Phong Thạnh. \r\n Bà Thạch Thị Dung, ấp Chông Nô I, xã Hòa Tân, huyện Cầu Kè là một hộ Khmer điển hình thoát nghèo bền vững nhờ nguồn vốn vay hỗ trợ sản xuất. Gia đình bà Dung được Chi nhánh Ngân hàng Chính sách xã hội huyện hỗ trợ cho vay 8 triệu đồng. Với số tiền này, gia đình bà cải tạo 3.000 m2 đất lúa kém hiệu quả chuyển sang trồng rau màu. Hơn 3 năm nay, nguồn thu từ rau màu trung bình mỗi tháng từ 3,5 - 4 triệu đồng.          \r\n P.Sơn",
        "categories":["Dân tộc"]},
      {
        "message":"Đời sống bà con dân tộc miền núi đang từng bước được cải thiện. \r\n Thời gian qua, từ nguồn vốn Chương trình Mục tiêu quốc gia giảm nghèo bền vững (Chương trình 135), tỉnh Ninh Thuận tập trung đầu tư xây dựng cơ sở hạ tầng, hỗ trợ phát triển sản xuất cho các xã, thôn đặc biệt khó khăn, góp phần rút ngắn khoảng cách về phát triển kinh tế - xã hội giữa các vùng, miền, các dân tộc trên địa bàn. \r\n Từ nguồn kinh phí này, Ninh Thuận phân bổ cho các địa phương thuộc diện thụ hưởng triển khai các dự án gồm: Hỗ trợ đầu tư xây dựng mới, duy tu bảo dưỡng cơ sở hạ tầng; đa dạng sinh kế và nhân rộng các mô hình giảm nghèo bền vững; nâng cao năng lực cho cộng đồng và cán bộ cơ sở làm công tác giảm nghèo ở địa bàn các xã, thôn đặc biệt khó khăn. \r\n Ông Lê Thanh Hùng- Phó Trưởng ban Dân tộc tỉnh Ninh Thuận cho biết, để phát huy hiệu quả tối đa, nguồn vốn của Chương trình 135 được các địa phương công khai. Đối với mỗi công trình, dự án, chính quyền địa phương đều tổ chức họp lấy ý kiến đóng góp của người dân trước khi thực hiện. Bà con tham gia tất cả các công đoạn từ khâu lựa chọn danh mục công trình đến giám sát thực hiện, vận hành, quản lý duy tu bảo dưỡng công trình thông qua Ban Giám sát cộng đồng. \r\n Năm 2019, tỉnh dành gần 21 tỉ đồng hỗ trợ xây dựng 44 hạng mục công trình, duy tu bảo dưỡng 9 công trình giao thông, trường học, nhà sinh hoạt cộng đồng, trạm y tế... Bên cạnh đó, tỉnh dành trên 5,1 tỉ đồng thực hiện 26 dự án hỗ trợ phát triển sản xuất, nhân rộng 3 mô hình giảm nghèo bền vững với nhiều mô hình sản xuất đạt hiệu quả cao, trong đó có các mô hình nuôi bò, dê, cừu sinh sản kết hợp trồng mỳ (sắn), bắp (ngô) lai cao sản, trồng các loại cây công nghiệp, ăn quả đặc sản tại các huyện miền núi Bác Ái, Thuận Bắc, Ninh Sơn. Các địa phương thường xuyên mở nhiều lớp tập huấn về kỹ thuật trồng trọt và chăn nuôi, hướng dẫn người dân áp dụng các tiến bộ khoa học, công nghệ vào sản xuất. \r\n Theo đánh giá của Ban Dân tộc tỉnh Ninh Thuận, các xã, thôn đặc biệt khó khăn được thụ hưởng từ Chương trình 135 đang có những bước chuyển biến tích cực; đời sống nông thôn ngày càng khởi sắc với hệ thống cơ sở hạ tầng được cải thiện rõ rệt, các công trình giao thông, thủy lợi, nước sinh hoạt, trường lớp, y tế phát huy hiệu quả. Nhận thức của người dân, nhất là đồng bào các dân tộc thiểu số về tập quán canh tác, sản xuất dần được thay đổi; đời sống vật chất và tinh thần của bà con từng bước được nâng cao. \r\n Nhờ phát huy hiệu quả nguồn vốn từ Chương trình 135 cùng chương trình xây dựng nông thôn mới, năm 2019 Ninh Thuận có 11 thôn hoàn thành mục tiêu Chương trình 135. Đến nay, 100% xã đặc biệt khó khăn có điện lưới quốc gia; 100% xã có trạm y tế; 98% hộ gia đình được sử dụng nước sinh hoạt hợp vệ sinh; 80% xã đặc biệt khó khăn có đường nhựa, bê tông đến trung tâm xã... Dự kiến đến hết năm 2020, tỷ lệ hộ nghèo ở các xã, thôn đặc biệt khó khăn giảm còn 29,12%, hộ cận nghèo giảm còn 11,55%.             \r\n N.Thành",
        "categories":["Dân tộc"]},
      {
        "message":"Sâu keo có sức tàn phá và tốc độ lây lan nhanh. \r\n Vụ ngô Xuân 2020 toàn tỉnh Yên Bái gieo cấy gần 11.900 ha ngô, diện tích ngô này đang trong giai đoạn từ 7-9 lá, một số cây cao ngang thắt lưng. Tuy nhiên, từ đầu tháng 3 trở lại đây, nhiều diện tích ngô bị nhiễm sâu keo. \r\n Thống kê của Chi cục Trồng trọt và Bảo vệ thực vật (Sở Nông nghiệp và Phát triển nông thôn tỉnh Yên Bái) cho biết, đến ngày 16/4, trên địa bàn tỉnh Yên Bái có 230 ha bị nhiễm sâu keo ở các huyện Văn Chấn, Lục Yên, Trấn Yên, Văn Yên, Yên Bình. Trong số đó, diện tích nặng 20 ha, nhẹ 177 ha, trung bình 33 ha với mật độ phổ biến 2-4 con/m2, cao 4 -10 con/m 2. Dự báo trong thời gian tới, sâu keo mùa thu sẽ tiếp tục phát sinh gây hại cây ngô trên diện rộng và làm giảm năng suất, sản lượng. \r\n Bà Hoàng Yến, Phó Chi cục trưởng Chi cục Trồng trọt và Bảo vệ thực vật cho biết, sâu keo là loài sâu gây hại chủ yếu trên cây ngô, chúng thường ăn lá, thân và có tính gối lứa cao, con trưởng thành có khả năng sinh sản kéo dài từ 31 - 3.216 quả trứng. Qua kiểm tra và đánh giá, sâu keo mùa thu gây hại ở tất cả các giai đoạn trên cây ngô từ sau khi trồng đến khi ra bắp và chắc hạt, làm giảm năng suất từ 60 - 80%, thậm chí mất trắng. \r\n Năm nay, sâu keo xuất hiện sớm hơn so với năm trước. Nhằm hạn chế tốc độ lây lan, cũng như giảm thiểu thiệt hại của sâu, Chi cục đã chỉ đạo các địa phương kiểm tra, rà soát toàn bộ diện tích ngô bị nhiễm sâu; yêu cầu Trung tâm dịch vụ hỗ trợ phát triển nông nghiệp các huyện, thị xã, thành phố chủ động phối hợp với cơ quan chuyên môn tổ chức mở lớp tập huấn, thường xuyên cập nhật thông tin sâu keo mùa thu, tác hại cũng như các biện pháp phòng trừ qua các loa truyền thanh xã, thôn, bản. Giám sát, hướng dẫn nông dân chủ động kiểm tra tình hình gây hại của sâu keo, phát hiện kịp thời và áp dụng các biện pháp phòng trừ tổng hợp. \r\n Cùng với đó, thực hiện văn bản số 42/SNN-TTBVTV ngày 10/01/2020 của Sở Nông nghiệp và Phát triển nông thôn Yên Bái về việc sử dụng tạm thời thuốc phòng trừ sâu keo hại ngô, chi cục khuyến cáo nhân dân phun phòng trừ sâu keo bằng các loại thuốc như: Bacillus thuringiensis, Spinetoram, Indoxacarb, Lufenuron, Emamectine benzoate… nhưng lưu ý bà con nên phun thuốc ở giai đoạn sau trồng cho đến trước khi cây ngô xoáy nõn, sắp trỗ, tập trung phun vào nõn hiệu quả đạt trên 80%. Người dân nên phun thuốc trong khoảng thời gian sáng sớm hoặc chiều mát, do thời điểm này sâu thường chui ra ngoài để gây hại nên khả năng sâu tiếp xúc với thuốc sẽ cao hơn. \r\n Ngoài ra, bà con áp dụng thêm biện pháp sinh học như: ưu tiên nhân thả các loài ong ký sinh trứng, ký sinh sâu non; loài côn trùng ăn thịt sâu non sâu keo mùa thu như bọ rùa, bọ xít ăn thịt, bọ đuôi kìm…; sử dụng chế phẩm nấm xanh, nấm trắng, vi khuẩn Bt, virus NPV để phun trừ khi sâu tuổi nhỏ và điều kiện thời tiết có độ ẩm cao để phát huy tốt nhất hiệu lực của chế phẩm… \r\n Đối với diện tích chưa bị sâu bệnh, cơ quan chuyên môn tỉnh Yên Bái tiếp tục khuyến cáo bà con thường xuyên ra đồng kiểm tra, làm sạch cỏ và chủ động phun thuốc phòng trừ. \r\n Đ.Thùy",
        "categories":["Dân tộc"]},
      {
        "message":"Cây sa chi phù hợp với đất đai vùng đồi núi. \r\n Cây sachi có nguồn gốc từ Nam Mỹ thuộc họ thầu dầu. Đây là cây thân bò, thích hợp gieo trồng nơi khí hậu nhiệt đới và có thể sinh trưởng phát triển ở nhiều loại đất khác nhau. Đặc biệt, cây sachi trồng 1 lần cho thu hoạch tới 20 năm. Sachi được coi là loại cây đa công dụng, tất cả các bộ phận của cây từ hạt, thân, lá, rễ đều được sử dụng để chế biến nhiều loại thực phẩm, mỹ phẩm và dược phẩm khác nhau. \r\n  Tháng 11/2019, Hợp tác xã nông - lâm - thủy sản Trường An đã trồng thử nghiệm 2,7 ha cây sachi tại xã Ba Động, huyện Ba Tơ. Hiện nay, diện tích sachi này đang cho thu hoạch, với giá bán dao động từ 80.000 - 90.000 đồng/kg hạt khô và từ 50.000 - 60.000 đồng/kg quả tươi. \r\n  Theo tính toán, trong năm đầu thu hoạch, chỉ với 1 ha, cây sachi cho thu hoạch 1.000 kg, với giá bán thấp nhất 50.000 đồng/kg quả tươi, người trồng có doanh thu 50 triệu đồng và doanh thu này tăng dần trong những năm kế tiếp. Cụ thể, từ năm thứ ba trở đi, lợi nhuận tăng lên ổn định với mức lãi khoảng 150 triệu đồng/ha. Như vậy, so với cây keo, cây sắn thì lợi nhuận từ cây sachi cao hơn gấp nhiều lần. \r\n  Anh Lê Lâm, thành viên Hợp tác xã nông lâm thủy sản Trường An cho biết: “Sachi là cây trồng ít bệnh, dễ sống, nhưng lại đòi hỏi phải tưới nước thường xuyên. Đến nay, cây đã cho thu hoạch cả quả và lá, nên chúng tôi rất vui mừng”. \r\n \r\n Tương tự, vườn sachi với diện tích 1 ha của Hợp tác xã Nông Lâm nghiệp Dịch vụ Ba Tiêu, huyện Ba Tơ cũng đang phát triển xanh tốt, đã đơm hoa, kết trái và sắp cho thu hoạch. Chị Huỳnh Thị Hòa, Giám đốc Hợp tác xã Nông Lâm nghiệp Dịch vụ Ba Tiêu, cho hay, chị đã biết đến hiệu quả của cây sachi từ lâu, nên đầu năm 2019, khi được sự hỗ trợ của cơ quan chức năng, chị mạnh dạn trồng thử nghiệm 1 ha. \r\n  Tuy nhiên, năm 2019, trên địa bàn huyện Ba Tơ xảy ra nắng nóng, hạn hán nên thiếu nước tưới, gần như diện tích sachi đều bị chết. Đến tháng 11/2019, chị tiếp tục nhận giống trồng lại, đến nay cây sinh trưởng, phát triển tốt, sắp cho thu hoạch lứa quả đầu tiên. \r\n  Mô hình trồng thí điểm cây sachi thuộc Đề án tái cơ cấu ngành Nông nghiệp của Trung tâm dịch vụ nông nghiệp huyện Ba Tơ. Tổng vốn đầu tư cho mô hình là 1,7 tỷ đồng; triển khai tại 3 xã: Ba Động, Ba Tiêu và Ba Tô với 18 hộ dân tham gia, trên phần diện tích 12,5 ha. Công ty trách nhiệm hữu hạn Khoa học và Công nghệ Nông Tín là đơn vị cung cấp cây giống, hướng dẫn kỹ thuật và bao tiêu đầu ra cho sản phẩm. \r\n  Từ những kết quả bước đầu mà mô hình này mang lại cho thấy nỗ lực của địa phương trong thực hiện chủ trương chuyển đổi cơ cấu cây trồng - vật nuôi nhằm mở ra hướng phát triển kinh tế cho người dân.        \r\n Đ.Hương",
        "categories":["Dân tộc"]},
      {
        "message":"Thắng cố - Món đặc sản của nguời dân vùng cao Hà Giang. \r\n Theo các già người H’Mông kể lại, tên gọi thắng cố là biến âm của tên gọi thảng cố, nghĩa là canh xương. Nguyên liệu làm thắng cố chính là xương và thịt, nội tạng ngựa. Cách nấu truyền thống là chỉ dùng thịt ngựa, nhưng ngày nay, người H’Mông nấu thắng cố có thể cho thêm thịt trâu, bò. \r\n Thịt và nội tạng ngựa được rửa sạch, ướp gia vị rồi cho vào xào đến khi se se miếng thịt thì đổ nước vào chảo, ninh cho sôi sùng sục cả tiếng đồng hồ. Khi ninh, múc hết bọt ra, để cho nước canh thật trong. Trước khi ăn thì cho thêm tiết ngựa luộc đã thái thành miếng vuông vào. \r\n Người H’Mông ở Hà Giang nấu thắng cố bằng những chiếc chảo đại, chứa được phần ăn cho vài chục người. Chảo nấu thắng cố to và là chảo cũ, không dùng chảo mới. Họ quan niệm thắng cố là món ăn dành cho những cuộc vui, tụ tập đông đủ họ hàng, bạn bè, thế nên khi nấu thắng cố phải quây quần, phải đông vui, mọi người cùng làm cùng ăn mới ý nghĩa. \r\n Thế nên, khách dưới xuôi lên thăm rẻo cao mà được bà con nấu thắng cố tiếp đãi thì thật là vinh dự. Hoặc có thể tham gia các phiên chợ vùng cao, vào các quán lá để thưởng thức thắng cố cùng bạn bè, cùng những người H’Mông mến khách đi chợ phiên. Chúng tôi thật may mắn vì được thưởng thức thắng cố theo cả hai kiểu, mỗi kiểu đều đem đến rất nhiều thú vị. \r\n \r\n Điểm độc đáo nữa của món thắng cố là cách dùng gia vị nêm vào món ăn. Người H’Mông chế gia vị rất đặc biệt. Món thắng cố khi chín, có mùi hơi khó chịu, rất kén khách, sở dĩ do món ăn tỏa ra một mùi khó chịu, cộng với việc nhìn cả chảo thắng cố không được bắt mắt, nên nhiều người e ngại không dám thử. Chính cách kết hợp gia vị tạo ra mùi đặc trưng của món ăn này. Những gia vị của rẻo cao như thảo quả, hoa hồi, quế, sả, gừng, muối, địa điền, lá chanh nướng tán nhỏ. Các gia vị trộn lẫn theo tỷ lệ được truyền miệng nhiều đời nay, tạo ra thứ mùi đặc trưng. \r\n Thắng cố, mùi khó ngửi, nhưng khi ăn, sẽ cảm nhận được vị ngon đặc biệt của món ăn này. Múc bát đặc trưng từ chiếc chảo lớn, cho thêm chút ớt xào, ngồi quây quần bên bạn bè và hòa vào những người H’Mông đi xuống chợ phiên, nhấp chén rượu ngô cay nồng, nhắm miếng thắng cố tan nhừ trong miệng, vị ngọt mềm của thịt ngựa kết hợp vị cay của ớt, đậm đà đến khó tả. Chén rượu ngô thơm cay làm tan biến mùi vị khó chịu của đặc trưng, và tung hô vị ngon ngọt, béo ngậy của thịt ngựa quện trong gia vị của núi rừng, ăn mãi không chán. Đến lúc đó lại say mê với những dư vị thơm ngon của thịt ngựa. \r\n Thắng cố ăn kèm cùng mèn mén hoặc bánh ngô nướng, đặc biệt, nếu quây quần và ngồi quây tròn quanh nồi đặc trưng, vừa nhâm nhi chén rượu, thì du khách đã được hóa thân thành những người H’Mông nơi địa đầu Tổ quốc. Những trải nghiệm trên cao nguyên đá sẽ là những kỉ niệm vô cùng thú vị trên mảnh đất này.            \r\n V.Anh",
        "categories":["Dân tộc"]},
      {
        "message":"Cây sầu riêng được trồng tại Phú Riềng. \r\n Tỉnh Bình Phước rất nổi tiếng bởi cây cao su, tiêu, điều. Nhưng tới nay đã có thêm cây sầu riêng. \r\n Tới huyện Phú Riềng trong những ngày đại dịch Covid-19 hoành hành, bỗng thấy yên bình lạ khi ngắm nhìn những vườn sầu riêng trĩu trái và  mùi sầu riêng thơm lừng. Ở xã Phước Tân, ai cũng biết ông Trần A Xám (sinh năm 1960), người đã mạnh dạn chuyển đổi 2 hec-ta trồng hồ tiêu sang trồng sầu riêng và đã thu được kết quả mỹ mãn. Cũng từ đó, hàng trăm hộ dân nơi đây học theo ông Xám cũng trồng sầu riêng, tạo nên một vùng sầu riêng đặc biệt hấp dẫn. \r\n Theo ông Xám, với cây sầu riêng, nếu làm tốt thì không phải chỉ là làm kinh tế khá thôi mà phải nói là làm giàu! Ông Xám cho biết, để có vườn sầu riêng được như hôm nay, ông phải trải qua nhiều ngày khổ nhọc bởi đây là loại cây ăn trái khó tính, đòi hỏi người trồng phải nắm vững kỹ thuật canh tác và tốn nhiều công chăm sóc mới cho thu hoạch lâu dài. Theo ông Xám, việc đưa ra quy trình kỹ thuật canh tác sẽ quyết định sự thành công trong quá trình sản xuất loại cây này. \r\n Nhờ chăm sóc đúng quy trình kỹ thuật, hơn 200 gốc sầu riêng của gia đình ông Xám luôn cho năng suất ổn định trên 25 tấn. Dịch Covid-19 diễn biến phức tạp khiến nhiều mặt hàng giảm giá mạnh, tuy nhiên, sầu riêng vẫn đạt trên 30.000 đồng/kg. \r\n Tới nay, nhiều hộ nông dân khác ở huyện Phú Riềng cũng đã mạnh dạn chuyển sang trồng sầu riêng. Theo số liệu thống kê của Phòng Nông nghiệp và Phát triển nông thôn huyện, hiện nay trên địa bàn có hơn 800 hec-ta sầu riêng, trong đó 300 hec-ta đang trong thời kỳ kinh doanh, 500 hec-ta kiến thiết cơ bản. Tới nay, sầu riêng là một trong 3 cây trồng chủ lực của huyện. Để phát triển hiệu quả lâu dài, thời gian qua, địa phương đã tập trung tổ chức lại sản xuất, vận động nông dân tham gia liên kết hình thành hợp tác xã, sản xuất theo chuỗi, gắn kết chặt chẽ giữa các bên liên quan từ khâu sản xuất đến thu mua, chế biến và tiêu thụ; phát triển theo hướng an toàn hữu cơ, đồng thời tạo được giá bán cao và thị trường ổn định. \r\n Để trồng sầu riêng tốt, cần nắm vững những kĩ thuật cơ bản. \r\n Sau khi chọn được giống cây khỏe, chất lượng, sạch sâu bệnh bà con tiến hành trồng mới. Thường bà con nên chọn cây giống thẳng, rễ phát triển tốt, có từ 3 cành trở lên, cây giống cao khoảng 80cm, đường kính cây giống khoảng 0,8cm trở lên.  Lưu ý cần tiến hành đào hố, bón lót trước khi trồng khoảng 15-20 ngày bằng phân bón hữu cơ, hữu cơ vi sinh. Trong quá trình đó bà con tiến hành giữ ẩm cho hố. Trước khi trồng mới nên đảo phân ở trong hố từ trên xuống dưới, ngoài vào trong cho phân được đều khắp hố. Khi đặt bầu cây vào hố trồng, sao cho mặt bầu cao hơn miệng hố khoảng 2 - 3cm. Rồi nhẹ nhàng tách vỏ bầu ra khỏi bầu ươm, tránh làm hư hại bộ rễ cây. Khi mới trồng cũng cần che nắng cho cây con, đồng thời sử dụng rơm, lá cây khô… để ủ gốc giữ ẩm cho cây. \r\n Vì sầu riêng là cây thân gỗ lớn, tán rộng, bộ rễ phát triển mạnh nên nhu cầu dinh dưỡng rất cao. Chính vì thế cần bón lượng phân bón cao hơn so với các cây trồng khác. Lúc mới trồng, khi làm bồn nên bón lót từ 2 đến 3 kg phân bón hữu cơ sinh học. Sau đó, nhu cầu dinh dưỡng của cây thay đổi theo giai đoạn phát triển, thổ nhưỡng, năng suất của cây.  Chính vì thế tùy thuộc vào khả năng sinh trưởng của cây mà bà con điều chỉnh lượng bón cho phù hợp. Nhìn chung, cây sầu riêng cần đầy đủ đạm, lân và đặc biệt là nhu cầu về kali. \r\n Văn Dân",
        "categories":["Dân tộc"]},
      {
        "message":"Lạp xưởng - món ăn hấp dẫn nhiều du khách khi đến Yên Bái. \r\n Nguyên liệu chính để làm nên món lạp xưởng này là lòng non, thịt nạc xay nhuyễn. Muốn lạp xưởng không bị hôi người ta phải rửa lòng non với rượu trắng cho thật sạch, thịt lợn phải là thịt nạc vai, thịt thăn hoặc nạc mông, những phần thịt ngon nhất của con lợn, sau đó xay nhuyễn tẩm ướp thêm gia vị bột canh, hạt tiêu, mật ong, đường, rượu trắng… nhồi vào lòng non đã làm sạch. \r\n Có thể nói, làm lạp xưởng (lạp sườn) là bí quyết của người có nghề, vẫn thịt ba chỉ thái nhỏ, bột canh, hạt tiêu, mật ong, đường, rượu trắng…. nhưng cho cái nào trước, cái nào sau, thời gian tẩm ướp là bao nhiêu thì phải học. Làm lạp xưởng (lạp sườn) phải cẩn thận chú ý đến thời gian tẩm ướp, chú ý đến khâu củi lửa, không được đun to, không được để tắt bếp trong giai đoạn thịt lên men… nếu không lạp xưởng (lạp sườn) dễ bị chua, nhanh bị ôi, thối sau này. \r\n Phải nhồi sao cho lòng non căng tròn, đẫy đà mới được. Rồi đem phơi nắng 3 ngày, sau đó treo lên gác bếp. Mấy ngày đầu, phải nổi lửa hồng cho miếng lạp xưởng được hơi khói mới, chú ý đến khâu củi lửa, không được đun to, không được để tắt bếp trong giai đoạn thịt lên men. Nhiên liệu để sấy lạp xưởng cũng không đơn giản, phải là than hoa, bã mía, vỏ trấu, lá quế tươi, nếu là củi thì phải là thân cây quế, là thân tươi càng tốt. Và trong thời gian hun lạp xưởng thì cần phải đảm bảo lửa nhỏ và trong quá trình hun không được để tắt lửa lần nào, như vậy lạp xưởng mới ngon và thơm được. \r\n Cứ thế, miếng lạp xưởng được treo quanh năm nơi góc bếp mà không lo bị hỏng. Mỗi hương vị Lạp xưởng của vùng Tây Bắc đều có hương vị riêng biệt, tuy nhiên, Lạp xưởng ở Yên Bái có màu sẫm hơn, khô hơn vì được hun kỹ, khi ăn bạn sẽ thấy có mùi thơm đặc biệt của mía hun cùng vị khói của củi, than rừng, đó là điều tuyệt vời mà bất cứ du khách nào khi đến Yên Bái cũng không thể bỏ qua được món ăn này. \r\n \r\n Nhiên liệu để sấy thịt và lạp xưởng (lạp sườn) cũng không đơn giản, phải là than hoa, bã mía, vỏ trấu, lá quế tươi, nếu là củi thì phải là thân cây quế, là thân tươi càng tốt. Theo giải thích của người làm nghề lạp xưởng (lạp sườn) thì nhiều người tham sẽ sấy bằng than tổ ong, rất độc hại; củi thì có rất nhiều loại gỗ chứa các chất độc, khói độc áp vào thịt sẽ có hại, nhất là gây đau bụng. Vì thế nhất thiết phải than hoa, hoặc củi quế. \r\n \r\n P.Văn",
        "categories":["Dân tộc"]},
      {
        "message":"Cây dược liệu giúp đời sống người dân thay đổi. \r\n Hoàng Khắc Cần chia sẻ, năm 2014 anh cùng các đồng nghiệp lên vùng cao nguyên đá Hà Giang thực hiện Dự án phát triển cây dược liệu gắn với xóa đói giảm nghèo cho đồng bào các dân tộc thiểu số. \r\n Hoàng Khắc Cần phát hiện trên mảnh đất cao nguyên đá Hà Giang có rất nhiều loài cây dược liệu quý và có nhiều tiềm năng như giảo cổ lam, hương thảo, đương quy đang bị bỏ ngỏ. Ngay sau đó, anh rủ thêm vài người bạn cùng chung chia vốn để thành lập công ty riêng là Công ty cổ phần Cao nguyên đá. Tuy nhiên, do thiếu kinh nghiệm lèo lái nên công ty gặp vô vàn khó khăn thách thức. Cũng thời gian này, trong chuyến đi vào làng bản Cần bị tai nạn, phải điều trị 2 tháng khiến hoạt động của công ty thất bại. \r\n Anh đã về quê, anh vào làm việc cho Công ty cổ phần Sản phẩm thiên nhiên DK (DK Natura Jsc) tại xã xóm Đồng Phủ 2, xã Yên Ninh, huyện Phú Lương, nơi sinh sống chủ yếu của đồng bào dân tộc Sán Chay. \r\n Công ty hiện đang hợp tác với người dân địa phương, hướng dẫn cho bà con về kỹ thuật trồng, chăm sóc, phát triển cây dược liệu; trong đó sản phẩm chủ lực là cây thìa canh. Được tín nhiệm giao cho anh làm Giám đốc Công ty DK Natura Jsc Hoàng Khắc Cần cần mẫn bám dân tuyên truyền về canh tác cây dược liệu thìa canh, hướng dẫn bà con trồng cây thìa canh để xóa đói giảm nghèo. \r\n Để người dân yên tâm, Cần và đội ngũ lãnh đạo công ty mạnh dạn cung ứng giống, phân bón, công làm đất cho các hộ tham gia trồng cây dược liệu thìa canh, đồng thời cam kết sẽ bao tiêu toàn bộ sản phẩm sau khi thu hoạch. \r\n Kết quả, diện tích dược liệu ngày một tăng, từ 1 ha năm 2016 lên 6 ha vào năm 2019, hiện đã có nhiều hộ đăng ký tham gia trồng cây dược liệu bán cho Công ty. Năm 2018, doanh thu của công ty đạt trên 1,5 tỷ đồng, tăng 3 lần so với năm 2016, tạo thu nhập ổn định cho 11 lao động địa phương làm việc tại Công ty từ 4 đến 8 triệu đồng/người/tháng. \r\n Đặc biệt, năm 2017, sản phẩm dược liệu cây thìa canh DK của Công ty DK Natura Jsc được Hiệp hội Thực phẩm chức năng Việt Nam trao tặng Huy chương Vàng - Sản phẩm vì sức khỏe cộng đồng. Đây là đơn vị thứ hai trong cả nước có vùng trồng dược liệu cây thìa canh đạt tiêu chuẩn GACP WHO, đây là tiêu chuẩn cao nhất trong canh tác dược liệu hiện nay. \r\n Ông Phương Văn Dũng (xóm Đồng Phủ 1, xã Yên Ninh) cho biết, giám đốc Hoàng Khắc Cần đã làm thay đổi tư duy làm kinh tế vườn rừng của chúng tôi. Vì vậy, 3 năm trở lại đây, gia đình tôi và các hộ đã tích cực cải tạo vườn tạp, đồi rừng kinh tế kém hiệu quả sang trồng cây dược liệu cho Công ty. \r\n Theo bà Nông Thúy Diệp, Chủ tịch Hội Nông dân xã Yên Ninh, huyện Phú Lương cho biết, mỗi ha thìa canh đầu tư ban đầu từ 40 - 50 triệu đồng tiền giống, chăm bón hữu cơ. Cây trồng một lần nhưng được thu hoạch nhiều năm, năng suất của các hộ đang trồng năm thứ 3 đạt khoảng 30 tấn/ha/năm. Theo đó, với giá thu mua 10.000 đồng/kg thì người dân thu được 300 triệu đồng/ha/năm. Khi cây bước sang năm thứ 4, thứ 5 thì năng suất có thể đạt tới 50 - 60 tấn/ha/năm. Nông dân trong vùng nâng cao được giá trị của đất sản xuất, từ hơn 50 triệu đồng/ha lên gần 300 triệu đồng/ha, nhiều gia đình nhờ đó mà thoát nghèo.      \r\n Thu Hà",
        "categories":["Dân tộc"]},
      {
        "message":"Cụ thể, có trên 209.000 lượt hộ dân hưởng lợi từ chương trình với các hoạt động hỗ trợ như: Hỗ trợ giống cây trồng, vật nuôi; hỗ trợ làm chuồng trại chăn nuôi; hỗ trợ tư liệu sản xuất như: phân bón, thuốc bảo vệ thực vật, máy móc thiết bị phục vụ sản xuất; hỗ trợ thực hiện 47 mô hình phát triển sản xuất làm điểm trình diễn tham quan, học hỏi chia sẻ kinh nghiệm... Đã có 120 xã khu vực III và xã biên giới, 114 thôn ở các xã khu vực I và khu vực II thuộc diện đầu tư Chương trình 135 được hỗ trợ tỉnh xây dựng. Tỉnh Lào Cai đã duy tu, bảo dưỡng trên 1.800 công trình cơ sở hạ tầng như: xây dựng, cải tạo nâng cấp hệ thống đường giao thông nông thôn, trường mầm non và một số công trình thiết yếu khác. \r\n Theo đánh giá của Ban Dân tộc tỉnh Lào Cai, việc triển khai thực hiện Chương trình 135 trên địa bàn đã góp phần tích cực vào sự thay đổi và phát triển kinh tế - xã hội của tỉnh nói chung và các xã 135 nói riêng, tạo sự chuyển dịch cơ cấu kinh tế nông nghiệp theo hướng gắn với sản xuất hàng hóa. Nhận thức của đồng bào các dân tộc thiểu số về tập quán sản xuất dần được thay đổi, góp phần cải thiện và nâng cao đời sống người dân. \r\n Tỷ lệ hộ nghèo tại Lào Cai bình quân giảm 5 - 6%/năm. Năm 2019 tỉ lệ hộ nghèo toàn tỉnh là 11,46% (năm 2011 là 35,28%); thu nhập bình quân đầu người năm 2019 đạt 70,6 triệu đồng, ước đạt 77 triệu đồng năm 2020. Tổng sản lượng lương thực có hạt năm 2020 ước đạt 340.000 tấn. \r\n Đặc biệt, kết cấu hạ tầng tại các xã hưởng thụ chương trình được tăng cường và chuyển biến rõ nét. Dự kiến đến hết năm 2020, tỷ lệ trường học đạt chuẩn quốc gia đạt 62,7%, 100% số xã và 98% thôn bản có đường ô tô đến trung tâm; trong đó có 80% đường tới các thôn bản được cứng hóa, 100% thôn có điện lưới quốc gia. \r\n Năm 2019, tỉnh Lào Cai có 11 xã và 95 thôn hoàn thành mục tiêu Chương trình 135. Dự kiến hết năm 2020, Lào Cai có thêm 25 xã hoàn thành mục tiêu Chương trình này.           \r\n Hương Thu",
        "categories":["Dân tộc"]},
      {
        "message":"Quang cảnh lớp bồi dưỡng. \r\n Lớp bồi dưỡng tập trung vào 2 chuyên đề: “Kỹ năng tuyên truyền, phổ biến pháp luật” và “Một số quy định của pháp luật người dân cần biết liên quan đến người dân tộc thiểu số” do cán bộ, chuyên viên Sở Tư pháp truyền đạt.  \r\n Thông qua lớp tập huấn nhằm bồi dưỡng thêm kiến thức cho các học viên về kỹ năng tiến hành buổi tuyên truyền miệng về pháp luật, kỹ năng trả lời câu hỏi của người nghe, gây thiện cảm; sử dụng phương pháp thuyết phục trong tuyên truyền miệng, kỷ năng thu hút đối tượng. \r\n Qua đó tiếp tục phát huy vai trò nòng cốt của người có uy tín trong hoạt động tuyên truyền, vận động cộng đồng đẩy mạnh phát triển kinh tế, bảo vệ và phát huy bản sắc văn hóa tại địa phương. \r\n  Minh Khang",
        "categories":["Dân tộc"]},
      {
        "categories":["Dân tộc"],
        "message":"Sinh hoạt hàng ngày của “người chợ nổi”. \r\n Nằm trên sông Cái Răng, cách thành phố Cần Thơ khoảng 6 km, chợ nổi Cái Răng là một điểm nhấn du lịch của thành phố Cần Thơ. \r\n Chợ họp từ tờ mờ sáng. Cả một vùng bến sông rộn rã tiếng nói cười, tiếng mái chèo khua nước. \r\n Là một trong ba chợ nổi lớn nhất miền Tây Nam Bộ, Cái Răng tấp nập người mua kẻ bán cùng hàng trăm thuyền, ghe lớn bé đậu san sát ngay từ sáng sớm. Ngày thường, chợ họp từ 3h sáng đến 9h, đến cận Tết chợ họp gần như suốt ngày. \r\n Trên nhiều con thuyền, người ta bán các món ăn đậm chất Miền Tây như hủ tiếu, cà phê, bún cá… và có cả các quán nhậu “lưu dộng” lênh đênh trên sông nước. Du khách rất thích thú khi nhìn thấy những chiếc sào cao có treo các loại đồ để thu hút sự chú ý từ xa. Tạp chí Rough Guide của Anh đã từng miêu tả chợ nổi Cái Răng là một trong những khu chợ tuyệt vời nhất thế giới vì nét độc đáo và sự thân thiện. \r\n Nếu như dân địa phương và các vùng lân cận thường sử dụng các ghe, xuồng loại trung bình chở các mặt hàng nông sản đến đây tiêu thụ thì những ghe bầu lớn là của các thương lái thu mua trái cây tỏa đi khắp nơi. \r\n Nhiều nhà nghiên cứu văn hóa Nam bộ cho rằng, chợ nổi Cái Răng bắt đầu nhộn nhịp từ đầu thế kỉ thứ 18. Vào thời ấy, cuộc sống trên sông còn phong phú hơn trên cạn. Người dân không chỉ đánh bắt cá, di chuyển giữa từ nơi này đến nơi khác, mà chính việc họp chợ cho thấy thương mại đã hình thành và phát triển ở đây từ rất sớm. Cũng chính vì gắn bó với sông nước, những cư dân lênh đênh tháng ngày đã tạo ra một nét văn hóa đặc biệt: Văn hóa miền sông nước trên nền tảng của văn hóa đặc trưng của người Nam bộ. \r\n Tới nay, trong sự phát triển mạnh mẽ của cuộc sống nói chung, cuộc sống đô thị nói riêng, chợ nổi Cái Răng không còn tấp nập như xưa. Nhiều người dân đã lên bờ ổn định cuộc sống. Nhưng chợ nổi Cái răng vẫn là điểm thu hút khách thập phương mỗi khi có dịp ghé lại thành phố Cần Thơ. \r\n \r\n Cùng với chợ nổi Cái Răng, chợ nổi Cái Bè cũng rất nổi tiếng, chợ nhóm họp ở nơi giáp ranh giữa 3 tỉnh Vĩnh Long, Bến Tre, Tiền Giang. Cũng chính từ những hoạt động giao thương nhộn nhịp mà nơi đây đã hình thành những khu dân cư sầm uất. Sách xưa ghi lại, mỗi khi chợ Cái Bè nhóm họp, thuyền ghe qua lại như mắc cửi. Trên những con thuyền, người ta bán không thiếu thứ gì, từ con gà, con cá… cho đến đủ loại trái cây. Cư dân trên bờ rất thích xuống thuyền mua bán, đồng thời nghe ca cải lương. Cũng ở cái chợ nổi này mà nhiều anh tài ca cải lương cũng như những tay đàn thiện nghệ trở nên nổi tiếng khắp Miền Tây. \r\n Người ta nói rằng, ngày trước nhiều ông bầu cải lương từ Sài Gòn xuống đây, lên thuyền nghe ca rồi chiêu mộ người hát, người đàn. Số người lên thành phố lập nghiệp bằng nghề đàn ca khác nhiều nhưng cũng không vì thế mà xứ này thiếu người hát cải lương, thiếu người chơi đàn kìm, đàn gáo. \r\n Thật đặc biệt là chợ họp từ rất sớm và tan cũng rất sớm: 2 giờ sáng đã lác đác người bán mua và cho đến 8 giờ, khi cái nắng rực rỡ thì chợ tan. \r\n Một chợ nổi nữa, đó là chợ Phụng Hiệp, hay còn gọi là chợ Ngã Bảy - nơi 7 tuyến sông gặp nhau. Đây là chợ nổi nổi tiếng của tỉnh Hậu Giang. Chợ này khá thuận lợi đường giao thông cả thủy lẫn bộ. Chợ hình thành từ 1915, sau 10 năm đào kênh Xáng, nối các kênh rạch còn lại, tạo thành Ngã Bảy Phụng Hiệp, trung tâm đầu mối giao thông đường thủy lớn nhất trong vùng một thời.  Khi đó, người ta ví rằng chợ nổi Phụng Hiệp là một “siêu bách hóa”, vì bán đủ loại không thiếu một thứ gì. \r\n Nhiều người buôn bán tại chợ nổi Phụng Hiệp đã lấy thuyền ghe làm nhà. Khi có phiên chợ thì tụ họp lại, khi tan chợ lại đưa thuyền chở hàng đi nơi khác bán tiếp. Nhiều người sau một thời gian “đi chợ” kiếm được chút lưng vốn thì đã lên cạn mua đất cất nhà, để người già và lũ nhỏ trên bờ, còn mình thì lại lênh đênh đi làm ăn mua bán. \r\n \r\n Bữa ăn được phục vụ ngay trên sông. \r\n  Ở Vĩnh Long, chợ nổi Trà Ôn cũng rất nổi tiếng. Chợ này nhóm họp ở hạ lưu sông Hậu và thường thì họp vào con nước, khi nào nước lớn thì chợ đông. Chợ nổi Trà Ôn giống như một chợ đầu mối, các sản vật được phân phối theo dạng sỉ, nông sản thì có khoai mỡ, khoai ngọt, dưa chuột, mướp đắng (trái khổ qua). Trái cây thì có cam sành Tân Thành, vú sữa Hòa Bình, sầu riêng Lục Sĩ Thành… \r\n Thật thú vị khi chứng kiến ở chợ nổi này là những con thuyền chở đầy hoa. Nhất là những ngày giáp tết, thuyền ghe trên sông xuôi ngược tụ về đây nhìn xa như những vườn hoa di động nhiều màu sắc rất đẹp mắt. Cũng ở chợ nổi Trà Ôn, người ta được thưởng thức đặc sản “cá cháy” với đủ loại chế biến không nơi nào có. \r\n Cũng như các chợ nổi khác ở Miền Tây Nam bộ, chợ nổi Trà Ôn cũng là nơi phổ biến hoạt động tài tử cải lương. Cũng chính vùng đất này có được một Nghệ sĩ Nhân dân tài danh: Ông Út Trà Ôn (1919-2001). Ông tên thật là Nguyễn Thành Út. Sinh thời, giọng ca đặc biệt có một không hai của ông được người mộ điệu cải lương xưng tụng là “Đệ nhất danh ca”. Cho tới nay, bản “Tình anh bán chiếu” qua giọng ca Út Trà Ôn vẫn được người đời truyền tụng, tán dương. \r\n Hoàng Văn Bàn"},
      {
        "categories":["Dân tộc"],
        "message":"Đầu năm 1951, tại Hội nghị đại biểu Mặt trận Liên - Việt toàn quốc, Người chỉ rõ: “Đại đoàn kết tức là trước hết phải đoàn kết đại đa số nhân dân, mà đại đa số nhân dân ta là công nhân, nông dân và các tầng lớp lao động khác... Ai có tài, có đức, có sức, có lòng phụng sự Tổ quốc và phục vụ nhân dân thì ta đoàn kết với họ”. \r\n \r\n Bác Hồ thăm nông dân gặt lúa trên cánh đồng xã Hùng Sơn, huyện Đại Từ, Thái Nguyên (năm 1954). Ảnh: Tư liệu. \r\n 1. Sinh thời, Chủ tịch Hồ Chí Minh từng nói: “Đoàn kết, đoàn kết, đại đoàn kết! Thành công, thành công, đại thành công!”. Đó chính là sự tổng kết lịch sử, nhấn mạnh vai trò của đoàn kết; không có sức mạnh nào bằng sức mạnh đại đoàn kết toàn dân tộc, càng đoàn kết càng thành công, đại đoàn kết đưa đến đại thành công. \r\n Theo các nhà nghiên cứu, từ năm 1924 - 1969, trong số 1.056 bài viết của mình thì có trên 405 bài Bác viết về vấn đề đại đoàn kết. Cụm từ “đoàn kết” được Người nhắc đi nhắc lại trên 2.000 lần trong 12 tập của Bộ sách Hồ Chí Minh toàn tập. Riêng trong bài diễn văn kỷ niệm Quốc khánh vào năm 1957, Bác đã đề cập cụm từ “đoàn kết” 19 lần. Rõ ràng, vấn đề đại đoàn kết toàn dân tộc được Chủ tịch Hồ Chí Minh khẳng định là một vấn đề có ý nghĩa chiến lược, nhất quán và xuyên suốt trong tư tưởng cũng như trong hành động thực tiễn của Người. \r\n Trong lịch sử, mỗi khi đất nước gặp nạn ngoại xâm thì tinh thần đại đoàn kết toàn dân tộc đã làm nên sức mạnh vô địch. Nhìn lại tất cả các cuộc chiến tranh giữ nước của dân tộc ta, trong tương quan lực lượng một cách thuần túy thì đất nước luôn ở thế yếu hơn giặc ngoại bang. Nhưng chúng ta luôn chiến thắng. Đó là chiến thắng của chính nghĩa, là chiến thắng của tinh thần đại đoàn kết toàn dân tộc, là khí phách của một dân tộc quyết không chịu làm nô lệ, quyết mang máu xương ra để bảo vệ đất nước. \r\n Từ năm 1930, khi Đảng Cộng sản Việt Nam quang vinh ra đời đến nay, thì cũng nhờ vào sự lãnh đạo tài tình của Đảng, của Bác Hồ, dựa trên sức mạnh của tinh thần đại đoàn kết mà dân tộc ta đã liên tiếp đánh thắng mọi kẻ thù, đã làm cuộc Cách mạng tháng Tám thành công, phá tan xiềng xích nô lệ của thực dân Pháp và phát xít Nhật, lật đổ chế độ phong kiến tồn tại hàng ngàn năm trên đất nước ta, lập nên Nhà nước Việt Nam Dân chủ cộng hòa- Nhà nước công nông đầu tiên ở Đông Nam Á. Nhờ sức mạnh của khối đại đoàn kết toàn dân tộc, chúng ta đã làm nên chiến thắng Điện Biên Phủ “lừng lẫy năm châu, chấn động địa cầu”, đưa miền Bắc tiến lên xây dựng chủ nghĩa xã hội. Cũng nhờ sức mạnh của tinh thần đoàn kết, tất cả một lòng vì lý tưởng cách mạng: Không có gì quý hơn độc lập, tự do. Nhân dân ta thực hiện lời dạy của Bác Hồ “đánh cho Mỹ cút, đánh cho ngụy nhào” kết thúc cuộc kháng chiến chống Mỹ bằng chiến dịch Hồ Chí Minh lịch sử giải phóng hoàn toàn miền Nam, thống nhất đất nước vào ngày 30/4/1975, mở ra một kỷ nguyên mới cho dân tộc Việt Nam, kỷ nguyên độc lập dân tộc, thống nhất Tổ quốc, cả nước đi lên chủ nghĩa xã hội. Cũng nhờ vào sức mạnh đại đoàn kết mà chúng ta đã làm nên chiến thắng Biên giới Tây Nam, biên giới phía Bắc; từ đó đất nước bước vào thời kỳ đổi mới, xây dựng và phát triển. \r\n \r\n Chủ tịch Hồ Chí Minh gặp mặt các đại biểu dự Đại hội liên hoan Anh hùng, Chiến sỹ thi đua ngành nông nghiệp và Đổi công toàn quốc tại Hà Nội, ngày 23/5/1957. Ảnh: Tư liệu TTXVN. \r\n 2. Trong chiến tranh giữ nước cũng như trong thời bình dựng xây đất nước, tư tưởng đại đoàn kết toàn dân tộc của Chủ tịch Hồ Chí Minh luôn là ngọn đuốc sáng soi đường cho dân tộc đi lên. \r\n Đại hội lần thứ XII của Đảng đã đánh giá, trong những năm qua, khối đại đoàn kết toàn dân tộc tiếp tục được mở rộng, củng cố và tăng cường trong bối cảnh đất nước có nhiều khó khăn, thách thức. Đồng thời, Nghị quyết Đại hội đại biểu toàn quốc lần thứ XII của Đảng khẳng định phương hướng, nhiệm vụ: Đại đoàn kết toàn dân tộc là đường lối chiến lược của cách mạng Việt Nam, là động lực và nguồn lực to lớn trong xây dựng và bảo vệ Tổ quốc. Tăng cường khối đại đoàn kết toàn dân tộc trên nền tảng liên minh giai cấp công nhân với giai cấp nông dân và đội ngũ trí thức do Đảng lãnh đạo. Phát huy mạnh mẽ mọi nguồn lực, mọi tiềm năng sáng tạo của nhân dân để xây dựng và bảo vệ Tổ quốc; lấy mục tiêu xây dựng một nước Việt Nam hòa bình, độc lập, thống nhất, toàn vẹn lãnh thổ, “dân giàu, nước mạnh, dân chủ, công bằng, văn minh” làm điểm tương đồng; tôn trọng những điểm khác biệt không trái với lợi ích chung của quốc gia - dân tộc; đề cao tinh thần dân tộc, truyền thống yêu nước, nhân nghĩa, khoan dung để tập hợp, đoàn kết mọi người Việt Nam ở trong và ngoài nước, tăng cường quan hệ mật thiết giữa nhân dân với Đảng, Nhà nước, tạo sinh lực mới của khối đại đoàn kết toàn dân tộc. \r\n Tinh thần đại đoàn kết, sức mạnh của khối đại đoàn kết toàn dân tộc một lần nữa lại thể hiện rất rõ trong cuộc chiến chống đại dịch Covid-19. Đảng, Nhà nước xác định đây là cuộc chiến đấu khó khăn, phức tạp. Thủ tướng Nguyễn Xuân Phúc kêu gọi “chống dịch như chống giặc”. Cả nước đã bước vào cuộc chiến đấu đó với sự điềm tĩnh, tuyệt đối tin tưởng vào sự lãnh đạo của Đảng, Nhà nước; những chỉ dẫn phòng, chống dịch của ngành Y tế. Trong suốt hơn 3 tuần thực hiện giãn cách xã hội vừa qua, tỉnh nào ở tỉnh đó, huyện nào ở huyện đó, xã nào ở xã đó, thôn nào ở thôn đó, nhà nào ở nhà đó- chính vì thế mà cuộc chiến chống đại dịch Covid-19 của chúng ta đã thu được nhiều thành tựu, được thế giới ghi nhận. Nếu như mỗi khu dân cư là một pháo đài dập dịch, thì mỗi người dân là một chiến sĩ trong trận chiến ấy. \r\n Đoàn kết toàn dân theo tư tưởng của Chủ tịch Hồ Chí Minh vĩ đại chính là nguồn cội của chiến thắng.       \r\n Quang Vũ"},
      {
        "message":"Xôi trứng kiến là món ăn đặc sản miền núi Tây Bắc. \r\n Nếp nương là thành phần được dùng để chế biến nhiều món ăn quen thuộc. Nhưng linh hồn của món xôi này là trứng kiến. Trứng kiến làm nên hương vị đặc biệt cho món ăn, khiến cho hương vị của nó không lẫn vào đâu được. Vào khoảng tháng 2 hay tháng 3 âm lịch hàng năm, khi tiết trời sang xuân ấm áp là lúc loài kiến ở Mù Cang Chải sinh sôi và phát triển mạnh, cũng chính vì thế là thời điểm vàng để bà con có thể lấy trứng kiến về làm xôi. \r\n Tại Yên Bái không phải bất kể loại kiến nào trên rừng cũng có thể lấy trứng và ăn có hương vị giống nhau được. Loại kiến lấy trứng tại đây có một tên gọi khác là con ngạt. Người dân nơi đây phân biệt rất giỏi họ chỉ cần nhìn thoáng qua một chút là có thể biết được đâu là tổ kiến cần được lấy. \r\n Trứng kiến Yên Bái có tổ to bằng cả một chiếc mũ của một người con gái. Họ cầm tổ kiến đập cho kiến bên trong chạy hết ra ngoài sau đó dùng dao bổ đôi vỗ vào vỏ tổ kiến cho trứng kiến rơi ra ngoài. Tuy nhiên người dân vùng cao nơi đây không bao giờ lấy hết sạch trứng trong một tổ kiến họ thường để lại một phần để những đàn kiến ấy tiếp tục sinh sản vào mùa sau. \r\n Làm trứng kiến lắm công phu. Những hạt trứng nhỏ li ti trong suốt được đãi nhẹ với nước ấm, để ráo rồi ướp với bột canh, hành khô và phi với mỡ cho tới lúc tỏa hương thơm lừng. Sau đó mới dùng một chiếc lá chuối ngự gói trứng kiến vào để mùi thơm của trứng lẫn với hương lá chuối, thử hỏi, trên đời còn thứ gì ngon hơn. \r\n Trứng kiến sau khi ướp gia vị gói trong lá dong tươi nướng than để trứng chín mà không bị cháy. Khi xôi chín rắc trứng kiến vào rồi nhẹ tay đảo đều. Đĩa xôi đủ các màu tươi sáng như màu của vùng núi rừng Tây Bắc. \r\n Xôi nếp vụ mới thơm dẻo lạ lùng, những hạt trứng kiến vỡ lép bép nho nhỏ trong miệng tỏa ra một mùi hương thơm dịu, cay cay, cứ dâng lên một niềm hưng phấn lạ kỳ, rồi chợt ùa đến vị ngọt bùi ngầy ngậy chưa từng được trải nghiệm. \r\n Cách thưởng thức món xôi trứng kiến Mù Cang Chải đúng vị đó chính là dùng tay nhúm lấy một miếng xôi và cho vào miệng sẽ cảm nhận được những tiếng lép bép của trứng kiến không khỏi làm bạn xuýt xoa bởi vị ngon thơm của xôi nếp, vị bùi bùi, béo béo, ngậy ngậy của trứng kiến. Tất cả hòa quyện một cách hoàn hảo khiến bạn sẽ vô cùng ngạc nhiên đấy. \r\n Không phải trứng của loài kiến nào cũng có thể ăn được, bởi không phải loại trứng kiến nào cũng đủ to và đủ độ thơm bùi để chế biến món ăn. Người ta thường chọn trứng của loài kiến đen to làm tổ trên các cây cao trong rừng sâu.            \r\n \r\n Công cuộc lấy trứng kiến cũng rất gian nan và nguy hiểm. Để lấy trứng kiến ra khỏi tổ kiến, người dân tộc Tày dùng câu liêm hoặc que dài chọc thủng tổ kiến cho kiến rơi xuống, rồi đập vỡ tổ thành nhiều mảnh. Sau đó, cầm từng mảnh rũ nhẹ vào trong sàng rồi lọt xuống thúng. Trứng kiến và con kiến sẽ cùng rơi xuống thúng. Để tách kiến ra khỏi thúng, họ dùng các cành cây để cho kiến bám vào. Bao giờ kiến bám đầy cành thì họ sẽ vứt cành cây đi. \r\n \r\n V.Anh",
        "categories":["Dân tộc"]},
      {
        "message":"Nhiều tuyến đường ở thị trấn Tân Biên ngày nay được mở rộng, khang trang hơn. \r\n Nguyên Bí thư Huyện ủy Tân Biên Nguyễn Văn Sáu (Sáu Dò), sinh năm 1932, hiện ngụ tại thị trấn Tân Biên, huyện Tân Biên (tỉnh Tây Ninh) nhớ như in những ngày đất nước vừa được hoàn toàn giải phóng. Khi đó cả huyện Tân Biên gần như nơi nào cũng có dấu vết cày xới của bom đạn. Cuộc sống người dân vô cùng khó khăn. Làng xóm chỉ có những mái nhà tranh nghèo xơ xác, thưa thớt bóng người. Trường học, trạm y tế sơ xài; các cơ quan Nhà nước, Huyện ủy chỉ là những nhà mái tranh, len lỏi trong rừng, với vài bộ bàn ghế đơn sơ để làm việc. Đất đai ở Tân Biên khi ấy rộng lớn, thích hợp trồng nhiều loại cây lương thực… nhưng phần lớn bỏ hoang hóa do chiến tranh ác liệt, người dân phiêu dạt khắp nơi tìm kế sinh nhai. \r\n Sau năm 1975, sản xuất còn mang nặng tính tự cung, tự cấp, các rẫy trồng sắn, ngô, rau màu mới xuất hiện rải rác. Kể từ sau ngày đất nước được hoàn toàn giải phóng, Đảng bộ và nhân dân Tân Biên nhanh chóng bắt tay vào công cuộc hàn gắn vết thương chiến tranh, ổn định đời sống, xây dựng lại quê hương. Tân Biên chỉ thực sự bắt tay vào xây dựng, phát triển kinh tế - xã hội từ năm 1980. \r\n Với 12 dân tộc anh em, tập quán, trình độ khác nhau, phân bố rải rác, mật độ dân số thấp, việc xây dựng chương trình, mục tiêu quốc gia về xây dựng nông thôn mới đã phát huy được sức mạnh của cả hệ thống chính trị, được toàn dân hưởng ứng và triển khai rất tích cực. \r\n Ngày nay, những di chứng của chiến tranh dần dần đã biến mất trên mảnh đất Tân Biên. Tân Biên đang thay đổi từng ngày. Những con đường rộng thênh thang được trải nhựa phẳng tắp nối liền các xã, hai bên đường là những khu dân cư sầm uất. Nhà cửa, khu thương mại, trường học, bệnh viện… được xây dựng kiên cố và khang trang. Những cánh đồng mía, sắn, vườn cao su và cây ăn quả xanh tốt là thành quả đáng ghi nhận của chính quyền, nhân dân Tân Biên. \r\n Đời sống nhân dân cũng từng bước được ổn định, không ngừng cải thiện. Tỷ lệ hộ nghèo trên toàn huyện chỉ còn 2,01% (năm 2019). Nhiều công trình phúc lợi công cộng như điện - đường - trường - trạm khang trang và từng bước hiện đại ở các vùng xa, vùng sâu biên giới trên địa bàn huyện. Sự nghiệp y tế - văn hóa - giáo dục đáp ứng được yêu cầu đời sống nhân dân và ngày càng hội nhập với sự phát triển chung của tỉnh. \r\n Tốc độ phát triển kinh tế tăng trưởng bình quân hàng năm đạt trên 8%; tỷ trọng nông - lâm nghiệp chiếm 45,75%; công nghiệp - xây dựng, chiếm 38,8%; thương mại - dịch vụ, chiếm 15,45%. Sản xuất nông – lâm tăng bình quân hàng năm 2,4%. \r\n Bí thư Huyện ủy Tân Biên Thành Từ Dũ cho biết, mục tiêu của huyện là xây dựng Tân Biên đạt chuẩn huyện nông thôn mới trong nhiệm kỳ 2020-2025. Trước mắt từ năm 2021, huyện phấn đấu sớm hoàn thành mục tiêu xây dựng nông thôn mới ở 3 xã còn lại Thạnh Bắc, Trà Vong và Thạnh Tây (huyện đã có 6/9 xã nông thôn mới) và xây dựng thị trấn Tân Biên trở thành đô thị văn minh. Huyện khuyến khích, thúc đẩy các hoạt động mậu dịch biên giới tại hai cửa khẩu quốc tế Xa Mát và Tân Nam, tăng cường lưu thông hàng hóa qua biên giới Việt Nam - Campuchia.      \r\n Thanh Tân",
        "categories":["Dân tộc"]},
      {
        "message":"Nuôi cá lồng đem lại hiệu quả kinh tế cao.   \r\n Tại xã Thái Tân (huyện Nam Sách, tỉnh Hải Dương), nhiều người nuôi cá lồng vẫn có được thu nhập khá cho dù đại dịch Covid-19 vẫn đang hoành hành. Ở đây, có những hộ nông dân có tới 30 lồng cá.  Vì sao nuôi cá trên đồng lại “lỗ chỏng vó” còn nuôi cá lồng trên sông vẫn “sống khỏe”? Người nuôi cá ở Thái Tân cho biết, nuôi cá trên sông không mất tiền điện, không phải đầu tư mua máy bơm (hoặc thuê máy bơm) vét vệ sinh đáy ao hàng năm, thay mới nước định kỳ và chạy các thiết bị tăng hàm lượng ô xy trong nước. Giảm được ba khoản đầu tư này đã hạ được chừng 10% giá thành sản phẩm. \r\n Cá được nuôi trên sông cũng mau lớn, ít bị nhiễm dịch bệnh, tỷ lệ hao hụt thấp, chất lượng thịt ngon, thơm hơn cá nuôi trên đồng ruộng. Giá bán cũng luôn cao hơn các loại thủy sản nước ngọt cùng loại khác. Những ưu thế vừa nêu giúp tăng thêm 5% lợi nhuận nữa. Kết dư từ hai nguồn nói trên đã “bỏ ống” được 15% doanh thu. \r\n Ở đây, có  gia đình thu tới 100 tấn cá 1 năm, có nghĩa là để ra được trên dưới 1 tỉ đồng tiền lãi. \r\n Tuy nhiên để có được mức thu nhập cao như vậy thì số vốn ban đầu bỏ ra khá lớn, không phải hộ nào cũng có thể đầu tư. Phần nhiều bà con phải vay mượn người thân hoặc là vay vốn từ ngân hàng. \r\n Được biết, hiện ở xã Thái Tân có hơn 200 lồng cá nuôi sông, sản lượng cho thu hoạch hàng năm ước đạt 300 tấn, hầu hết là các loại cá đặc sản, trong đó lượng cá chép giòn đạt từ 70-100 tấn/năm. \r\n Còn tại huyện miền núi Na Hang (tỉnh Tuyên Quang), tới nay nghề thủy sản đã trở thành “cần câu cơm” của nhiều hộ dân. Để có được điều đó, huyện đã triển khai nhiều chính sách đồng hành cùng người dân. Trong đó, thực hiện Nghị quyết số 12/2014/NQ-HĐND tỉnh Tuyên Quang về cơ chế, chính sách hỗ trợ sản xuất hàng hóa đối với một số cây trồng, vật nuôi huyện đã giải ngân 8,32 tỷ đồng cho 54 hộ tham gia vay vốn nuôi cá đặc sản bằng lồng trên hồ thủy điện Tuyên Quang. Đến hết năm 2019, toàn huyện có 900 lồng cá, tăng 73 lồng so với năm 2018. \r\n Một gia đình ở tổ 2, khu Thác Mơ, thị trấn Na Hang nuôi cá lồng hơn 6 năm nay cho biết, hiện gia đình anh có 20 lồng cá, cung cấp ra thị trường 40 tấn cá/năm. Nuôi cá trên hồ thủy điện Tuyên Quang được chính quyền địa phương tạo điều kiện thuận lợi về các thủ tục hành chính khi triển khai làm hồ sơ nuôi trồng cũng như những thủ tục liên quan đến vốn vay. \r\n Với giá cá lăng đạt 80.000 đồng/kg, cá bỗng 250.000 đồng/kg, cá chép 70.000 đồng/kg, mỗi năm gia đình có doanh thu đạt 2,5 tỷ đồng. Trừ các khoản chi phí đầu tư giống, thức ăn, công chăm sóc, còn lãi 700 triệu đồng/năm. \r\n Theo  Phòng Nông nghiệp và Phát triển nông thôn huyện Na Hang, hơn 10 năm phát triển nghề nuôi thủy sản, người dân trên địa bàn huyện đã tích lũy được nhiều kinh nghiệm, kỹ thuật chăm sóc. Hiện nay, các hộ gia đình nuôi cá trên hồ đang dần chuyển đổi loại hình nuôi cá bằng lồng kích thước 9-12m3 khung gỗ, tre... độ bền không cao sang lồng kích thước 108 m3 khung sắt kiên cố. Điều này cho thấy đã có sự chuyển biến rõ rệt về ý thức chăn nuôi theo hướng sản xuất hàng hóa của các doanh nghiệp, hợp tác xã và hộ gia đình. Đây cũng là cơ sở góp phần nâng cao năng suất, sản lượng thủy sản hàng năm trên địa bàn huyện.  \r\n Đến nay, toàn huyện Na Hang có 110 hộ, 3 hợp tác xã, 2 doanh nghiệp tham gia vào nuôi trồng thủy sản. Đặc biệt, năm 2019 huyện triển khai mô hình nuôi cá tầm hạ lưu hồ thủy điện Tuyên Quang từ nguồn vốn Khuyến ngư quốc gia do Trung tâm Thủy sản Tuyên Quang thực hiện. \r\n Nguyễn Văn Quy",
        "categories":["Dân tộc"]},
      {
        "categories":["Dân tộc"],
        "message":"Chủ tịch Hồ Chí Minh thăm một gia đình đồng bào dân tộc Dao ở xã Mỹ Bằng, huyện Yên Sơn, tỉnh Tuyên Quang trong thời kỳ kháng chiến chống Pháp, năm 1952. \r\n Ngay từ khi nước nhà mới giành được độc lập, trong bức thư gửi Đại hội các DTTS miền Nam tại Plây Ku, ngày 19/4/1946. Chủ tịch Hồ Chí Minh viết: “Hôm nay đồng bào khai hội, sum họp một nhà thật là vui vẻ. Tiếc vì đường sá xa xôi, tôi không đến dự hội được. Tôi tuy xa, nhưng lòng tôi và Chính phủ vẫn gần gũi đồng bào. \r\n Đồng bào Kinh hay Thổ, Mường hay Mán, Gia Rai hay Ê Đê, Xê Đăng hay Ba Na và các dân tộc thiểu số khác, đều là con cháu Việt Nam, đều là anh em ruột thịt. Chúng ta sống chết có nhau, sướng khổ cùng nhau, no đói giúp nhau. \r\n Trước kia chúng ta xa cách nhau, một là vì thiếu giây liên lạc, hai là vì có kẻ xui giục để chia rẽ chúng ta. \r\n Ngày nay nước Việt Nam là nước chung của chúng ta. Trong Quốc hội có đủ đại biểu các dân tộc. Chính phủ thì có “Nha Dân tộc thiểu số “để săn sóc cho tất cả các đồng bào. \r\n Giang sơn và Chính phủ là giang sơn và Chính phủ chung của chúng ta. Vậy nên tất cả dân tộc chúng ta phải đoàn kết chặt chẽ để giữ gìn nước non ta, để ủng hộ Chính phủ ta. \r\n Chúng ta phải thương yêu nhau, phải kính trọng nhau, phải giúp đỡ nhau để mưu hạnh phúc chung của chúng ta và con cháu chúng ta...). \r\n Dành sự cảm thông sâu sắc với các DTTS, Người từng nói: “Dưới chế độ thực dân phong kiến, đồng bào rẻo cao sống rất cực khổ. Ngày nay đồng bào rẻo cao được tự do bình đẳng, không bị áp bức bóc lột như trước kia. Nhưng đời sống vật chất và văn hóa chưa được nâng cao mấy. Đó là vì cán bộ lãnh đạo không chú ý đầy đủ tới đồng bào rẻo cao. Bác thay mặt Trung ương và Chính phủ giao cho cán bộ từ tỉnh đến xã phải ra sức giúp đỡ hơn nữa đồng bào rẻo cao về mọi mặt”. \r\n Ngày 28/1/1941, khi trở về Tổ quốc, Chủ tịch Hồ Chí Minh đã chọn Cao Bằng làm điểm dừng chân; xây dựng Cao Bằng và các tỉnh miền núi làm căn cứ địa của cách mạng. Từ đây, Người đã tuyên truyền, cổ vũ đồng bào các DTTS tham gia phong trào cách mạng, tiến hành cuộc đấu tranh giải phóng dân tộc; đào tạo đội ngũ cán bộ từ những người con ưu tú của đồng bào các DTTS thành những “hạt giống đỏ”, góp phần phát triển phong trào cách mạng. \r\n Không chỉ quan tâm, gửi thư thăm đồng bào, tại Phủ Chủ tịch, Người đã nhiều lần tiếp các đoàn đại biểu các DTTS về thăm Thủ đô. Tại các buổi tiếp, bao giờ người cũng căn dặn phải đoàn kết, phải nỗ lực phấn đấu vươn lên. \r\n Tháng 10/1961, nói chuyện tại Hội nghị tổng kết cuộc vận động hợp tác xã nông nghiệp ở miền núi, Chủ tịch Hồ Chí Minh đã nhấn mạnh 3 vấn đề đồng bào các DTTS cần phải chú trọng, đó là: 1/ Phải tăng cường đoàn kết dân tộc. Ðây là một công tác rất quan trọng, có nội dung mới và rộng hơn. Các dân tộc miền núi đoàn kết chặt chẽ, các DTTS đoàn kết với dân tộc đa số... 2/ Phải chú trọng đào tạo, bồi dưỡng, cất nhắc cán bộ miền núi. Cố nhiên cán bộ người Kinh phải giúp đỡ anh em cán bộ địa phương, nhưng phải làm sao cho cán bộ địa phương tiến bộ, để anh em tự quản lý lấy công việc ở địa phương chứ không phải là bao biện làm thay. 3/ Tăng gia sản xuất, thực hành tiết kiệm, làm cho đời sống đồng bào địa phương ngày càng khá hơn cả về vật chất và tinh thần. \r\n \r\n Chủ tịch Hồ Chí Minh với đại biểu Quốc hội là người dân tộc thiểu số dự Kỳ họp lần thứ I, Quốc hội khóa III tại Hà Nội. Ảnh tư liệu.   \r\n Đặc biệt, tháng 8/1963, khi đến dự Hội nghị Tuyên giáo miền núi, Người đã nêu rõ tầm quan trọng của công tác tuyên truyền, giáo dục đối với miền núi và nhắc nhở các cán bộ tuyên truyền phải ghi nhớ: Công tác tuyên truyền phải cụ thể, thiết thực. Trong công tác, mỗi cán bộ phải luôn tự hỏi và trả lời được các câu hỏi: Tuyên truyền cái gì? Tuyên truyền cho ai? Tuyên truyền để làm gì? Tuyên truyền cách thế nào? nhất là phải xuất phát từ nhiệt tình cách mạng, tình thương yêu chân thành đồng bào các dân tộc, tinh thần hết lòng phục vụ đồng bào để hoàn thành nhiệm vụ cách mạng. Cùng đó, Người đồng thời chỉ thị cho các ngành, các cấp ở Trung ương phải nhận trách nhiệm và có kế hoạch giúp đỡ thiết thực đồng bào miền núi về kinh tế cũng như về văn hoá để từng bước thu hẹp khoảng cách chênh lệch trên từng vấn đề cụ thể giữa các dân tộc… \r\n Theo sự chỉ dạy của Người, Đảng, Nhà nước ta luôn dành sự quan tâm lớn lao cho các DTTS, nhất là với những dân tộc đặc biệt ít người. Trong các chính sách dân tộc miền núi, luôn tập trung vào 3 vấn đề lớn: 1/ Xóa đói, giảm nghèo, cải thiện đời sống, sức khỏe của đồng bào các DTTS. 2/ Xóa mù chữ, nâng cao dân trí, tôn trọng, bảo tồn và phát huy bản sắc văn hóa tốt đẹp của các dân tộc. 3/ Xây dựng cơ sở chính trị, đội ngũ cán bộ và đảng viên của các dân tộc ở các vùng, các cấp trong sạch vững mạnh, góp phần từng bước nâng cao đời sống vật chất và tinh thần của đồng bào. \r\n Chính thì thế, đời sống của đồng bào các DTTS đất nước ta ngày càng đi lên, thôn bản ngày thêm đổi mới. Trong sự thành công ấy, có tấm lòng bao la của Chủ tịch Hồ Chí Minh vĩ đại, mà hôm nay cả nước kỷ niệm 130 năm Ngày sinh của Người. \r\n Quang Vũ"},
      {
        "categories":["Dân tộc"],
        "message":"Sinh hoạt hàng ngày của “người chợ nổi”. \r\n Nằm trên sông Cái Răng, cách thành phố Cần Thơ khoảng 6 km, chợ nổi Cái Răng là một điểm nhấn du lịch của thành phố Cần Thơ. \r\n Chợ họp từ tờ mờ sáng. Cả một vùng bến sông rộn rã tiếng nói cười, tiếng mái chèo khua nước. \r\n Là một trong ba chợ nổi lớn nhất miền Tây Nam Bộ, Cái Răng tấp nập người mua kẻ bán cùng hàng trăm thuyền, ghe lớn bé đậu san sát ngay từ sáng sớm. Ngày thường, chợ họp từ 3h sáng đến 9h, đến cận Tết chợ họp gần như suốt ngày. \r\n Trên nhiều con thuyền, người ta bán các món ăn đậm chất Miền Tây như hủ tiếu, cà phê, bún cá… và có cả các quán nhậu “lưu dộng” lênh đênh trên sông nước. Du khách rất thích thú khi nhìn thấy những chiếc sào cao có treo các loại đồ để thu hút sự chú ý từ xa. Tạp chí Rough Guide của Anh đã từng miêu tả chợ nổi Cái Răng là một trong những khu chợ tuyệt vời nhất thế giới vì nét độc đáo và sự thân thiện. \r\n Nếu như dân địa phương và các vùng lân cận thường sử dụng các ghe, xuồng loại trung bình chở các mặt hàng nông sản đến đây tiêu thụ thì những ghe bầu lớn là của các thương lái thu mua trái cây tỏa đi khắp nơi. \r\n Nhiều nhà nghiên cứu văn hóa Nam bộ cho rằng, chợ nổi Cái Răng bắt đầu nhộn nhịp từ đầu thế kỉ thứ 18. Vào thời ấy, cuộc sống trên sông còn phong phú hơn trên cạn. Người dân không chỉ đánh bắt cá, di chuyển giữa từ nơi này đến nơi khác, mà chính việc họp chợ cho thấy thương mại đã hình thành và phát triển ở đây từ rất sớm. Cũng chính vì gắn bó với sông nước, những cư dân lênh đênh tháng ngày đã tạo ra một nét văn hóa đặc biệt: Văn hóa miền sông nước trên nền tảng của văn hóa đặc trưng của người Nam bộ. \r\n Tới nay, trong sự phát triển mạnh mẽ của cuộc sống nói chung, cuộc sống đô thị nói riêng, chợ nổi Cái Răng không còn tấp nập như xưa. Nhiều người dân đã lên bờ ổn định cuộc sống. Nhưng chợ nổi Cái răng vẫn là điểm thu hút khách thập phương mỗi khi có dịp ghé lại thành phố Cần Thơ. \r\n \r\n Cùng với chợ nổi Cái Răng, chợ nổi Cái Bè cũng rất nổi tiếng, chợ nhóm họp ở nơi giáp ranh giữa 3 tỉnh Vĩnh Long, Bến Tre, Tiền Giang. Cũng chính từ những hoạt động giao thương nhộn nhịp mà nơi đây đã hình thành những khu dân cư sầm uất. Sách xưa ghi lại, mỗi khi chợ Cái Bè nhóm họp, thuyền ghe qua lại như mắc cửi. Trên những con thuyền, người ta bán không thiếu thứ gì, từ con gà, con cá… cho đến đủ loại trái cây. Cư dân trên bờ rất thích xuống thuyền mua bán, đồng thời nghe ca cải lương. Cũng ở cái chợ nổi này mà nhiều anh tài ca cải lương cũng như những tay đàn thiện nghệ trở nên nổi tiếng khắp Miền Tây. \r\n Người ta nói rằng, ngày trước nhiều ông bầu cải lương từ Sài Gòn xuống đây, lên thuyền nghe ca rồi chiêu mộ người hát, người đàn. Số người lên thành phố lập nghiệp bằng nghề đàn ca khác nhiều nhưng cũng không vì thế mà xứ này thiếu người hát cải lương, thiếu người chơi đàn kìm, đàn gáo. \r\n Thật đặc biệt là chợ họp từ rất sớm và tan cũng rất sớm: 2 giờ sáng đã lác đác người bán mua và cho đến 8 giờ, khi cái nắng rực rỡ thì chợ tan. \r\n Một chợ nổi nữa, đó là chợ Phụng Hiệp, hay còn gọi là chợ Ngã Bảy - nơi 7 tuyến sông gặp nhau. Đây là chợ nổi nổi tiếng của tỉnh Hậu Giang. Chợ này khá thuận lợi đường giao thông cả thủy lẫn bộ. Chợ hình thành từ 1915, sau 10 năm đào kênh Xáng, nối các kênh rạch còn lại, tạo thành Ngã Bảy Phụng Hiệp, trung tâm đầu mối giao thông đường thủy lớn nhất trong vùng một thời.  Khi đó, người ta ví rằng chợ nổi Phụng Hiệp là một “siêu bách hóa”, vì bán đủ loại không thiếu một thứ gì. \r\n Nhiều người buôn bán tại chợ nổi Phụng Hiệp đã lấy thuyền ghe làm nhà. Khi có phiên chợ thì tụ họp lại, khi tan chợ lại đưa thuyền chở hàng đi nơi khác bán tiếp. Nhiều người sau một thời gian “đi chợ” kiếm được chút lưng vốn thì đã lên cạn mua đất cất nhà, để người già và lũ nhỏ trên bờ, còn mình thì lại lênh đênh đi làm ăn mua bán. \r\n \r\n Bữa ăn được phục vụ ngay trên sông. \r\n  Ở Vĩnh Long, chợ nổi Trà Ôn cũng rất nổi tiếng. Chợ này nhóm họp ở hạ lưu sông Hậu và thường thì họp vào con nước, khi nào nước lớn thì chợ đông. Chợ nổi Trà Ôn giống như một chợ đầu mối, các sản vật được phân phối theo dạng sỉ, nông sản thì có khoai mỡ, khoai ngọt, dưa chuột, mướp đắng (trái khổ qua). Trái cây thì có cam sành Tân Thành, vú sữa Hòa Bình, sầu riêng Lục Sĩ Thành… \r\n Thật thú vị khi chứng kiến ở chợ nổi này là những con thuyền chở đầy hoa. Nhất là những ngày giáp tết, thuyền ghe trên sông xuôi ngược tụ về đây nhìn xa như những vườn hoa di động nhiều màu sắc rất đẹp mắt. Cũng ở chợ nổi Trà Ôn, người ta được thưởng thức đặc sản “cá cháy” với đủ loại chế biến không nơi nào có. \r\n Cũng như các chợ nổi khác ở Miền Tây Nam bộ, chợ nổi Trà Ôn cũng là nơi phổ biến hoạt động tài tử cải lương. Cũng chính vùng đất này có được một Nghệ sĩ Nhân dân tài danh: Ông Út Trà Ôn (1919-2001). Ông tên thật là Nguyễn Thành Út. Sinh thời, giọng ca đặc biệt có một không hai của ông được người mộ điệu cải lương xưng tụng là “Đệ nhất danh ca”. Cho tới nay, bản “Tình anh bán chiếu” qua giọng ca Út Trà Ôn vẫn được người đời truyền tụng, tán dương. \r\n Hoàng Văn Bàn"},
      {
        "message":"Trồng cây ăn trái - hướng đi mới của nông dân xã Rờ Kơi. \r\n Những năm gần đây, khô hạn ngày càng khốc liệt làm ảnh hưởng nặng nề đến hàng ngàn diện tích lúa của tỉnh Kon Tum. Nhiều diện tích đất nông nghiệp trồng lúa đã phải bỏ đi do thiếu nước. Thế nhưng, từ các chương trình hỗ trợ của Nhà nước, những diện tích đất khô hạn này đã được chuyển đổi hợp lý, từ đó mang lại thu nhập kinh tế ổn định cho nhiều hộ dân. \r\n Hộ gia đình Trần Văn Định (thôn 6, xã Đăk La, huyện Đăk Hà, tỉnh Kon Tum) là một điển hình. Nếu như trước đây, với 9 sào lúa nước của gia đình thường xuyên bị mất mùa do thiếu nước. Được sự vận động của chính quyền địa phương, gia đình ông luân phiên chuyển đổi sang trồng các loại cây hoa màu như bí, dưa leo, ớt, đậu ve… Nhờ đó, mỗi năm gia đình ông thu nhập hàng trăm triệu đồng. \r\n  Ông Lê Trường Lâm - Phó Chủ tịch UBND xã Đăk La, huyện Đăk Hà, tỉnh Kon Tum vui mừng cho biết, vụ Đông Xuân trên địa bàn xã có hơn 20 hộ chuyển đổi thay thế cây lúa bị thiếu nước mang lại hiệu quả rất cao. Xã sẽ tiếp tục nhân rộng mô hình này trên toàn địa bàn, đặc biệt là vùng dân tộc thiểu số. \r\n  Theo báo cáo của ngành chức năng tỉnh Kon Tum, vụ Đông Xuân 2019 - 2020, tỉnh Kon Tum đã thực hiện chuyển đổi hơn 252 ha cây trồng các loại; trong đó, nhiều mô hình chuyển đổi cơ cấu cây trồng trên địa bàn, đem lại hiệu quả kinh tế cao. \r\n  Ông Đoàn Năng Rường - Phó Chi cục trưởng Chi cục Trồng trọt và Bảo vệ thực vật tỉnh Kon Tum cho biết, trước tình hình khô hạn ngày càng phức tạp, trong thời gian qua chi cục đã tích cực vận động người dân chuyển đổi cơ cấu cây trồng hợp lý, có hiệu quả kinh tế cao. \r\n  Ví dụ như các mô hình chuyển đổi như sắn năng suất đạt 30 tấn/ha lợi nhuận là 30 triệu đồng/ha, ngô năng suất trên 40 tạ/ha lợi nhuận từ 20 – 25 triệu đồng/ha. Bên cạnh đó, các loại rau màu khác lợi nhuận cũng đạt khoảng 20 – 30 triệu đồng/ha. \r\n Thời gian tới, chi cục tiếp tục hỗ trợ cho người dân về thay đổi cơ cấu cây trồng phù hợp với điều kiện thích ứng với biến đổi khí hậu, quy hoạch lại quỹ đất bố trí lại sản xuất, đồng thời xem xét hỗ trợ cơ sở hạ tầng để cho bà con mạnh dạn chuyển đổi sang cây hàng hóa. \r\n Song song với việc chuyển đổi cơ cấu cây trồng hợp lý, phù hợp, tỉnh Kon Tum đang tích cực hình thành xây dựng các cánh đồng mẫu lớn. Liên kết chặt chẽ giữa doanh nghiệp và nông dân để tiêu thụ sản phẩm, phát triển bền vững vùng nguyên liệu, khai thác có hiệu quả tiềm năng, thế mạnh trong phát triển kinh tế nông nghiệp của địa phương thích ứng với khí hậu. Qua đó, giúp tiết kiệm được lượng nước tưới, góp phần thay đổi thói quen sản xuất của nông dân, tạo thu nhập ổn định cho người dân. \r\n Q.Thái",
        "categories":["Dân tộc"]},
      {
        "message":"Xôi trứng kiến là món ăn đặc sản miền núi Tây Bắc. \r\n Nếp nương là thành phần được dùng để chế biến nhiều món ăn quen thuộc. Nhưng linh hồn của món xôi này là trứng kiến. Trứng kiến làm nên hương vị đặc biệt cho món ăn, khiến cho hương vị của nó không lẫn vào đâu được. Vào khoảng tháng 2 hay tháng 3 âm lịch hàng năm, khi tiết trời sang xuân ấm áp là lúc loài kiến ở Mù Cang Chải sinh sôi và phát triển mạnh, cũng chính vì thế là thời điểm vàng để bà con có thể lấy trứng kiến về làm xôi. \r\n Tại Yên Bái không phải bất kể loại kiến nào trên rừng cũng có thể lấy trứng và ăn có hương vị giống nhau được. Loại kiến lấy trứng tại đây có một tên gọi khác là con ngạt. Người dân nơi đây phân biệt rất giỏi họ chỉ cần nhìn thoáng qua một chút là có thể biết được đâu là tổ kiến cần được lấy. \r\n Trứng kiến Yên Bái có tổ to bằng cả một chiếc mũ của một người con gái. Họ cầm tổ kiến đập cho kiến bên trong chạy hết ra ngoài sau đó dùng dao bổ đôi vỗ vào vỏ tổ kiến cho trứng kiến rơi ra ngoài. Tuy nhiên người dân vùng cao nơi đây không bao giờ lấy hết sạch trứng trong một tổ kiến họ thường để lại một phần để những đàn kiến ấy tiếp tục sinh sản vào mùa sau. \r\n Làm trứng kiến lắm công phu. Những hạt trứng nhỏ li ti trong suốt được đãi nhẹ với nước ấm, để ráo rồi ướp với bột canh, hành khô và phi với mỡ cho tới lúc tỏa hương thơm lừng. Sau đó mới dùng một chiếc lá chuối ngự gói trứng kiến vào để mùi thơm của trứng lẫn với hương lá chuối, thử hỏi, trên đời còn thứ gì ngon hơn. \r\n Trứng kiến sau khi ướp gia vị gói trong lá dong tươi nướng than để trứng chín mà không bị cháy. Khi xôi chín rắc trứng kiến vào rồi nhẹ tay đảo đều. Đĩa xôi đủ các màu tươi sáng như màu của vùng núi rừng Tây Bắc. \r\n Xôi nếp vụ mới thơm dẻo lạ lùng, những hạt trứng kiến vỡ lép bép nho nhỏ trong miệng tỏa ra một mùi hương thơm dịu, cay cay, cứ dâng lên một niềm hưng phấn lạ kỳ, rồi chợt ùa đến vị ngọt bùi ngầy ngậy chưa từng được trải nghiệm. \r\n Cách thưởng thức món xôi trứng kiến Mù Cang Chải đúng vị đó chính là dùng tay nhúm lấy một miếng xôi và cho vào miệng sẽ cảm nhận được những tiếng lép bép của trứng kiến không khỏi làm bạn xuýt xoa bởi vị ngon thơm của xôi nếp, vị bùi bùi, béo béo, ngậy ngậy của trứng kiến. Tất cả hòa quyện một cách hoàn hảo khiến bạn sẽ vô cùng ngạc nhiên đấy. \r\n Không phải trứng của loài kiến nào cũng có thể ăn được, bởi không phải loại trứng kiến nào cũng đủ to và đủ độ thơm bùi để chế biến món ăn. Người ta thường chọn trứng của loài kiến đen to làm tổ trên các cây cao trong rừng sâu.            \r\n \r\n Công cuộc lấy trứng kiến cũng rất gian nan và nguy hiểm. Để lấy trứng kiến ra khỏi tổ kiến, người dân tộc Tày dùng câu liêm hoặc que dài chọc thủng tổ kiến cho kiến rơi xuống, rồi đập vỡ tổ thành nhiều mảnh. Sau đó, cầm từng mảnh rũ nhẹ vào trong sàng rồi lọt xuống thúng. Trứng kiến và con kiến sẽ cùng rơi xuống thúng. Để tách kiến ra khỏi thúng, họ dùng các cành cây để cho kiến bám vào. Bao giờ kiến bám đầy cành thì họ sẽ vứt cành cây đi. \r\n \r\n V.Anh",
        "categories":["Dân tộc"]},
      {
        "message":"Nhiều tuyến đường ở thị trấn Tân Biên ngày nay được mở rộng, khang trang hơn. \r\n Nguyên Bí thư Huyện ủy Tân Biên Nguyễn Văn Sáu (Sáu Dò), sinh năm 1932, hiện ngụ tại thị trấn Tân Biên, huyện Tân Biên (tỉnh Tây Ninh) nhớ như in những ngày đất nước vừa được hoàn toàn giải phóng. Khi đó cả huyện Tân Biên gần như nơi nào cũng có dấu vết cày xới của bom đạn. Cuộc sống người dân vô cùng khó khăn. Làng xóm chỉ có những mái nhà tranh nghèo xơ xác, thưa thớt bóng người. Trường học, trạm y tế sơ xài; các cơ quan Nhà nước, Huyện ủy chỉ là những nhà mái tranh, len lỏi trong rừng, với vài bộ bàn ghế đơn sơ để làm việc. Đất đai ở Tân Biên khi ấy rộng lớn, thích hợp trồng nhiều loại cây lương thực… nhưng phần lớn bỏ hoang hóa do chiến tranh ác liệt, người dân phiêu dạt khắp nơi tìm kế sinh nhai. \r\n Sau năm 1975, sản xuất còn mang nặng tính tự cung, tự cấp, các rẫy trồng sắn, ngô, rau màu mới xuất hiện rải rác. Kể từ sau ngày đất nước được hoàn toàn giải phóng, Đảng bộ và nhân dân Tân Biên nhanh chóng bắt tay vào công cuộc hàn gắn vết thương chiến tranh, ổn định đời sống, xây dựng lại quê hương. Tân Biên chỉ thực sự bắt tay vào xây dựng, phát triển kinh tế - xã hội từ năm 1980. \r\n Với 12 dân tộc anh em, tập quán, trình độ khác nhau, phân bố rải rác, mật độ dân số thấp, việc xây dựng chương trình, mục tiêu quốc gia về xây dựng nông thôn mới đã phát huy được sức mạnh của cả hệ thống chính trị, được toàn dân hưởng ứng và triển khai rất tích cực. \r\n Ngày nay, những di chứng của chiến tranh dần dần đã biến mất trên mảnh đất Tân Biên. Tân Biên đang thay đổi từng ngày. Những con đường rộng thênh thang được trải nhựa phẳng tắp nối liền các xã, hai bên đường là những khu dân cư sầm uất. Nhà cửa, khu thương mại, trường học, bệnh viện… được xây dựng kiên cố và khang trang. Những cánh đồng mía, sắn, vườn cao su và cây ăn quả xanh tốt là thành quả đáng ghi nhận của chính quyền, nhân dân Tân Biên. \r\n Đời sống nhân dân cũng từng bước được ổn định, không ngừng cải thiện. Tỷ lệ hộ nghèo trên toàn huyện chỉ còn 2,01% (năm 2019). Nhiều công trình phúc lợi công cộng như điện - đường - trường - trạm khang trang và từng bước hiện đại ở các vùng xa, vùng sâu biên giới trên địa bàn huyện. Sự nghiệp y tế - văn hóa - giáo dục đáp ứng được yêu cầu đời sống nhân dân và ngày càng hội nhập với sự phát triển chung của tỉnh. \r\n Tốc độ phát triển kinh tế tăng trưởng bình quân hàng năm đạt trên 8%; tỷ trọng nông - lâm nghiệp chiếm 45,75%; công nghiệp - xây dựng, chiếm 38,8%; thương mại - dịch vụ, chiếm 15,45%. Sản xuất nông – lâm tăng bình quân hàng năm 2,4%. \r\n Bí thư Huyện ủy Tân Biên Thành Từ Dũ cho biết, mục tiêu của huyện là xây dựng Tân Biên đạt chuẩn huyện nông thôn mới trong nhiệm kỳ 2020-2025. Trước mắt từ năm 2021, huyện phấn đấu sớm hoàn thành mục tiêu xây dựng nông thôn mới ở 3 xã còn lại Thạnh Bắc, Trà Vong và Thạnh Tây (huyện đã có 6/9 xã nông thôn mới) và xây dựng thị trấn Tân Biên trở thành đô thị văn minh. Huyện khuyến khích, thúc đẩy các hoạt động mậu dịch biên giới tại hai cửa khẩu quốc tế Xa Mát và Tân Nam, tăng cường lưu thông hàng hóa qua biên giới Việt Nam - Campuchia.      \r\n Thanh Tân",
        "categories":["Dân tộc"]},
      {
        "message":"Làm bánh ngô khá kỳ công. \r\n Không chỉ có Mèn mén, nhắc đến món ăn của người Mông làm từ ngô phải kể đến món bánh hấp dẫn được gọi là bánh ngô “pá páo cừ”.  Phụ nữ người Mông chia  sẻ:  Bánh ngô chủ yếu được làm từ ngô nếp, thơm và dẻo. Khi hạt ngô còn sữa, hái về đem tách hạt rồi cho vào cối đá xay nghiền thành bột. Sau đó, họ bỏ bột ngô xay vào trong một chiếc túi treo lên cao để phần nước thoát ra ngoài còn bột ngô được giữ lại bên trong. Để bột ngô nhanh khô người ta đặt túi bột ngô vừa xay vào đống tro bếp để tro bếp hút nước được nhanh hơn. Khoảng hai ngày thấy bột ngô trong túi đông lại, cho ra đánh tơi rồi cho một lượng nước vừa đủ vào đảo đều sau đó lăn thành từng chiếc bánh hình tròn giống như bánh rán đem chảo rán vàng. \r\n Bánh ngô chủ yếu được làm từ ngô nếp, thơm và dẻo. Tùy thuộc vào sở thích của từng người mà khi nặn bánh họ cho thêm một ít mật mía, hoặc mặt ong vào trộn để khi ăn bánh có vị ngọt của mật mía, mật ong và mùi thơm của ngô non. Còn một số gia đình thường gói thành bánh ba cạnh, nặn thành từng bánh nhỏ rồi lấy bẹ của bắp ngô gói bên ngoài thành hình tam giác sau đó bỏ vào chõ hấp chín. Khi ăn bánh rất dẻo, có mùi vị thơm ngon, là món ăn đặc trưng của người Mông. \r\n \r\n Bánh ngô. \r\n Đơn giản nhưng vẫn thể hiện được độ tinh tế, khéo léo là cảm nhận về ẩm thực Mông. Để tăng tính thẩm mỹ cho món bánh ngô, nhiều gia đình còn gói thành bánh ba cạnh. Cách chuẩn bị nguyên liệu không có gì khác, song những chiếc bánh ngô tròn, nhỏ xinh không được đem rán mà được người Mông dùng chính những bẹ ngô “bánh tẻ” gói lại thành hình tam giác rồi bỏ vào chõ hấp chín. Vẫn giữ được độ dẻo, ngon, những chiếc bánh tam giác dậy mùi thơm ngay từ khi còn trong nồi hấp. Bóc bỏ vỏ, quấn vào đầu đũa hoặc xâu bánh thành chuỗi rồi xách đi chơi là cách mà những đứa bé người Mông thưởng thức món bánh ngô. Không chỉ là văn hoá ẩm thực, bánh ngô đã thực sự bước vào đời sống, trở thành nét đẹp, một phần tâm hồn của người dân vùng cao nguyên đá.  \r\n Nếu ai đã có dịp ăn Tết cùng đồng bào Mông, ngồi bên bếp lửa nồng đượm, rán những chiếc bánh ngô dậy  mùi mật mía, mật ong quyện với mùi thơm dịu của ngô non, hẳn sẽ không bao giờ có thể quên.  \r\n V.Anh",
        "categories":["Dân tộc"]},
      {
        "message":"BVR&MT – “Tháng Năm nhớ Bác” là một điểm nhấn trong hoạt động tại Làng Văn hóa – Du lịch các dân tộc Việt Nam, Đồng Mô, Sơn Tây, Hà Nội. Cộng đồng các dân tộc đang sinh sống tại Làng cùng nhau ca hát và đặc biệt là kể những câu chuyện về Bác Hồ nhân kỷ niệm 130 năm ngày sinh của Người (19/5/1890 – 19/5/2020). Đồng bào các dân tộc Tày, Nùng, Mường, Thái, Xơ Đăng, Ba Na, Tà Ôi… cùng nhau quây quần tại không gian nhà sàn, cùng hát và kể cho nhau nghe những câu chuyện về Bác Hồ. Tại không gian “Ngôi nhà chung”, những câu chuyện, lời ca tiếng hát thể hiện tình cảm của cộng đồng các dân tộc luôn luôn hướng về Người, cũng là dịp được nghe cộng đồng các dân tộc tại Làng kể, chia sẻ những câu chuyện về Bác Hồ, lan tỏa tình cảm và lòng kính trọng, biết ơn sâu sắc của đồng bào các dân tộc đối với Vị cha già muôn vàn kính yêu của dân tộc Việt Nam. Cụm các dân tộc phía Bắc, đồng bào các dân tộc Tày, Nùng, Mường, Mông, Thái, Khơ Mú, Dao cùng nhau quây quần tại không gian nhà sàn, cùng hát và kể cho nhau nghe những câu chuyện về Bác Hồ. Nghệ nhân dân tộc Mường Đinh Văn Lương tự hào kể lại kỷ niệm năm 1975 là cháu ngoan Bác Hồ tỉnh Hòa Bình được vào Lăng viếng Bác khi Lăng Bác khánh thành. Nghệ nhân dân tộc Thái Lò Thị Tóm (xã Mường Sang, huyện Mộc Châu, tỉnh Sơn La) xúc động kể lại kỷ niệm cách đây 61 năm, ngày 8/5/1959, bà là một trong số cháu ngoan Bác Hồ trường Tiểu học Mường Sang, tỉnh Sơn La vinh dự được gặp Bác tại Ủy ban hành chính Mộc Châu. Đồng bào các dân tộc cùng nhau hát những ca khúc về Người như Nhớ ơn Chủ tịch Hồ Chí Minh, Bài ca mừng sinh nhật Bác, Bác Hồ về thăm Mộc Châu… Tại cụm làng Tây Nguyên, đồng bào các dân tộc Xơ Đăng, Ba Na, Cơ Tu, Ê Đê cùng tới với ngôi nhà Rông của đồng bào Tà Ôi – những người con mang họ Hồ để cùng nhau chia sẻ các câu chuyện kể về Bác. Chị H’Năm, dân tộc Ê Đê chia sẻ những câu chuyện được nghe kể về Bác Hồ vẫn thường được mẹ, người thân kể từ ngày còn bé, về tình cảm của những người con Tây Nguyên giành cho Bác. Những tiết mục văn nghệ ca hát, múa đặc sắc ca ngợi về Bác Hồ. Nhân dịp này, Làng Văn hóa – Du lịch các dân tộc Việt Nam trưng bày các hình ảnh Bác Hồ với cộng đồng các dân tộc.",
        "categories":["Trang Chủ",
          "Dân tộc"]},
      {
        "message":"BVR&MT – Xín Mần, Hoàng Su phì là hai huyện phía Tây của tỉnh Hà Giang, nơi cư trú của các dân tộc Nùng, Dao đỏ, La Chí, Cờ Lao,… là miền đất chứa đựng những nét văn hóa nguyên sơ đậm đà bản sắc. Trái với sắc đá kiên cường của các huyện Cao nguyên đá, hai huyện phía Tây chìm trong sắc xanh êm dịu của núi rừng. Dưới chân Đèo Gió và Đỉnh Tây Côn Lĩnh là những nếp nhà sàn, những thảm ruộng bậc thang ngút ngàn vang khúc nhạc hoang sơ không kém phần hấp dẫn với du khách thập phương. Thảo nguyên Suôi Thầu, thị trấn Cốc Pài (Xín Mần). Đến miền Tây Hà Giang là hòa mình vào trời mây và núi rừng, là thưởng ngoạn những nét đặc sắc văn hóa bản địa của các dân tộc ít người vẫn còn được lưu giữ gần như nguyên vẹn. Xín Mần thuộc diện khó khăn nhất trong các huyện miền núi, nơi đây có những địa danh xa xôi và hoang sơ, ít bị tác động bởi cuộc sống bên ngoài, như: Quảng Nguyên, Cốc Rế, Thu Tà, Pà Vầy Sủ, Nàn Xỉn,… bà con người Nùng, Mông, Phù Lá vẫn giữ nếp sống và phong tục cha ông để lại tạo dấu ấn riêng cho địa phương. Trước những biến động của cuộc sống hiện đại, Xín Mần vẫn giữ được những nét đẹp truyền thống của đồng bào dân tộc, đó là điểm nhấn để phát huy giá trị văn hóa phục vụ kinh tế – xã hội và du lịch. Nếu ai từng vượt qua Đèo Gió, cảm nhận sự mát lạnh tinh khôi của trời đất và thiên nhiên, rồi đến Cốc Pài – thị trấn nơi rẻo cao bên dòng sông Chảy, ngược lên Nàn Ma với những nương lúa nếp chín vàng dưới thảo nguyên Suôi Thầu miên man sẽ không thể nào quên. Đến Xín Mần là cảm nhận những nét văn hóa nguyên bản, hòa mình vào cuộc sống của đồng bào dân tộc sinh sống trên mảnh đất còn nhiều gian nan nhưng kiên cường này. Sự khó khăn về địa hình, giao thông lại tạo sức hút, tiềm năng cho hoạt động du lịch khám phá, trải nghiệm, và khám phá những giá trị cổ xưa của bà con dân tộc. Năm 2019, lượng du khách đến với Xín Mần đạt 29.136 lượt; trong đó, khách quốc tế là 4.092 lượt, doanh thu đạt 14 tỷ 568 triệu đồng. Người La Chí xã Bản Phùng (Hoàng Su Phì) với nghề dệt vải truyền thống. Nếu mùa Đông là mùa đẹp nhất ở Cao Nguyên đá với sắc tím biêng biếc của Tam giác mạch thì miền Tây đẹp nhất vào mùa Thu. Mùa vàng Hoàng Su Phì bắt đầu từ giữa tháng 9 khi những con cá Chép ruộng được bà con tháo nước bắt về. Ruộng bậc thang bắt đầu chín rộ ở Nậm Ty, Bản Luốc, Tả Sử Chóong, Nàng Đôn,… các thôn xóm, nếp nhà nép mình bên bờ ruộng, nương lúa vang vọng tiếng gọi nhau vào mùa. Chạy dọc theo những con đường bê tông liên thôn uốn lượn dưới tán rừng nhuộn vàng lá Thu và ngắm nhìn những thửa ruộng bậc thang đa hình khối là sự thưởng ngoạn khó quên của những người từ nơi thị thành tới. Hệ thống ruộng bậc thang Hoàng Su Phì được du khách khắp nơi đánh giá là đẹp nhất Việt Nam bởi sự đa dạng về quần thể ruộng trải dài ở các xã, được tạo tác từ bàn tay của bao đời người dân miền đất “Vỏ cây vàng”. Mùa nước đổ hay mùa lúa chín đều khiến những du khách, những nhiếp ảnh gia từ khắp mọi miền Tổ quốc tìm đến và say đắm bởi vẻ đẹp của con người và thiên nhiên tạo tác. Tập quán nuôi cá Chép ruộng vẫn được duy trì, những khu ruộng ngay sát nhà được đồng bào đắp bờ chắc chắn để thả cá là điểm nhấn thu hút du khách đến mảnh đất này chiêm ngưỡng và trải nghiệm. Hoàng Su Phì là quê hương của người Dao đỏ, người La Chí; giống như các dân tộc ít người vùng cao phía Bắc, bà con ở đây làm nhà ngay cạnh khu ruộng của mình, những xóm nhỏ từng cụm 5 – 6 nóc nhà trên một quả đồi, xung quanh là ruộng bậc thang. Lối đi giữa các gia đình là những con đường mòn quanh co bên rìa những thửa ruộng, một khoảng vườn để trồng rau, một khóm chuối, vài ba cây mận, lê, đào tạo sự hài hòa cho khung cảnh thanh bình, nên thơ của miền núi. Những địa danh như: Chiêu Lầu Thi, Bản Phùng không chỉ mang vẻ đẹp nguyên sơ của thiên nhiên mà còn là những cái nôi văn hóa của người dân tộc Dao đỏ, La Chí. Ở các địa phương này, cuộc sống của người dân hài hòa với thiên nhiên và những phong tục đặc sắc riêng có của dân tộc. Về miền Tây của Hà Giang là hòa vào những cung bậc cảm xúc và đắm chìm trong không gian văn hóa nguyên bản với những giá trị xưa cũ vẫn được bảo tồn.",
        "categories":["Trang Chủ",
          "Dân tộc",
          "Văn hóa"]},
      {
        "categories":["Trang Chủ",
          "Dân tộc"],
        "message":"BVR&MT – Đến bản Cả Vai, xã Mường É, huyện Thuận Châu, tỉnh Sơn La, nhắc đến anh Lò Văn Chơ (sinh năm 1980) ai cũng biết, bởi anh là Trưởng bản năng động, nhiệt tình trong công việc, gương mẫu đi đầu trong phát triển kinh tế gia đình và luôn sẵn sàng giúp đỡ nhân dân trong xã, bản cùng phát triển kinh tế, từng bước vươn lên xóa đói, giảm nghèo. Anh Lò Văn Chơ kiểm tra đàn thỏ giống của gia đình. Năm 2000, sau khi hoàn thành nghĩa vụ quân sự trở về, anh Chơ đã tích cực tìm tòi, học hỏi các mô hình hay từ những đia phương khác để áp dụng vào phát triển kinh tế gia đình. Năm 2016, anh được nhân dân tín nhiệm bầu làm Trưởng bản Huổi Cả (nay là bản Cả Vai), xã Mường É. Với trách nhiệm của Trưởng bản, anh luôn trăn trở tìm hướng thoát nghèo cho người dân trong bản. Anh đã mạnh dạn đi đầu trong phát triển kinh tế gia đình để người dân học tập và làm theo. Từ năm 2017 đến nay, anh đã chuyển đổi gần 2 ha đất trồng cây lương thực kém hiệu quả của gia đình sang trồng chè, hiện 1 ha đã cho thu hoạch. Năm 2018, anh trồng mới 1,2 ha chanh leo. Nhờ áp dụng chăm sóc đúng quy trình kỹ thuật, năm 2019, diện tích chanh leo của gia đình anh đã cho thu hoạch trên 40 tấn quả, thu về gần 250 triệu đồng. Đặc biệt, từ năm 2019, gia đình anh đã đầu tư xây dựng khu chuồng trại với diện tích hơn 120 m2 và mua 40 con thỏ New Zealand giống để nuôi. Đến nay, đàn thỏ đã phát triển lên hơn 500 con chuẩn bị xuất bán, sẽ mang lại nguồn thu nhập cao cho gia đình. Thời gian tới, gia đình anh tiếp tục nhân rộng mô hình nuôi thỏ để cung cấp con giống; hướng dẫn kỹ thuật cách chăm sóc, cũng như chia sẻ kinh nghiệm cho người dân trong bản và trên địa bàn xã cùng nuôi để phát triển kinh tế. Đồng thời, anh xây dựng thêm chuồng trại chăn nuôi gà thương phẩm với quy mô từ 500 đến 1.000 con để nâng cao thu nhập. Ông Quàng Văn Xiến, Chủ tịch UBND xã Mường É cho biết: Anh Lò Văn Chơ là một trong những Trưởng bản của xã có năng lực, phẩm chất chính trị vững vàng và có tố chất lãnh đạo, chỉ đạo. Anh luôn gương mẫu đi đầu trong phong trào phát triển kinh tế, chuyển đổi cơ cấu cây trồng vật nuôi. Gia đình anh được đánh giá là một trong những hộ tiêu biểu về phát triển kinh tế trong lĩnh vực nông nghiệp trên địa bàn xã và huyện. Anh Chơ luôn sẵn sàng giúp đỡ, hướng dẫn kỹ thuật và chia sẻ kinh nghiệm cho nhân dân trong bản, xã để nhân rộng thêm nhiều mô hình. Ông Đỗ Danh Tuyên, Chủ tịch Hội Cựu chiến binh huyện Thuận Châu cho biết: Cựu chiến binh Lò Văn Chơ luôn chấp hành tốt chủ trương của Đảng, chính sách, pháp luật của Nhà nước và các quy định của địa phương. Sau khi hoàn thành nhiệm vụ bảo vệ Tổ quốc trở về địa phương, phát huy truyền thống, phẩm chất Bộ đội cụ Hồ, cựu chiến binh Lò Văn Chơ luôn trăn trở và bàn bạc cùng gia đình tìm hướng phát triển kinh tế ngay trên mảnh đất quê hương. Bằng nguồn vốn của gia đình và chương trình cho vay xóa đói giảm nghèo của Ngân hàng Chính sách xã hội, cựu chiến binh Lò Văn Chơ đã đầu tư san ủi mặt bằng, quy hoạch diện tích đất để trồng chè, chanh leo và nuôi thỏ sinh sản. Bên cạnh đó, cựu chiến binh Lò Văn Chơ đã tự đi thăm các trang trại, mô hình kinh tế trong và ngoài tỉnh học tập kinh nghiệm để đầu tư cây, con giống mang lại hiệu quả kinh tế cao, phù hợp với điều kiện thổ nhưỡng của địa phương. Anh Lò Văn Chơ, Trưởng bản Cả Vai, xã Mường É, huyện Thuận Châu, tỉnh Sơn La. Với cương vị là Trưởng bản, cựu chiến binh Lò Văn Chơ luôn tích cực tuyên truyền, vận động nhân dân đưa những cây giống, vật nuôi năng suất, chất lượng cao vào trồng trọt, chăn nuôi. Nhờ đó, hàng năm tại bản Cả Vai, tỷ lệ hộ nghèo và cận nghèo đã giảm từ 3% đến 5%. Năm 2019, cựu chiến binh Lò Văn Chơ đã được Hội Cựu chiến binh xã Mường É và Hội Cựu chiến binh huyện Thuận Châu đề nghị công nhận danh hiệu hội viên Hội Cựu chiến binh sản xuất kinh doanh giỏi của tỉnh. Sau hơn 4 năm làm Trưởng bản, anh Chơ luôn tích cực tuyên truyền, vận động người dân đưa những giống cây trồng, vật nuôi có năng suất, chất lượng cao và áp dụng tiến bộ khoa học kỹ thuật vào sản xuất. Những diện tích ngô, sắn trước đây đã và đang dần được thay thế bằng những cây chè, cà phê, cây chanh leo có hiệu quả kinh tế cao hơn gấp 3 đến 4 lần. Hiện bản Cả Vai có 50 ha cây chè, trong đó hơn 20 ha đã cho thu hoạch; 15 ha cà phê; 50 ha sơn tra (cây táo mèo). Nhân dân trong bản tập trung phát triển trồng trọt, chăn nuôi theo hướng hàng hóa; duy trì hơn 250 con trâu, bò và 6.000 con gia cầm các loại. Do đó, cuộc sống của nhân dân ngày càng được nâng lên, tỷ lệ hộ nghèo của bản giảm xuống còn 36%. Trong phong trào xây dựng nông thôn mới, từ năm 2016 đến nay, sau khi được Nhà nước hỗ trợ kinh phí, vật liệu xây dựng, anh Lò Văn Chơ đã phối hợp tốt với Ban quản lý và các đoàn thể trong bản, xã, vận động nhân dân hiến đất, đóng góp ngày công lao động, nguyên vật liệu để bê tông hóa các tuyến đường nội bản dài hơn 4 km, tạo điều kiện thuận lợi cho việc đi lại và vận chuyển hàng hóa, nông sản, góp phần thúc đẩy kinh tế phát triển. Với sự gương mẫu, tận tụy, năng động, tinh thần trách nhiệm cao vì nhân dân, anh Lò Văn Chơ luôn hoàn thành tốt nhiệm vụ của một Trưởng bản và được nhân dân yêu quý, tin tưởng, các cấp ủy đảng, chính quyền ghi nhận và tặng nhiều bằng khen."},
      {
        "categories":["Trang Chủ",
          "Dân tộc",
          "Văn hóa"],
        "message":"BVR&MT – Công viên địa chất toàn cầu UNESCO Cao nguyên đá Đồng Văn (Công viên địa chất Đồng Văn) được các nhà khoa học đánh giá cao về giá trị khoa học địa chất, địa mạo mà hiếm có nơi nào trên thế giới có được. Với nhiều biểu hiện di sản địa chất đã được hình thành trong suốt lịch sử tiến hóa vô cùng sống động của trái đất từ khoảng hơn 500 triệu năm trước. Nơi đây chính là chiếc nôi phát sinh, phát triển và lưu giữ những giá trị khác như đa dạng sinh học, khảo cổ, lịch sử, văn hoá – xã hội…, nên Cao nguyên đá Đồng Văn là điểm đến du lịch hấp dẫn, đó là điều kiện thuận lợi để thúc đẩy phát triển. Điều kiện tự nhiên của Công viên địa chất Đồng Văn nổi tiếng là một miền đất khát, nhưng là nơi sinh sống của 17 dân tộc ít người như dân tộc Mông, Dao, Lô Lô, Cờ Lao, Pu Péo, Nùng, Giấy…, với văn hóa truyền thống rất đặc sắc. Để thích ứng với điều kiện tự nhiên vô cùng khắc nghiệt, cộng đồng 17 dân tộc nơi đây qua thực tiễn cuộc sống đã dần tạo dựng cho mình những kho tàng kiến thức, giá trị văn hóa vô cùng phong phú, độc đáo của vùng. Có thể khẳng định, giá trị cốt lõi của văn hóa trên vùng Công viên địa chất Đồng Văn chính là nghệ thuật sinh tồn của các dân tộc trong điều kiện sống hết sức khắc nghiệt. Một góc Công viên địa chất Đồng Văn Kể từ khi Mạng lưới Công viên địa chất toàn cầu trở thành chương trình chính thức của UNESCO năm 2015, để phù hợp với các mục tiêu thiên niên kỷ của Chương trình nghị sự 2030 của Liên Hiệp Quốc, Mạng lưới Công viên địa chất toàn cầu UNESCO đã điều chỉnh ưu tiên 16 lĩnh vực trọng tâm để phát triển Công viên địa chất toàn cầu UNESCO, trong đó có lĩnh vực ưu tiên về bảo tồn tri thức địa phương. Khi nghiên cứu về vùng Cao nguyên đá, chúng tôi rút gia được những giá trị cốt lõi của vùng, đó là kiến thức bản địa. Trong bề dày lịch sử, cộng đồng các dân tộc sống trên Công viên địa chất Đồng Văn đã tạo dựng cho mình một kho tàng kiến thức bản địa vô cùng phong phú, đa dạng, qua nghiên cứu bước đầu chúng tôi tổng hợp một số kiến thức bản địa trên Cao nguyên đá Đồng Văn liên quan đến đời sống sinh hoạt của đồng bào như: Cách nhận biết về thời tiết thông qua những đặc điểm của tự nhiên; kinh nghiệm làm các nghề thủ công truyền thống; kinh nghiệm làm nhà trình tường, làm hàng rào đá; kiến thức về văn hóa dân gian, lễ hội; nhận biết về các loài cây, thời gian có thể trồng trọt trong điều kiện thời tiết và địa hình khác nhau; kinh nghiệm canh tác, chăn nuôi; kinh nghiệm chữa bệnh cho gia súc, gia cầm. Trong khuân khổ bài viết này, chúng tôi xin được giới thiệu khái quát một số nét văn hóa, đời sống tiêu biểu của cư dân trên Công viên địa chất Đồng Văn. Thứ nhất, đó là văn hóa trang phục, trang phục của các dân tộc vùng Cao nguyên đá Đồng Văn là tín hiệu để nhận biết về dân tộc, thông qua trang phục, những truyền thống văn hóa, lịch sử, tín ngưỡng và sự sung túc của mỗi dân tộc được phản ánh rõ nét. Bên cạnh đó, hoa văn, họa tiết là yếu tố quan trọng nhất tạo nên vẻ đẹp của các bộ trang phục. Hoa văn trên vải rất mộc mạc và được bắt nguồn từ cảnh sắc thiên nhiên, vật nuôi, cây trồng. Những họa tiết hoa văn của các dân tộc trên Cao nguyên đá đều có điểm chung là mầu sắc tươi sáng để tạo cảm giác rực rỡ cho bộ trang phục, khiến các dân tộc thường nổi bật trong mọi không gian cho dù trên nương rẫy hay tại các buổi chợ phiên… Trang phục của người Cờ Lao (Ảnh tư liệu) Tiếp đến là văn hóa Lễ hội. Lễ hội trên Cao nguyên đá Đồng Văn trở thành một nếp sinh hoạt không thể thiếu trong đời sống của các dân tộc. Mỗi dân tộc có tập tục lễ hội riêng. Tiêu biểu như lễ hội Gầu Tào của người Mông; Lễ cúng tổ tiên của người Lô Lô; Lễ cúng “Thần rừng” của người Pu Péo; Lễ hội “mừng năm mới” của dân tộc Giáy… Các lễ hội được tổ chức hàng năm đều với mục đích là cầu cho mưa thuận gió hoà, mùa màng tươi tốt, bản làng một năm no đủ, người dân có được sức khoẻ, hạnh phúc… Đây cũng là dịp để người người gặp gỡ, vui chơi thi thố tài năng như các làn điệu dân ca giao duyên hay các điệu múa khèn, múa trống…, để các dân tộc chuẩn bị bước vào một năm mới với mong muốn gặp nhiều may mắn. Trang phục của người phụ nữ Lô Lô (Ảnh tư liệu) Các dân tộc trên vùng Cao nguyên đá Đồng Văn có kho tàng văn học dân gian vô cùng phong phú, đa dạng và hấp dẫn, phản ánh các quan niệm về cuộc đời, về kinh nghiệm làm ăn, tình cảm gia đình, tình yêu nam nữ, tình yêu lao động…, bao gồm tục ngữ, thành ngữ, thơ ca, truyện cổ tích, chứa đựng tri thức, tâm lý, tình cảm của cả cộng đồng; mỗi dân tộc đều có kho tàng văn nghệ riêng của mình như: Truyện dân gian hàm chứa yếu tố thần thoại và hiện thực đan quyện vào nhau nhằm giải thích sự hình thành của trái đất, con người và muôn loài động thực vật, đồng thời phản ánh sự khắc nghiệt của thiên nhiên, con người phải đấu tranh với thiên nhiên để sinh tồn, phản ánh cuộc sống lao động cực nhọc và tình cảm yêu thương, đùm bọc và thể hiện những khát vọng lớn lao về một cuộc sống tự do và công bằng; các làn điệu dân ca trong vùng cũng là nguồn tâm sự sâu lắng, cô đọng và rất phong phú về nội dung và hình thức; tục ngữ, câu đố là kho báu trí tuệ, độc đáo của các dân tộc về kinh nghiệm sản xuất, thời vụ, thời tiết, gieo trồng, về quan hệ con người với con người với cách so sánh ví von, mộc mạc nên đã mang lại nét đặc trưng riêng. Cùng với đó là các giá trị văn học truyền miệng của đồng bào như các hình thức ca, múa, nhạc cụ của các dân tộc… Nói đến Cao nguyên đá cần phải nói đến văn hóa chợ. Mỗi dân tộc có một nét đặc sắc riêng và mang nét đẹp đó đến với phiên chợ. Chợ trên Cao nguyên đá Đồng Văn vừa là điểm hẹn, vừa là nơi hội tụ giao lưu văn hóa của các dân tộc. Chợ không chỉ là địa điểm trao đổi, giao lưu buôn bán mà còn là nơi khoe sắc của các trang phục người dân bản địa; nơi thể hiện những cử chỉ thân mật trong nét sinh hoạt đời thường; nơi diễn ra nhiều trò chơi hấp dẫn mang đậm chất văn hóa dân gian và cũng là nơi sẻ chia tình yêu đầy chất nhân văn của những đôi trai, gái… Chợ phiên vùng Cao nguyên đá Đồng Văn (Ảnh tư liệu) Trên Công viên địa chất Đồng Văn, nghề thủ công truyền thống như nghề rèn, dệt, đan lát, thêu, trạm bạc khá nổi tiếng. Từ đặc trưng của môi trường sống, người dân trên vùng Công viên địa chất đã phải không ngừng sáng tạo, cải tiến để làm ra những sản phẩm phục vụ trực tiếp cho nhu cầu cuộc sống hàng ngày và để trao đổi, buôn bán. Những làng nghề và sản phẩm được tạo ra từ bàn tay lao động sáng tạo đã làm cho bức tranh Công viên địa chất Đồng Văn càng thêm phong phú đặc sắc. Một trong những giá trị rất riêng biệt của vùng, đó là tri thức và kỹ thuật thổ canh hốc đá của cư dân nơi đây. Tri thức và kỹ thuật thổ canh hốc đá là lối canh tác trên nương đá, với nhiều dân tộc trên Cao nguyên đá thực hành tri thức này hàng ngày, tuy nhiên, tri thức và kỹ thuật thổ canh hốc đá chủ thể chính là dân tộc Mông. Từ khái niệm về nương thổ canh có thể hiểu rằng tri thức và kỹ thuật thổ canh hốc đá là những kinh nghiệm canh tác trên nương tại những vùng đất có xen lẫn đá. Đây là những tri thức dân gian, được đồng bào Mông sử dụng trong quá trình sản xuất canh tác trên các sườn núi đá vôi tạo thành các nương đá và truyền lại qua nhiều thế hệ. Để có đất sản xuất và hạn chế đất bị rửa trôi đất, họ cậy các tảng đá mồ côi trên mặt nương xếp thành bờ đá để chắn đất; đối với những hốc đá không có đất họ gùi đất đổ vào. Công việc cứ như vậy sau vài năm, nương đá hình thành. Cũng nhờ sáng tạo ra loại hình nương thổ canh và kỹ thuật trồng ngô trên nương đá họ bắt đầu sống định canh, xây dựng nên những bản làng định cư ngày một đông đúc hơn. Hằng năm, để đảm bảo cho cuộc sống, khi sắp bắt đầu một mùa vụ mới, ngoài việc tu sửa lại những mảnh nương của năm cũ, đồng bào còn tranh thủ kè thêm những nương mới, gùi đất đổ vào những hốc đá, mỗi năm trồng thêm một vài bắp ngô giống, do vậy vào mùa vụ hầu hết những núi đá tai mèo sắc nhọn đều được phủ một màu xanh của nương ngô. Đó là công sức của nhiều thế hệ người Mông sinh sống trên Cao nguyên đá. Thổ canh hốc đá của cư dân Cao nguyên đá Đồng Văn (Ảnh TL) Trải qua thời gian kỹ thuật thổ canh hốc đá ngày càng có chiều sâu, dần dần đồng bào rút ra được những kinh nghiệm xen canh độc đáo. Ngoài cây ngô, hiện nay họ còn trồng thêm rau, bí, đậu và một số loại cây hoa màu khác làm tăng năng xuất cũng như hiệu quả của đất canh tác, đã góp phần làm cho cuộc sống của chính những người dân nơi đây ngày một ổn định, no đủ hơn. Tình trạng thiếu đói mùa giáp hạt trước kia vốn là chuyện phổ biến trên thì nay có thể nói đã gần như không còn xảy ra. Nhờ tri thức này mà cộng đồng dân tộc Mông cùng với các dân tộc thiểu số khác đã khắc phục được tình trạng thiếu đất canh tác để trồng ngô và rau mầu đảm bảo lương thực cho mỗi gia đình và cung cấp ra thị trường góp phần đảm bảo an ninh lương thực vùng Cao nguyên đá Đồng Văn. Đồng thời góp phần hạn chế di cư tự do, tạo cho cộng đồng yên tâm sinh sống bám trụ, sinh tồn từ đời này sang đời khác, giữ gìn mảnh đất biên cương địa đầu của Tổ quốc. Kiến thức bản địa là nguồn di sản có giá trị cần được nghiên cứu đánh giá và thử nghiệm hoàn chỉnh, thông qua kiến thức bản địa để tuyên truyền, sử dụng, bảo vệ và quản lý nguồn tài nguyên thiên nhiên và các giá trị di sản hướng tới mục tiêu phát triển bền vững được thực hiện hiệu quả hơn. Mặt khác, việc nghiên cứu tìm ra những kiến thức bản địa sẽ giúp các nhà khoa học thực hiện nghiên cứu và khẳng định giá trị khoa học của những kiến thức bản địa đang tồn tại trong cộng đồng. Để xây dựng thành công Công viên địa chất toàn cầu UNESCO Cao nguyên đá Đồng Văn, chúng ta đã có và sẽ cần đến cả hai loại “kiến thức”: Dùng “kiến thức khoa học” để giải mã “kiến thức bản địa” và ngược lại, thông qua “kiến thức bản địa” để truyền tải “kiến thức khoa học” tới cộng đồng và tới từng du khách, qua đó để bảo tồn và phát huy giá trị tổng thể các loại hình di sản trên Công viên địa chất Toàn cầu Cao nguyên đá Đồng Văn, phục vụ sự phát triển của vùng và tỉnh Hà Giang."},
      {
        "message":"BVR&MT – UBND tỉnh Đắk Lắk đã có Công văn số 4022/UBND-KGVX gửi Sở VHTTDL, UBND thành phố Buôn Ma Thuột về việc hỗ trợ phát triển mô hình điểm về du lịch cộng đồng trên địa bàn thành phố Buôn Ma Thuột. Ảnh minh họa. Theo đó, UBND tỉnh thống nhất việc triển khai hỗ trợ phát triển mô hình điểm về du lịch cộng đồng tại buôn Tuôr, xã Hòa Phú, thành phố Buôn Ma Thuột sau khi HĐND tỉnh thông qua Nghị quyết chính sách hỗ trợ phát triển du lịch cộng đồng trên địa bàn tỉnh Đắk Lắk giai đoạn 2021-2025. Để triển khai thực hiện, UBND tỉnh giao Sở Văn hóa, Thể thao và Du lịch chủ động liên hệ đơn vị tư vấn để tư vấn xây dựng mô hình điểm về du lịch cộng đồng tại buôn Tuôr, xã Hòa Phú, thành phố Buôn Ma Thuột, làm mô hình mẫu để có cơ sở nhân rộng, phát triển du lịch cộng đồng tại các buôn khác có tiềm năng trên địa bàn tỉnh. Đồng thời, giao UBND thành phố Buôn Ma Thuột chỉ đạo các cơ quan chuyên môn của thành phố phối hợp chặt chẽ với chính quyền địa phương, ban tự quản buôn Tuôr, xã Hòa Phú tăng cường công tác kiểm tra, nhắc nhở, tuyên truyền và vận động người dân trong buôn giữ gìn nét sinh hoạt văn hóa truyền thống, giữ gìn vệ sinh môi trường, đảm bảo an ninh trật tự; không đầu tư hoặc cho thuê nhà dài để sửa chữa phục vụ các hoạt động du lịch, dịch vụ khác mang tính tự phát trong thời điểm hiện tại… để đảm bảo giữ nguyên hiện trạng, nét hoang sơ hiện có của buôn nhằm phục vụ tốt việc triển khai xây dựng mô hình điểm về du lịch cộng đồng trong thời gian tới. Thạch Thảo",
        "categories":["Trang Chủ",
          "Dân tộc"]},
      {
        "categories":["Trang Chủ",
          "Dân tộc",
          "Chính sách"],
        "message":"BVR&MT – Theo Chương trình Kỳ họp thứ 9, sáng 28/5 Quốc hội sẽ nghe Bộ trưởng, Chủ nhiệm Ủy ban Dân tộc Đỗ Văn Chiến, thừa ủy quyền của Thủ tướng Chính phủ trình bày Tờ trình về Chương trình mục tiêu quốc gia phát triển kinh tế – xã hội vùng đồng bào dân tộc thiểu số và miền núi giai đoạn 2021-2030. Tiếp đó, Chủ tịch Hội đồng Dân tộc của Quốc hội Hà Ngọc Chiến cũng trình bày Báo cáo thẩm tra Chương trình mục tiêu quốc gia phát triển kinh tế – xã hội vùng đồng bào dân tộc thiểu số và miền núi giai đoạn 2021-2030. Đồng bào dân tộc Ba Na giữ gìn và phát triển nghề thủ công mỹ nghề truyền thống. Chủ nhiệm Ủy ban Dân tộc Đỗ Văn Chiến cho biết, Chương trình mục tiêu quốc gia phát triển kinh tế – xã hội vùng đồng bào dân tộc thiểu số và miền núi (DTTS&MN) giai đoạn 2021-2030 sẽ góp phần thúc đẩy kinh tế – xã hội (KT-XH) vùng đồng bào DTTS&MN phát triển nhanh, bền vững; tạo sinh kế, tăng thu nhập cho người dân, góp phần giảm nghèo nhanh, bền vững; giải quyết căn cơ hơn một số bức xúc của người DTTS sinh sống ở vùng đồng bào DTTS&MN. Chương trình sẽ đạt được đa mục tiêu về KT-XH; quốc phòng – an ninh; đối ngoại; bảo vệ môi trường, sinh thái và đa dạng sinh học; xây dựng hệ thống chính trị ở cơ sở vững mạnh; là yếu tố đặc biệt quan trọng để củng cố và nâng cao niềm tin của đồng bào các DTTS đối với Đảng và Nhà nước; tăng cường đồng thuận xã hội và khối đại đoàn kết toàn dân tộc. Chủ nhiệm Uỷ ban Dân tộc Đỗ Văn Chiến cũng cho biết, Chương trình mục tiêu quốc gia phát triển KT-XH vùng đồng bào DTTS&MN giai đoạn 2021-2030 được thiết kế thành 10 dự án. Ở giai đoạn lập dự án khả thi, Chính phủ sẽ phân công các bộ, ngành, cơ quan Trung ương, địa phương chịu trách nhiệm tổ chức thực hiện từng dự án cụ thể. Trên cơ sở phát huy và đề cao trách nhiệm của cơ quan công tác dân tộc các cấp. Cụ thể, phấn đấu cải thiện cơ sở hạ tầng kinh tế xã hội, tạo sinh kế giải quyết những vấn đề bức thiết của nhóm dân tộc rất ít người và dân tộc còn nhiều khó khăn đối với hơn 16.100 hộ, sinh sống ở 32 tỉnh trong cả nước; hỗ trợ tạo mô hình sinh kế, ổn định đời sống của đồng bào dân tộc thiểu số ở 382 xã biên giới đất liền; góp phần tăng thu nhập bình quân người DTTS trên 2 lần so với 2020; góp phần giảm tỷ lệ hộ nghèo trên địa bàn vùng đồng bào DTTS&MN hàng năm trên 3%. Đồng thời, góp phần giúp 100% xã có đường ô tô đến trung tâm xã; nhựa hóa, bê tông hóa hơn 2.600km đường nông thôn phục vụ sản xuất, đời sống của nhân dân; cải thiện cơ sở hạ tầng kỹ thuật, hạ tầng xã hội ở 1.400 xã đặc biệt khó khăn (khu vực III) và 8.000 thôn đặc biệt khó khăn ở các xã khu vực II vùng đồng bào dân tộc thiểu số và miền núi; giải quyết nước sinh hoạt cho hơn 217.600 hộ; xây dựng 800 công trình nước sinh hoạt tập trung. Tăng cường cơ sở vật chất, thiết bị, đồ dùng dạy học ở 316 trường Phổ thông Dân tộc nội trú, 1.097 trường Phổ thông Dân tộc bán trú; 6 cơ sở dự bị đại học và đại học, 3 trường Trung học Phổ thông dân tộc nội trú khu vực. Cùng với đó, sắp xếp, ổn định dân cư cho hơn 12.000 hộ DTTS chưa được ổn định thuộc diện di cư tự phát; định canh, định cư bền vững cho hơn 1.300 hộ DTTS; bố trí ổn định dân cư vùng đặc biệt khó khăn, biên giới và khu vực nguy cơ cao về thiên tai cho hơn 51.200 hộ. Giải quyết nhu cầu cấp thiết của hộ DTTS; hỗ trợ, tạo điều kiện ăn trưa cho hơn 1,26 triệu em học sinh ở địa bàn đặc biệt khó khăn học tập; thực hiện chương trình “Cán bộ, chiến sĩ Quân đội nâng bước em tới trường” cho hơn 5.000 em học sinh dân tộc thiểu số khó khăn/năm. Bên cạnh đó, phổ biến kiến thức, khám thai định kỳ, hỗ trợ y tế cho tối thiểu 4.200 phụ nữ trong thai kỳ và sinh con; hỗ trợ tăng cường dinh dưỡng cho 100% trẻ em suy dinh dưỡng vùng đồng bào DTTS&MN; dạy nghề cho hơn 3 triệu người; tạo thêm việc làm, tăng thu nhập cho hơn 4 triệu hộ đồng bào DTTS và hộ dân tộc Kinh nghèo, cận nghèo ở xã, thôn đặc biệt khó khăn; tổ chức 320 lớp tập huấn, bồi dưỡng chuyên môn, nghiệp vụ, truyền dạy văn hóa phi vật thể; hỗ trợ 200 dự án sưu tầm, phục dựng, bảo tồn, phát huy văn hóa phi vật thể các DTTS có nguy cơ mai một; xây dựng 800 câu lạc bộ sinh hoạt văn hóa dân gian tại các thôn vùng đồng bào DTTS; hỗ trợ đầu tư xây dựng 80 điểm văn hóa gắn với du lịch tiêu biểu đồng bào DTTS; đầu tư 7 lò hỏa táng vùng đồng bào Khmer; hỗ trợ ứng dụng công nghệ thông tin cho khoảng 30.000 cán bộ trong hệ thống chính trị ở cơ sở; hỗ trợ, tạo điều kiện cho hơn 60.000 người có uy tín trong cộng đồng làm hạt nhân chính trị, nòng cốt ở cơ sở; bồi dưỡng kiến thức dân tộc cho 224.900 cán bộ, công chức, viên chức. Nâng cấp đường giao thông vào huyện miền núi Mường Tè tỉnh Lai Châu. Thường trực Hội đồng Dân tộc của Dân tộc cũng thống nhất về sự cần thiết đầu tư Chương trình mục tiêu quốc gia để thể chế hóa Kết luận số 65-KL/TW, ngày 30/10/2019 của Bộ Chính trị “Về tiếp tục thực hiện Nghị quyết số 24-NQ/TW của Ban Chấp hành Trung ương Đảng khoá IX về công tác dân tộc trong tình hình mới” và thực hiện Nghị quyết số 88/2019/QH14 ngày 18/11/2019 của Quốc hội “Phê duyệt Đề án tổng thể phát triển kinh tế – xã hội vùng đồng bào dân tộc thiểu số và miền núi giai đoạn 2021-2030”. Thường trực Hội đồng Dân tộc của Quốc hội cho rằng, báo cáo của Chính phủ đưa ra nhiều mục tiêu cụ thể của giai đoạn 2021-2025, trong đó có nhiều chỉ tiêu mang tính định lượng, chi tiết nhưng chưa làm rõ được cơ sở tính toán để đưa vào Dự thảo Nghị quyết của Quốc hội. Thường trực Hội đồng Dân tộc của Quốc hội đề nghị Chương trình bám sát các mục tiêu đã nêu trong Nghị quyết số 88 của Quốc hội. Các đại biểu Quốc hội cho rằng, việc ban hành Chương trình MTQG cho vùng DTTS&MN có thời hạn 10 năm nhằm khắc phục tư duy nhiệm kỳ, ngắn hạn. Do đó, đề nghị giữ nguyên tên gọi của Nghị quyết số 88 của Quốc hội: “Chương trình mục tiêu quốc gia phát triển kinh tế – xã hội vùng đồng bào DTTS&MN giai đoạn 2021-2030”; hoặc chỉ bổ sung cụm từ “bền vững” vào tên gọi của Chương trình là: “Chương trình mục tiêu quốc gia phát triển bền vững kinh tế – xã hội vùng đồng bào DTTS&MN giai đoạn 2021-2030”. Theo Phó Chủ tịch Quốc hội Phùng Quốc Hiển, các mục tiêu cần phải nhấn mạnh rõ việc thực hiện Chương trình nhằm thay đổi những gì: Thay đổi căn bản đời sống, thu nhập, kinh tế hay xã hội… của vùng đồng bào DTTS? Quan tâm đến nội dung về kinh phí thực hiện Chương trình, Chủ nhiệm Ủy ban Tài chính – Ngân sách của Quốc hội, Nguyễn Đức Hải cho rằng, nguồn vốn mà Chính phủ đề xuất không lớn, nhưng những mục tiêu đề ra lại khá lớn, nhiều và tản mác. Do vậy, cần phải tính toán, nghiên cứu kỹ lại nội dung này để đảm bảo được tính khả thi nếu không huy lực các nguồn lực xã hội khác cùng thực hiện. Ông Nguyễn Đức Hải cũng cho rằng, khi quy định về các mục tiêu trong Chương trình cần chú ý đến đặc thù dân tộc, nhất là vấn đề bảo tồn văn hóa ngàn đời của vùng dân tộc thiểu số và miền núi."},
      {
        "categories":["Trang Chủ",
          "Dân tộc"],
        "message":"BVR&MT – Cùng với thực hiện nhiệm vụ quản lý, bảo vệ chủ quyền an ninh biên giới, thời gian qua, Bộ đội Biên phòng (BÐBP) tỉnh Quảng Bình đã có nhiều cố gắng để giúp đồng bào miền núi, vùng sâu, vùng xa nơi biên giới xóa đói nghèo. Mô hình “Ánh sáng vùng biên” là một trong những cách làm sáng tạo giúp người dân nâng cao chất lượng cuộc sống, góp phần xây dựng thế trận biên phòng toàn dân nơi biên cương Tổ quốc ngày càng vững chắc. Lễ khánh thành công trình điện chiếu sáng bản Ka Ai, xã Dân Hóa, huyện Minh Hóa. Trước đây, các bản làng vùng sâu, vùng xa biên giới chưa có điện lưới, cho nên đời sống sinh hoạt của người dân gặp nhiều khó khăn. Ba năm gần đây, tỉnh Quảng Bình ưu tiên đầu tư kéo điện đến hầu hết các xã vùng sâu, biên giới, nhờ vậy, đời sống của người dân được cải thiện. Tuy nhiên, do điện lưới mới chỉ sử dụng cho sinh hoạt hằng ngày, còn điện chiếu sáng công cộng là điều mà bà con ở các bản vùng biên chưa nghĩ tới. Từ thực tế nêu trên, Bộ Chỉ huy BÐBP tỉnh Quảng Bình đã chỉ đạo các đồn biên phòng đứng chân trên hai tuyến biên giới chủ động phối hợp các xã khảo sát, vận động cán bộ, chiến sĩ đơn vị quyên góp, ủng hộ kinh phí, tham gia ngày công lao động, đồng thời kêu gọi các cơ quan, doanh nghiệp, nhà hảo tâm tài trợ để triển khai xây dựng các công trình “Ánh sáng vùng biên”. Trước hết là, lắp đặt hệ thống chiếu sáng công cộng tại các bản ở gần vị trí đồn biên phòng đóng quân, các bản có đông người dân sinh sống, có trục đường chính đi qua. Bản Mò O Ồ Ồ là bản thuộc loại khó khăn nhất của xã Thượng Hóa, huyện Minh Hóa, có 80 hộ, với 305 nhân khẩu, phần lớn là đồng bào Rục sinh sống. Những năm gần đây, được Ðồn Biên phòng Cà Xèng nhận đỡ đầu, hỗ trợ nhiều mô hình như: trồng lúa nước hai vụ, hướng dẫn cách chăn nuôi, trồng rừng, cho nên đời sống của đồng bào Rục nơi đây có nhiều thay đổi. Bản Mò O Ồ Ồ ở vị trí đầu tiên trên tuyến đường độc đạo từ đường Hồ Chí Minh vào vùng đồng bào Rục cho nên Ðồn Biên phòng Cà Xèng quyết định hỗ trợ lắp đặt hệ thống điện chiếu sáng. Sau khi khảo sát, cán bộ, chiến sĩ đơn vị quyết định trích ngày lương và kêu gọi sự hỗ trợ của một số tập thể, cá nhân để xây dựng công trình. Sau hơn một tháng thi công, công trình “Ánh sáng vùng biên” bản Mò O Ồ Ồ dài 1,5 km, với số tiền gần 40 triệu đồng được hoàn thành trong niềm hân hoan của người dân. Ðồng chí Ðinh Thanh Văn, Chủ tịch UBND xã Thượng Hóa cho biết, nhờ sự quan tâm của BÐBP tỉnh, đến nay xã đã có bốn công trình chiếu sáng công cộng. Nhờ đó, ban đêm bản làng đã rực sáng ánh điện, giúp bà con đi lại thuận lợi hơn, góp phần bảo đảm an ninh trật tự xã hội và xây dựng nông thôn mới. Lên xã biên giới Dân Hóa, huyện Minh Hóa, chúng tôi được chứng kiến niềm vui của dân bản Ka Ai khi đêm xuống, người già kéo nhau ra đường hóng mát, trò chuyện, còn trẻ em thì nô đùa trên con đường bê-tông khang trang, sạch sẽ nối từ quốc lộ 12A chạy vào trung tâm bản. Trưởng bản Cao Xuân Xiêm cho biết, công trình điện sáng nêu trên được BÐBP xây dựng và hoàn thành vào đầu tháng 3 năm nay, cho nên bà con trong bản mình “sướng cái bụng” lắm. Cùng với đó, BÐBP còn vận động bà con giữ sạch môi trường, không thả gia súc dưới nhà sàn, vệ sinh nhà cửa. Theo Ban Chỉ huy Ðồn Biên phòng cửa khẩu quốc tế Cha Lo, nhờ sự hỗ trợ của Công ty cổ phần 4D Việt Nam, đơn vị tổ chức khảo sát rồi cử hai nhóm cán bộ, chiến sĩ thi công đường điện thắp sáng dài 2 km từ quốc lộ 12A vào ba bản: Bãi Dinh, Ka Ai, Ka Vàng, với tổng kinh phí hơn 100 triệu đồng. Ðể tiết kiệm chi phí, bộ đội mua ống thép về tự hàn cột rồi gắn thêm giá lắp các bóng đèn led, qua đó tận dụng hiệu năng ánh sáng, vừa tiết kiệm điện. Nếu cá nhân, tổ chức bên ngoài thi công thì kinh phí cao gấp nhiều lần so với bộ đội tự làm. Công trình đã được bàn giao cho chính quyền xã Dân Hóa quản lý, sử dụng và phát huy tốt hiệu quả. Là xã biển bãi ngang cho nên việc thực hiện chương trình xây dựng nông thôn mới của xã Ngư Thủy, huyện Lệ Thủy gặp nhiều khó khăn. Ðóng quân trên địa bàn cho nên Ðồn Biên phòng Ngư Thủy đã chia sẻ khó khăn cùng bà con ngư dân nơi đây bằng công trình “Ánh sáng vùng biên” ở thôn Nam Hải. Những ngày cán bộ, chiến sĩ của đồn thi công công trình, nhiều thanh niên trong thôn cùng giúp sức, người nấu nước, người luộc khoai,… sau một tháng thi công, tuyến đường điện chiếu sáng công cộng dài hơn 1,5 km được hoàn thành. Cùng với đường điện dọc tuyến đường, Chi hội Phụ nữ thôn Nam Hải đã phát động hội viên trồng hoa hai bên đường và thường xuyên vệ sinh đường sá để tuyến đường đi qua thôn luôn sạch, đẹp. Đại tá Trịnh Thanh Bình, Chỉ huy trưởng BÐBP tỉnh Quảng Bình cho biết, “Ánh sáng vùng biên” là một trong những mô hình có ý nghĩa thiết thực đối với nhân dân ở khu vực biên giới, nhất là trong điều kiện cơ sở hạ tầng ở vùng sâu, vùng xa còn nhiều khó khăn. Từ hiệu quả của công trình đầu tiên và sự mong muốn của đồng bào nơi hai tuyến biên giới, Bộ Chỉ huy BÐBP tỉnh chỉ đạo các đơn vị phối hợp cấp ủy, chính quyền địa phương để khảo sát nhu cầu thực tế và căn cứ vào nguồn kinh phí huy động được cũng như các điều kiện vật chất khác để xây dựng công trình sao cho bảo đảm chất lượng, mỹ quan và an toàn trong vận hành. Mặc dù thời gian triển khai chưa lâu, nhưng đến nay đã có tám đồn biên phòng tự huy động kinh phí, thực hiện được 13 công trình đường điện “Ánh sáng vùng biên”, với tổng chiều dài gần 22 km, trị giá gần 700 triệu đồng. Có điện đường ở các bản, làng vùng biên, người dân rất phấn khởi, bởi vậy, ban đêm người dân tích cực tham gia các hoạt động văn hóa tinh thần, an ninh trật tự trên địa bàn biên giới vì thế luôn được bảo đảm. Thời gian tới, Bộ Chỉ huy BÐBP tỉnh tiếp tục chỉ đạo cấp ủy, chỉ huy các cơ quan, đơn vị nhân rộng mô hình “Ánh sáng vùng biên” trên địa bàn quản lý. Qua đó, góp phần giữ gìn an ninh trật tự, xây dựng nông thôn mới, xây dựng thế trận biên phòng toàn dân nơi biên giới ngày càng vững chắc."},
      {
        "categories":["Trang Chủ",
          "Dân tộc",
          "Đời sống"],
        "message":"BVR&MT – Các mô hình trồng cây ăn quả ôn đới như lê Tai Nung, hồng Fuyu… ở Mù Cang Chải hiện được người dân trong huyện chú trọng nhân rộng tại các xã Púng Luông, Nậm Khắt, Lao Chải… Có thể nói những mô hình trồng cây ăn quả ôn đới này đang mở ra triển vọng mới trong phát triển kinh tế cho đồng bào các dân tộc huyện vùng cao Mù Cang Chải. Cán bộ xã Nậm Khắt, huyện Mù Cang Chải (Yên Bái) kiểm tra mức độ sinh trưởng, phát triển của cây hồng giòn Fuyu MC1. Cũng theo ông Phạm Tiến Lâm, các loài cây ăn quả ôn đới này dễ trồng, chất lượng quả thơm ngon, bổ dưỡng, giá cao lại dễ bán… Đặc biệt, huyện Mù Cang Chải đang là điểm đến du lịch hấp dẫn bởi danh lam thắng cảnh ruộng bậc thang Mù Cang Chải vừa được Thủ tướng Chính phủ xếp hạng là Di tích Quốc gia đặc vào 31/12/2019. Đây chính là thị trường rộng lớn để tiêu thụ các loài quả nói trên. Năm 2010, Sở Khoa học và Công nghệ tỉnh Yên Bái đã đưa dự án khoa học trồng thử nghiệm giống lê Tai Nung có nguồn gốc từ Đài Loan (Trung Quốc) nhưng đã được trồng nhiều ở các tỉnh Lào Cai, Hà Giang đem về trồng ở Mù Cang Chải trồng ở hai xã: Púng Luông và Dế Xu Phình có độ cao từ 1.000 m trở lên, với diện tích 1,5 ha. Đến năm 2014, Sở Khoa học và Công nghệ Yên Bái tiếp tục đưa giống hồng Fuyu MC1 (giống hồng giòn không hạt MC1 có nguồn gốc từ hồng giòn Fuyu, nhập nội từ Nhật Bản còn được gọi là hồng Nhật hay hồng Nhật Bản, do PGS TS. Đỗ Năng Vịnh, Phó Viện trưởng Viện Di truyền Nông nghiệp và cộng sự nghiên cứu, chọn tạo, khảo nghiệm tại Mộc Châu tỉnh Sơn La) trồng thử nghiệm với quy mô 1,3 ha tại tại hộ ông Thào A Của ở bản Hua Khắt xã Nậm Khắt và hộ Lù Thị Hú ở bản Nả Háng A xã Púng Luông của huyện Mù Cang Chải. Theo báo cáo của Sở Khoa học và Công nghệ Yên Bái, sau 2 năm triển khai thực hiện đề tài thử nghiệm giống lê Tai Nung, kết quả thực tiễn và khoa học cho thấy giống lê này sinh trưởng phát triển nhanh, thích ứng với điều kiện khí hậu khắc nghiệt ở Mù Cang Chải (tỷ lệ sống đến thời điểm sau trồng 16 tháng là 97%). Còn sau 3 năm trồng khảo nghiệm giống hồng Fuyu MC1, kết quả cây sống 95%, tất cả số cây đều ra quả. Quả to đều, trọng lượng trung bình mỗi quả từ 230 – 275gram/quả, đường kính từ 10 – 12,5 cm, khi chín có màu vàng đỏ, ruột vàng da cam, ăn giòn, ngọt, không chát. Thời gian thu hoạch vào giữa tháng 9 hàng năm, đúng vào mùa lúa chín phục vụ khách du lịch. Qua đó, sở Khoa học và Công nghệ Yên Bái đánh giá: “giống hồng giòn MC1 trồng ở xã Púng Luông và xã Nậm Khắt huyện Mù Cang Chải tỉnh Yên Bái bước đầu cho thấy cây giống sau trồng phát triển tốt phù hợp với khí hậu thổ nhưỡng ở địa phương, làm cơ sở bổ xung giống cây ăn quả mới vào địa phương trong tỉnh”. Vào thăm vườn lê được trồng đầu tiên trên đất Mù Cang Chải của gia đình ông Mùa A Tòng, bản Púng Luông, xã Púng Luông chúng tôi thấy nhiều cây lê đường kính gốc từ 15 – 18cm, cành lá sum xuê, quả sai trĩu cành, đó là minh chứng khẳng định được cây lê Tai Nung hoàn toàn phù hợp với đất đai, thổ nhưỡng ở huyện vùng cao Mù Cang Chải. Ông Mùa A Tòng chia sẻ, sau khi gia đình ông trồng lê được 3 năm thì cây bói quả, đến năm thứ tư thì cây ra quả rất sai. Kể từ khi trồng lê đến nay đã được 7 năm, nhưng chưa thấy năm nào lê bị mất mùa cả. Ban đầu gia đình ông hái quả ăn và chia sẻ cho hàng xóm. Thời gian sau, gia đình trẩy những quả to, vỏ đẹp mang đi bán thử thì mang bao nhiêu hết bấy nhiêu. Thậm chí có người về tận nương thu hoạch và trả giá bán từ 35.000 – 40.000 đồng/kg. Người dân ở xã Nậm Khắt, huyện Mù Cang Chải (Yên Bái) chăm sóc cây hồng giòn Fuyu MC1. Rời nhà ông Mùa A Tòng, chúng tôi đến thăm vườn cây ăn quả của gia đình chị Lù Thị Hú ở bản Nả Háng Tủa Chử, xã Púng Luông. Chị Hú cho hay, sau khi có dự án trồng lê Đài Loan và hồng giòn của huyện, chị đã nhận giống về trồng thử. Sau 4 năm chăm sóc đúng kỹ thuật theo hướng dẫn của cán bộ Trung tâm Dịch vụ hỗ trợ phát triển nông nghiệp huyện, 300 cây lê Đài Loan và 200 cây hồng giòn đã ra hoa, bói quả và cho thu hoạch. Vụ hồng năm 2018, gia đình chị Hú thu gần 1 tấn quả, bán được chừng 30 triệu đồng; vụ hồng năm 2019 thu gần 1,5 tấn quả và bán với giá từ 25.000 đến 30.000 đồng/kg thu về trên 40 triệu đồng. Chị Lù Thị Hú tâm sự: “Trồng cây ăn quả chỉ vất vả giai đoạn đầu mới đưa cây về trồng, vì khi đó phải thường xuyên tưới nước giữ ẩm. Khi cây đã bén rễ, lên mầm rồi thì mình chỉ cần chăm sóc theo đúng kỹ thuật là cây phát triển tốt. Tôi thấy trồng cây ăn quả mang lại lợi ích nhiều hơn trồng lúa, ngô… Vì vậy, thời gian tới, tôi tiếp tục nhân rộng diện tích cây ăn quả”. Hiện tại, ngoài 500 gốc lê và hồng đã cho thu hoạch, hiện nay, gia đình chị Hú đang chăm sóc 1.000 gốc lê Đài Loan và 50 gốc mận Úc từ 2 đến 3 năm tuổi. Ông Vàng Bua Tủa, Chủ tịch UBND xã Púng Luông khẳng định: “Mô hình cây ăn quả của gia đình chị Hú là mô hình điểm đã mang lại hiệu quả kinh tế cao, bởi đây là loại cây trồng rất phù hợp với khí hậu, thổ nhưỡng vùng cao như Púng Luông. Hiện nay, xã tiếp tục vận động nhân dân đưa các loại cây trồng mới có năng suất và có giá trị kinh tế cao như lê Đài Loan, hồng giòn, mận Úc… vào trồng thay thế các loại cây trồng năng suất, chất lượng thấp để góp phần giúp nhân dân xóa đói giảm nghèo bền vững”. Ngoài các loại cây đưa vào trồng đã mang lại hiệu quả kinh tế, tăng thu nhập cho nhân dân, hiện nay huyện Mù Cang Chải tiếp tục chỉ đạo ngành nông nghiệp đưa cây đào Pháp, mận Úc vào trồng thử nghiệm tại các xã: Púng Luông, Lao Chải và một số xã có khí hậu, thổ nhưỡng phù hợp với hai loại cây trồng này. Thực tế cho thấy, giống cây ăn quả ôn đới như lê Tai Nung, hồng giòn Fuyu đã thích ứng với điều kiện khí hậu, đất đai ở các huyện vùng cao Mù Cang Chải. Qua đó, các loài cây ôn đới này đã mở ra triển vọng mới trong phát triển kinh tế, giúp bà con vùng cao tăng thu nhập, nâng cao đời sống, xóa đói giảm nghèo… Tuy nhiên, việc mở rộng diện tích để Mù Cang Chải thực sự trở thành vùng cây ăn quả hàng hóa hiện đang phụ thuộc vào chính quyền địa phương và người dân huyện Mù Cang Chải."},
      {
        "categories":["Trang Chủ",
          "Dân tộc"],
        "message":"BVR&MT – Sáng 28/5, Quốc hội nghe Tờ trình của Chính phủ và thẩm tra về quyết định đầu tư “Chương trình mục tiêu quốc gia phát triển KT-XH vùng đồng bào dân tộc thiểu số và miền núi”, giai đoạn 2021-2030 (Chương trình). Ảnh minh họa. Cần thiết ban hành Nghị quyết của Quốc hội Tờ trình của Chính phủ do Bộ trưởng, Chủ nhiệm Ủy ban Dân tộc Đỗ Văn Chiến trình bày cho biết về tính cần thiết cho việc thực hiện đầu tư Chương trình. Nước ta có 53 dân tộc thiểu số với hơn 14 triệu người, gần 3 triệu hộ, cư trú thành cộng đồng ở 51 tỉnh, thành phố, 548 huyện, 5.266 đơn vị hành chính cấp xã, trong đó có 382 xã biên giới. Địa bàn cư trú chủ yếu ở vùng Tây Bắc, Tây Nguyên, Tây Nam Bộ và Tây Duyên hải miền Trung, chiếm 3/4 diện tích cả nước. Đây là vùng trọng yếu về quốc phòng, an ninh, đối ngoại; có nhiều tài nguyên khoáng sản, có hệ sinh thái động, thực vật đa dạng; có trên 14 triệu ha rừng, là đầu nguồn sinh thủy, gắn với các công trình thủy điện quốc gia vừa cung cấp điện, vừa cung cấp nước sản xuất, sinh hoạt cho vùng hạ du và khu vực đồng bằng. Tuy nhiên, hiện nay vùng đồng bào dân tộc thiểu số và miền núi (DTTS&MN) vẫn là vùng khó khăn nhất, chất lượng nguồn nhân lực thấp nhất, KT-XH phát triển chậm nhất, tiếp cận các dịch vụ xã hội cơ bản thấp nhất, tỷ lệ hộ nghèo cao nhất. Chính phủ cho rằng, nguyên nhân chủ yếu dẫn đến tình trạng trên là do vùng đồng bào DTTS&MN chủ yếu là núi cao, biên giới, địa hình chia cắt, khí hậu khắc nghiệt, cơ sở hạ tầng KT-XH kém nhất cả nước, xuất phát điểm rất thấp; biến đổi khí hậu, sự cố môi trường diễn ra nghiêm trọng và khó lường… Chi phí sản xuất, lưu thông hàng hóa lớn nên rất khó khăn để thu hút các nguồn lực xã hội đầu tư phát triển KT-XH. Chính sách hỗ trợ phát triển KT-XH vùng đồng bào DTTS&MN tuy đã đạt được nhiều thành tựu quan trọng, nhưng còn nhiều đầu mối xây dựng, quản lý, theo dõi; nguồn lực phân tán, dàn trải; chưa phân định rõ trách nhiệm của các cấp, các ngành nên hiệu quả sử dụng vốn đầu tư thấp; chưa khai thác được tiềm năng, lợi thế của vùng, phát huy nội lực của đồng bào để đẩy mạnh phát triển toàn diện vùng đồng bào DTTS&MN. Giải pháp quan trọng nhất Theo Bộ trưởng Đỗ Văn Chiến, việc xây dựng Chương trình là giải pháp quan trọng nhất, quyết định việc thực hiện thắng lợi các mục tiêu, chỉ tiêu đã được Quốc hội phê duyệt tại Nghị quyết số 88/2019/QH14 ngày 18/11/2019. Đồng thời, Chương trình sẽ góp phần tích cực để phát huy ưu điểm, khắc phục hạn chế, khuyết điểm trong công tác dân tộc và thực hiện chính sách dân tộc hiện nay. Theo đó, đối tượng điều chỉnh của Chương trình là xã, thôn vùng đồng bào dân tộc thiểu số và miền núi; hộ gia đình, cá nhân người dân tộc thiểu số; hộ gia đình, cá nhân người dân tộc Kinh thuộc diện hộ nghèo, cận nghèo sinh sống ở xã, thôn đặc biệt khó khăn; doanh nghiệp, hợp tác xã, các tổ chức kinh tế, xã hội hoạt động ở địa bàn vùng đặc biệt khó khăn. Chương trình thực hiện ở địa bàn vùng DTTS&MN là các xã, thôn có tỷ lệ hộ DTTS từ 15% trở lên. Cụ thể như sau: Địa bàn đặc biệt khó khăn (xã khu vực III, thôn đặc biệt khó khăn) là các xã, thôn có tỷ lệ hộ nghèo cao, KT-XH chậm phát triển, chất lượng nguồn nhân lực thấp, hạ tầng cơ sở yếu kém, nhất là về giao thông, điều kiện khám chữa bệnh, học tập của người dân còn nhiều khó khăn,… Các xã thôn trên sẽ được Nhà nước ưu tiên đầu tư cơ sở hạ tầng, tạo sinh kế, phát triển nguồn nhân lực và các chính sách đảm bảo an sinh xã hội cho con người tiếp cận các dịch vụ cơ bản, từng bước thu hẹp khoảng cách so với các vùng phát triển. Địa bàn còn khó khăn (xã khu vực II): Là các xã có đông đồng bào DTTS sinh sống thành cộng đồng, còn thiếu hụt một hoặc một số điều kiện về cơ sở hạ tầng và tiếp cận các dịch vụ xã hội cơ bản. Đối với các xã khu vực II, Nhà nước sẽ hỗ trợ tạo sinh kế, đầu tư bổ sung một phần hạ tầng còn thiếu hụt, chủ yếu là thực hiện các chính sách đối với con người. Địa bàn bước đầu phát triển (xã khu vực I): Là các xã đã đạt chuẩn nông thôn mới, các xã có tỷ lệ hộ nghèo dưới 10%. Đối với các xã khu vực I, cơ bản để thực hiện chính sách đối với người thuộc hộ nghèo, cận nghèo. Chương trình đặc thù, tích hợp hơn 100 chính sách dân tộc Thời gian thực hiện Chương trình là 10 năm (2021-2030), chia làm 2 giai đoạn: Giai đoạn 2021-2025 và giai đoạn 2026-2030. Tổng nguồn vốn thực hiện giai đoạn 2021-2025 tối thiểu 137.664,95 tỷ đồng. Trong đó ngân sách Trung ương tối thiểu 104.954,01 tỷ đồng, vốn đầu tư phát triển tối thiểu 50.629,16 tỷ đồng. Tổng vốn thực hiện giai đoạn 2026-2030 dự kiến 134.270,70 tỷ đồng. Thẩm tra của Hội đồng Dân tộc do Chủ nhiệm Hà Ngọc Chiến trình bày cho biết, Hội đồng Dân tộc cơ bản tán thành với sự cần thiết xây dựng Chương trình như Tờ trình của Chính phủ. Đây là một chương trình có tính đặc thù không chỉ phát triển KT-XH, mà còn tích hợp thực hiện hơn 100 chính sách dân tộc. Nếu tổ chức thực hiện hiệu quả Chương trình sẽ giải quyết được những bất cập, hạn chế trong thực hiện chính sách dân tộc hiện nay, tạo cơ hội mới cho vùng đồng bào DTTS&MN phát triển, toàn diện, bền vững KT-XH, thu hẹp dần khoảng cách chênh lệch về trình độ phát triển, thu nhập của đồng bào DTTS so với bình quân chung của cả nước. Hội đồng Dân tộc cho rằng, việc Chính phủ trình Quốc hội phê duyệt Chương trình là chấp hành Nghị quyết số 88/2019/QH14 ngày 18/11/2019 của Quốc hội phê duyệt Đề án tổng thể phát triển KT-XH vùng đồng bào dân tộc thiểu số và miền núi giai đoạn 2021-2030; để cụ thể kết luận số 65-KL/TWcủa Bộ Chính trị về tiếp tục thực hiện nghị quyết số 24-NQ/TW của Ban Chấp hành Trung ương Đảng khoá IX về công tác dân tộc trong tình hình mới; thể chế hóa khoản 5 Điều 70 Hiến pháp 2013 Quốc hội quyết định chính sách dân tộc của Nhà nước; cơ bản phù hợp với Luật Đầu tư công, Luật Ngân sách Nhà nước, Luật Quản lý nợ công. Chương trình được xây dựng bảo đảm về cơ sở pháp lý và thực tiễn, phù hợp, thống nhất, đồng bộ của hệ thống pháp luật. Trên cơ sở đó, Hội đồng Dân tộc cho rằng, cần đẩy mạnh việc phân cấp và nâng cao vai trò, trách nhiệm của chính quyền địa phương; thực hiện công khai, dân chủ, đảm bảo sự tham gia tích cực, chủ động của cộng đồng và người dân trong các khâu thực hiện Chương trình; phát huy tinh thần nỗ lực vươn lên của đồng bào DTTS; thực hiện phương châm “Dân cần, dân biết, dân bàn, dân làm, dân kiểm tra, dân hưởng lợi”,“Xã, thôn có công trình, dân có việc làm, tăng thu nhập”."},
      {
        "message":"BVR&MT – Cây mét thực chất là một loại tre rừng. Người mạn Thanh Hóa trở ra Bắc gọi mét là luồng. Ở Nghệ An, cộng đồng người Thái gọi là “mẹt”, tiếng Kinh phổ thông vẫn gọi là mét, đây có lẽ cũng xuất phát từ cách gọi tên của đồng bào Thái. Rừng mét ở huyện Tương Dương. Ảnh: Đình Tuân Tuy nhiên gọi tên như thế nào cũng được, miễn là mọi người đều hiểu về loài tre rừng này là được. Phía sau nhà tôi ở lòng hồ Thủy điện Chi Khê (Con Cuông) là những bụi mét già mọc thành từng cụm. Vào mùa xuân, mỗi buổi trưa khi làn gió nhè nhẹ lướt qua, những gốc mét cao lênh khênh lại như mềm mại nghiêng xuống, cành lá rung lên xào xạc, đôi khi nghe được cả tiễng kĩu kịt của những gốc mét va vào nhau như ai đó đang đưa nôi ru con ngủ. Người già ở địa phương cho biết, trước đây vùng đất này có một rừng mét rậm rạp chạy từ rừng xuống sát bờ sông Nặm Pao (Sông Lam). Chỉ có những người sinh ra, lớn lên trên vùng rừng núi, sống dựa vào sự giúp đỡ của tạo hóa, thiên nhiên thì mới thấu cảm công dụng của tre, của mét. Ngay từ khi cây mét mới nhú mầm măng ra khỏi mặt đất nó đã giúp ích cho cuộc sống của người dân. Trải qua bao đời cây, đời người, và cho đến ngày nay măng tre vẫn là thứ không thể thiếu trong bữa ăn hàng ngày của người dân. Măng tre, mét được dùng để chế biến món ăn. Ảnh: Lữ Phú Nếu như trước đây người bản địa ăn măng để chống đói, để vượt qua mùa giáp hạt, thì nay, măng đã được chế biến để trở thành đặc sản. Và với người miền núi, cho dù cuộc sống đã trở nên khá giả, dù có tha phương thì nghĩ về mảnh đất quê hương là nghĩ về món măng luộc chấm chẻo, chấm ruốc ngày nào. Không chỉ có vậy, trong bức tranh ẩm thực của người Thái Nghệ An, măng mét còn được nướng than để chế biến thành món nộm; ngâm muối làm măng chua dự trữ. Đặc biệt măng chua được nấu với các nguyên liệu như: thịt, cá, nhộng tằm, trứng kiến, châu chấu, ong non… và tạo ra những đặc sản trứ danh chỉ người Thái mới có. Cây mét là nguyên liệu để người dân đan lát các vật dụng sinh hoạt. Ảnh: Đình Tuân Với các loại mét khi đã già, người dân dùng chúng để dựng lán, chòi, lát nhà sàn, làm hàng rào, guồng, máng nước. Chưa hết, biết bao đồ dùng, vật dụng trong đời sống sinh hoạt của người miền núi đều được làm từ tre, mét, đó là rổ, rá, sọt cuôi, nong nia, dần sàng, bồ liếp… Đến ngay cả cái tăm cũng từ cây mét mà ra. Tre, mét góp mặt cả trong đời sống tâm linh, tín ngưỡng của người dân. Chẳng hạn như mét để làm nhà thờ “chầu đin chầu nhà” (chủ đất chủ cỏ), nhà thờ “lung tá” (đằng ngoại), cây nêu, cây hoa trong lễ hội Xăng khan (Xặng bọc), dựng cây Tồn cảo (cột vũ trụ) bên mồ người chết với những con ve sầu, con quạ thần (cá léo) treo trên đó… Tôi lại nhớ bài “Cây tre Việt Nam” của tác giả Thép Mới, (Trích giảng Văn học lớp 7, Nxb Giáo dục, 1980) mà tôi học hồi còn nhỏ. Tôi tin rằng, người nào đã học ít nhất cũng nhớ được vài câu, đoạn trong bài, như: “Tre sẽ còn mãi với người dân Việt Nam”. Mét được người dân huyện Tương Dương khai thác, bốc xếp lên xe ô tô vận chuyển về xuôi tiêu thụ. Ảnh: Quang An Láng giềng của tôi là anh Vi Văn Linh, ở bản Châu Đỉnh, xã Châu Khê (Con Cuông) mấy hôm nay bận chặt mét để bán. Anh có một rừng mét do tổ tiên để lại. Mỗi lần chặt khoảng 100 cây. Mỗi cây được bán với giá từ 15.000 – 30.000 đồng tùy loại. “Cháu chặt dón (lựa) lấy những cây già thôi” – anh Linh nói. “Ừ! Phải nuôi nó chứ! Đừng thu hoạch theo kiểu tận diệt”. Hàng ngày, từ trong nhà trông ra Quốc lộ 7, thỉnh thoảng tôi lại thấy xe tải “siêu trường, siêu trọng” chở mét đi qua, đầy ăm ắp. Mỗi lần tôi đi xuống thị trấn Con Cuông, qua xã Chi Khê đều thấy nhiều nhà tấp hàng đống mét trước cửa chờ xe thu mua đến chở đi. “Mét rất dễ trồng”, anh Linh nói, “Có khi cắm cọc rào nó cũng lên. Khoảng 5-6 năm là thu hoạch được. Để thật già là khoảng 10 năm”. Tôi đồng ý với anh láng giềng và nói: “Trồng mét bây giờ cũng góp phần để bảo vệ môi trường”.",
        "categories":["Trang Chủ",
          "Dân tộc",
          "Đời sống"]}]
  }}
