{
  "responseHeader":{
    "zkConnected":true,
    "status":0,
    "QTime":530,
    "params":{
      "q":"*:*",
      "fl":"categories,message",
      "fq":["categories:\"Dân tộc\"",
        "source_type:11"],
      "rows":"2000"}},
  "response":{"numFound":36,"start":0,"docs":[
      {
        "message":"Phun hóa chất khử trùng tiêu độc bảo vệ đàn vịt chạy đồng. Ông Trần Tiến Hiệp, Chi cục trưởng Chi cục Chăn nuôi và Thú y tỉnh An Giang cho biết, trên địa bàn An Giang dù chưa ghi nhận trường hợp phát sinh ổ dịch trên gia cầm nào nhưng UBND tỉnh đã có thông báo, hướng dẫn và yêu cầu chính quyền, cơ quan chuyên môn 11 huyện, thị xã thành phố và người chăn nuôi trên địa bàn toàn tỉnh chủ động, tập trung và tích cực triển khai các biện pháp phòng, chống dịch bệnh. Theo ông Trần Tiến Hiệp, hiện nay, tại địa phương, điều kiện thời tiết giao mùa phức tạp kết hợp nhu cầu tái đàn, vận chuyển, giết mổ, tiêu thụ gia cầm đầu năm tăng, trong khi tỷ lệ tiêm vắc xin phòng bệnh cho đàn gia cầm chỉ mới đạt khoảng 80%. Thêm vào đó, An Giang đang vào thời điểm thu hoạch rộ vụ lúa Đông xuân. Số lượng đàn vịt chạy đồng ở ngoài tỉnh đổ về các địa bàn đang thu hoạch lúa của tỉnh rất lớn, gần 1 triệu con, nên nguy cơ bệnh xâm nhiễm, phát sinh và lây lan trên đàn gia cầm trong thời gian tới là rất dễ thể xảy ra, nếu như không có sự kiểm tra, giám sát chặt chẽ. Để chủ động phòng, chống nguy cơ bùng phát dịch cúm gia cầm, Phó Chủ tịch UBND tỉnh An Giang Trần Anh Thư yêu cầu các sở, ban, ngành liên quan và UBND 11 huyện, thị xã, thành phố trong tỉnh cần chủ động thực hiện các biện pháp phòng chống dịch cúm gia cầm; giám sát chặt chẽ số lượng các đàn vịt chạy đồng trên địa bàn cũng như liên tục cập nhật tình hình dịch, bệnh và sự lưu hành của các chủng vi rút cúm gia cầm; tăng cường công tác kiểm dịch, kiểm soát chặt chẽ và xử lý triệt để việc vận chuyển, kinh doanh động vật, sản phẩm động vật nhập lậu, không rõ nguồn gốc. Chi cục Chăn nuôi và Thú y phối hợp với Sở Y tế và các địa phương tiếp tục kiểm tra, giám sát và lấy mẫu gia cầm các vùng lân cận để phát hiện và ngăn chặn kịp thời khi có dịch bệnh xảy ra; chỉ đạo các trạm thú y và mạng lưới thú y cơ sở đẩy nhanh tiến độ tiêm phòng, thường xuyên thực hiện việc tiêu độc, khử trùng và tiếp tục cấp phát thuốc sát trùng cho người chăn nuôi nhằm giảm thiểu mầm bệnh trong môi trường. Bên cạnh đó, Chi cục Chăn nuôi và Thú y tỉnh tăng cường lực lượng phối hợp với các cơ quan chức năng kiểm soát chặt chẽ việc mua bán gia cầm qua biên giới; đẩy mạnh tuyên truyền, vận động các hộ chăn nuôi vịt chạy đồng chủ động thông báo cho cơ quan chức năng khi phát hiện các đàn vịt chạy đồng từ nơi khác đến địa bàn; vận động người dân biên giới tạm ngưng không mua gia cầm từ bên kia biên giới về bán… Đồng thời, tuyên truyền, hướng dẫn cho bà con cách phòng, chống cũng như như tiêm phòng, phun hóa chất tiêu độc, khử trùng cho các các trang trại, gia trại chăn nuôi; tăng cường kiểm tra nguồn các đàn vịt chạy đồng trên địa bàn; quản lý tốt các hộ giết mổ, vận chuyển gia cầm, sẵn sàng các phương án ứng phó khi có dịch bệnh. Theo báo cáo của Chi cục Chăn nuôi và Thú y tỉnh An Giang, tổng đàn gia cầm trên địa bàn tỉnh hiện có gần 2.210.000 con, gồm gần 1.989.000 con vịt, gần 221.000 con gà. Riêng huyện Tri Tôn có tổng đàn gia cầm là hơn 394.000 con; trong đó, đàn vịt chạy đồng là gần 367.000 con và 27.000 con gà. V.Minh",
        "categories":["Dân tộc"]},
      {
        "message":"Ngô tẻ để chế biến mèn mén.  Trước kia, những ngày giáp hạt không đủ gạo ăn, người Mông đã nghĩ ra cách làm món mèn mén để ăn dần. Sau đi rẫy, đi nương hay đi chợ, mèn mén là món ăn tiện dụng để họ mang theo. Dần dần, mèn mén thành món ăn chính trong cuộc sống, cũng như món ăn không thể thiếu được trong những ngày lễ tết. Mèn mén được làm từ ngô tẻ truyền thống. Ngô do người Mông trên trên các đồi cao, thơm và dẻo. Món ăn nghe rất đơn giản nhưng để làm ra nó phải trải qua nhiều kì công. Ngô được đem tách hạt, xay nhỏ và sàng cho bột thật mịn, đều. Để chế biến món mèn mén người Mông thường sử dụng các giống ngô địa phương rất dẻo và thơm. Mèn mén là món ăn được chế biến cầu kỳ, trải qua nhiều công đoạn khác nhau. Ngô sau khi thu hoạch về được tách lấy hạt, rồi đem xay, dùng sàng lọc bỏ các hạt ngô to và vỏ ra ngoài. Trước đây, phần lớn các gia đình Mông đều dùng cối đá để xay ngô nên đây là công đoạn mất rất nhiều thời gian. Sau khi bột ngô đã được xay nhỏ người nấu sẽ tính toán lượng bột sao cho vừa đủ với bữa ăn của gia đình rồi cho một ít nước vào đảo đều cho bột ngô ngấm nước. Đây là công đoạn quan trọng, người chế biến phải tính toán cho lượng nước vừa đủ để bột ngô không bị khô hoặc bị nhão sẽ ảnh hưởng đến chất lượng và hương vị của món ăn. Bột ngô sau khi được đánh tơi cho vào một chiếc “chõ đồ” bằng gỗ rồi bắc lên chảo đun. Mèn mén bao giờ cũng được đồ hai lần. Đồ lần thứ nhất nhằm để hơi nước dưới chảo bốc lên để ngấm đều bột ngô, đồng thời làm bột ngô nở ra. Thời gian đồ lần thứ nhất khoảng 20 – 30 phút, khi nắp chõ bốc hơi và khi mở ra thấy bột ngô trong chõ đã ngấm đều nước thì họ bắc xuống đổ ra nia để nguội dần rồi dùng tay đảo đều cho bột ngô thật tơi với tác dụng để khi đồ hơi nóng sẽ tỏa đều các góc để bột ngô chín đều, đồng thời tạo độ dẻo và thơm cho món ăn. Sau đó đổ vào chõ đồ lần thứ hai. Bếp sao cho vừa đủ nhiệt cần thiết, không đun to quá hoặc nhỏ quá cũng làm ảnh hưởng đến chất lượng và hương vị của món ăn. Thời gian đồ lần thứ hai kéo dài hơn một tiếng, đến khi thấy mùi thơm bốc ra, kiểm tra thấy bột ngô trong chõ dẻo, mềm thì bắc chõ ra ủ khoảng 30 phút rồi mới bỏ ra dùng. Mèn mén khi chín có hương vị thơm ngọn đậm đà. Do là món ăn khô nên mèn mén thường được ăn với một số món canh như rau bí đỏ, rau cải, canh xương, nước thắng cố... tạo hương vị thơm ngon, đậm đà. Khi đi làm nương không có canh họ dùng nước lã để thay canh cho dễ ăn. Người Mông quan niệm phụ nữ phải biết thêu thùa, phải thương chồng con, biết chăm lo bố mẹ chồng và biết làm mèn mén. Thế mới biết vị trí của mèn mén trong ẩm thực của dân tộc Mông. Không chỉ là món ăn, không chỉ là ẩm thực, mà đó còn là nét văn hóa của đồng bào Mông. T.Hương",
        "categories":["Dân tộc"]},
      {
        "categories":["Dân tộc"],
        "message":"Mặt nạ trong lễ hội truyền thống. Nghệ thuật tạo hình của dân tộc Cơ Tu nổi bật là tượng tròn, phù điêu, tranh vẽ và hoa văn trang trí trên các bộ phận kiến trúc. Nhà làng - Gươl - chính là tài sản, di sản của làng. Ở đó tập trung nhiều bức tranh, phù điêu và tượng gỗ, được và con trong buôn làng chế tác, rất độc đáo và phong phú. Ngày trên mái nhà Gươl, phía hai đầu hồi thường là những bức tượng đơn giản như gà trống, chim tring hay tổ hợp gắn kết nhiều tượng với nhau như tượng người, tượng đầu trâu, tượng đôi chim tring... Chúng được bố trí đối xứng nhau gần như tuyệt đối. Trên 4 tấm lan can, vách ngăn ở nhà Gươl, nhất là tấm đặt ở mặt tiền, là nơi các nghệ nhân Cơ Tu thả sức miêu tả hình tượng con người, thế giới thiên nhiên và cuộc sống xã hội, tạo nên những bức tranh đa dạng. Ở tấm ván này thường có bức phù điêu liên hoàn, miêu tả sinh hoạt lễ hội, sản xuất, săn bắt. Trên các cây cột con, xà ngang… cũng thường được chạm khắc nhiều bức phù điêu đẹp mắt, như rắn, kỳ đà, tắc kè, ba ba, thỏ, cá. Tại xã Lăng (huyện Tây Giang, Quảng Nam), trong Gươl còn có những tác phẩm điêu khắc trang trí nội thất. Tại các điểm tiếp giáp của xà ngang và xà dọc còn bố trí các tượng rời, chủ yếu là hình tượng chiếc ché có nắp, phía trên nắp ché có hình chim cú vọ, hình tượng thần nước đầu gà trống mình rắn. Còn tại huyện Nam Giang, trong Gươl còn có những bức tượng mình người đầu chim. Những bức tượng này làm cho ngôi nhà làng của đồng bào mang vẻ bí ẩn, linh thiêng. Đặc biệt, cây cột cái được trang trí rất kỹ. Không chỉ có chức năng chịu lực mà cột cái và xà ngang là nơi trang trí nhiều tác phẩm điêu khắc, tranh vẽ, phù điêu và hoa văn. Dưới chân cột cái, thường khắc những hình người, như già làng ngồi uống rượu, người đàn ông cõng con, người phụ nữ địu con hoặc hình tượng chiếc ché. Bậc cửa khắc hình ảnh con trâu trên nhà gươl bản Canool (xã A Xan, Tây Giang, Quảng Nam). Cùng với phù điêu, tranh vẽ gắn với công trình kiến trúc; người Cơ Tu còn sáng tạo những bức tượng tròn với nhiều chủ đề khác nhau, như già làng uống rượu, cô gái múa, chàng trai nhảy hội, đánh chiêng, thổi kèn, tượng chim tring, chim công, kỳ đà... xếp chúng ở những vị trí đẹp trong nhà. Trước cửa Gươl, thường có tượng người đứng hai bên cửa ra vào với vẻ cung kính đón khách đến thăm. Như vậy, trên thực tế, tượng gỗ của đồng bào Cơ Tu các huyện miền núi tỉnh Quảng Nam bao gồm hệ thống tượng, phù điêu gắn với công trình kiến trúc (Gươl, nhà mồ); và hệ thống tượng rời. cả hai đều được chế tác rất sinh động, độc đáo. Riêng về mặt nạ gỗ, với người Cơ Tu ở núi rừng Trường Sơn, cũng là những sản phẩm mỹ thuật rất đáng chú ý. Người ta chạm trổ những chiếc mặt nạ từ một đoạn cây gỗ có chiều rộng từ 20 – 25 cm, chiều dài từ 30 – 35 cm. Các nghệ nhân lão luyện, thợ điêu khắc tài giỏi nhất mới làm được mặt nạ. Chỉ với một đường khoét lõm ở đuôi mắt, một đường cong trên má là đủ để thể hiện được tính cách của chiếc mặt nạ: hung dữ hay hiền lành. Giới nghiên cứu mỹ thuật cho rằng, nghệ thuật làm mặt nạ của người Cơ Tu có sự kết hợp nhuần nhuyễn giữa tài nghệ gọt đẽo và sử dụng sắc màu. Màu trắng, đỏ, đen là những màu chính thường dùng trong hội họa truyền thống và cũng là sắc màu cơ bản thể hiện trên mặt nạ. Chiếc mặt nạ gỗ với dung mạo hiền lành, tươi vui của dân tộc Cơ Tu. Ảnh: Bienphong. Bà con người Cơ Tu có hai loại mặt nạ cơ bản: Loại dữ ác và loại hiền lành. Một mặt nạ thể hiện tính cách hung dữ thì thoạt nhìn đã tạo ra nỗi khiếp đảm cho người xem. Người ta cho rằng loại mặt nạ này mô tả cuộc chiến đấu chống lại những thế lực hắc ám làm hại đời sống cộng đồng. Ngược lại, mặt nạ hiền lại thể hiện rõ sự thân thiện, gần gũi. Để tạo ra khuôn mặt hiền, người ta không tô vẽ nhiều màu sắc mà đục đẽo một cách chân phương, mềm mại, ánh lên nét nhân từ, tươi vui, gần gũi. Loại mặt nạ này mang lại niềm thương yêu, sự tin cậy và niềm tin. Nhiều nhà nghiên cứu cho rằng, mặt nạ gỗ của người Cơ Tu mang chất tín ngưỡng, ma thuật, thường được các chiến binh xưa dùng trong chiến đấu; hay trong các lễ hội cộng đồng, kể cả trang trí cho bên trong ngôi nhà. Mặt nạ gỗ của bà con Cơ Tu có sắc thái riêng trong tạo dáng và chạm trổ, kết hợp nhuần nhuyễn giữa tài nghệ gọt đẽo và sử dụng sắc màu. Tùy theo tính cách của mỗi chiếc mặt nạ mà người nghệ nhân có cách phối màu, tô vẽ riêng nhằm tạo ra nhiều khuôn mặt với nét đặc trưng, biểu cảm khác nhau. Về ý nghĩa nhân sinh, người ta cho rằng hai loại mặt nạ kể trên chính là quan niệm về hai mặt đối lập của cuộc sống. Đó là một triết lý sâu xa, từ đó có giá trị khuyên nhủ con người tránh xa kẻ ác, tự bản thân mình phải vươn lên làm người tốt. Mặt nạ hóa trang của người Ba Na và Jrai thường sử dụng tại lễ bỏ mả. Mặt nạ được coi là tái hiện hình ảnh người đã khuất về với bà con buôn làng. Thường chỉ có 3 màu chính được sử dụng trong trang trí mặt nạ, đó là màu trắng từ bản thân thớ gỗ tươi nguyên liệu được dùng làm màu da, màu răng; màu đen dùng làm màu mắt, tóc, sừng, lông mày, râu; màu đỏ đậm như huyết tươi được dùng cho phần miệng, lưỡi. Riêng với một số nhóm Ba Na ở Kon Tum, đồng bào còn dùng thêm màu trắng hoặc hồng nhạt để làm màu da thay cho màu trắng từ gỗ. Bàn Văn Vinh"},
      {
        "categories":["Dân tộc"],
        "message":"Chăn nuôi gia súc, nâng cao đời sống. Từng bước giảm chênh lệch giàu - nghèo Báo cáo của Bộ LĐ-TB&XH cho biết, năm 2019, ngân sách Trung ương bố trí trên 10.400 tỷ đồng cho Chương trình mục tiêu quốc gia giảm nghèo bền vững (Chương trình), vốn đối ứng địa phương và các nguồn huy động hợp pháp tại 40/63 tỉnh là 2.177 tỷ đồng. Bên cạnh đó, ngân sách Trung ương tiếp tục bố trí kinh phí để thực hiện các chính sách thường xuyên cho hộ nghèo, hộ cận nghèo như: Y tế, giáo dục, nhà ở, tín dụng ưu đãi, khuyến nông và khuyến lâm, hỗ trợ phát triển sản xuất, xây dựng mô hình giảm nghèo, trợ giúp pháp lý... Chương trình đã hỗ trợ 100% mệnh giá mua thẻ bảo hiểm y tế (BHYT) cho trên 1,3 triệu hộ nghèo; hỗ trợ 70% mệnh giá mua thẻ BHYT cho hơn 1,2 triệu hộ cận nghèo; thực hiện miễn, giảm học phí và hỗ trợ chi phí học tập cho học sinh, sinh viên. Đã có hơn 1,9 triệu lượt hộ nghèo và các đối tượng chính sách khác được vay vốn từ Ngân hàng Chính sách xã hội, tạo việc làm cho gần 267.000 lao động, trong đó gần 7.000 lao động đi làm việc có thời hạn ở nước ngoài; xây dựng hơn 1,2 triệu công trình nước sạch, công trình vệ sinh ở nông thôn; xây dựng hơn 19.000 căn nhà ở cho các đối tượng chính sách... Nguồn quỹ và nguồn an sinh xã hội của Ủy ban Mặt trận tổ quốc Việt Nam các cấp đã xây mới và sửa chữa 16.121 căn nhà Đại đoàn kết cho người nghèo; thăm, tặng 1.826.000 suất quà tết trị giá trên 913 tỷ đồng cho các hộ gia đình nghèo; thăm, tặng quà các trung tâm nuôi dưỡng trẻ mồ côi, người khuyết tật… Đến cuối năm 2019, tỷ lệ nghèo cả nước bình quân khoảng dưới 4% (giảm 1,3% so với cuối năm 2018). Bình quân tỷ lệ hộ nghèo ở các xã đặc biệt khó khăn giảm khoảng 3-4% so với cuối năm 2018. Tuy nhiên, tình trạng giảm nghèo chưa bền vững, tỷ lệ hộ nghèo phát sinh còn cao (bằng 17,82% tổng số hộ thoát nghèo) chủ yếu do thiên tai, tách hộ. Chênh lệch giàu - nghèo, tiếp cận các dịch vụ cơ bản, tiếp cận thị trường, việc làm giữa các vùng, nhóm dân cư chưa được thu hẹp, nhất là khu vực miền núi phía Bắc và Tây Nguyên. Nâng cao chất lượng cuộc sống Một số chính sách mang tính chất hỗ trợ ngắn hạn, thời vụ; trực tiếp, cho không, mang tính bình quân, cào bằng, thời gian đầu có tác dụng tốt, giải quyết được một số khó khăn trước mắt cho người dân, tuy nhiên đến nay không còn phù hợp, nhưng chậm sửa đổi, bổ sung. Một số Ban chỉ đạo ở địa phương hoạt động chưa hiệu quả, công tác phối hợp giữa các ngành, các cấp chưa nhịp nhàng, đồng bộ. Đội ngũ cán bộ cơ sở xã, phường, thị trấn, nhất là cán bộ làm công tác lao động, thương binh - xã hội, thông tin cơ sở và các hội, đoàn thể không ổn định, thường xuyên thay đổi đã ảnh hưởng đến công tác chỉ đạo điều hành trong công tác giảm nghèo. Khả năng tiếp nhận chính sách hỗ trợ của đồng bào dân tộc thiểu số còn hạn chế. Các thành viên Ban Chỉ đạo thống nhất nhận định cần tiếp tục thực hiện chương trình giảm nghèo trong gian đoạn 2021-2025 nhưng đổi mới phương pháp tiếp cận, các cách thức hỗ trợ, tiêu chí đánh giá… nhằm kết nối tất cả các chương trình, tổ chức, cá nhân để tạo nguồn lực tổng hợp để hỗ trợ người nghèo về sinh kế, xoá nhà dột nát, cải thiện điều kiện sống của người nghèo. Trong năm 2020, chúng ta cần tập trung huy động tối đa nguồn lực và dồn sức cho việc thực hiện Chương trình đạt kết quả cao nhất, phấn đấu hoàn thành và hoàn thành vượt mục tiêu năm 2020 và cả giai đoạn 2016-2020. Một số ý kiến đề nghị ưu tiên đầu tư cho các địa phương  thuộc vùng đặc biệt khó khăn, vùng nhiều đồng bào dân tộc thiểu số, và miền núi; triển khai sâu rộng và tiết thực phong trào “Cả nước chung tay vì người nghèo – Không để ai bị bỏ lại phía sau; tăng cường giám sát việc thực hiện các chính sách đối người nghèo, hộ nghèo là người có công với cách mạng, đồng bào ở vùng sâu, vùng xa, địa bàn đặc biệt khó khăn, vùng dân tộc miền núi; rà soát, đánh giá hộ nghèo theo chuẩn đa chiều, có sự tham gia của người dân, cộng đồng dân cư… Mục tiêu của Chương trình trong năm 2020 là giảm tỷ lệ hộ nghèo cả nước bình quân 1-1,5%/năm (riêng các huyện nghèo, xã nghèo giảm 4%/năm; hộ nghèo dân tộc thiểu số giảm 3-4%/năm) theo chuẩn nghèo tiếp cận đa chiều. Cải thiện sinh kế và nâng cao chất lượng cuộc sống của người nghèo, bảo đảm thu nhập bình quân đầu người của hộ nghèo cả nước cuối năm 2020 tăng lên 1,5 lần so với cuối năm 2015 (riêng hộ nghèo ở các huyện nghèo, xã nghèo, thôn, bản đặc biệt khó khăn, hộ nghèo dân tộc thiểu số tăng gấp 2 lần). Cải thiện điều kiện sống và tăng khả năng tiếp cận các dịch vụ xã hội cơ bản của người nghèo.Cơ sở hạ tầng kinh tế - xã hội ở các huyện nghèo, xã nghèo, thôn, bản đặc biệt khó khăn được tập trung đầu tư đồng bộ theo tiêu chí nông thôn mới, trước hết là hạ tầng thiết yếu như giao thông, trường học, trạm y tế, thủy lợi nhỏ, nước sinh hoạt.       Đỗ Nam"},
      {
        "message":"Nghề trồng dâu nuôi tằm hiện đang được cơ quan quản lý của chính quyền địa phương đánh giá là chi phí đầu tư thấp, quay vòng vốn nhanh và tận dụng được nguồn lao động nhàn rỗi. Trồng dâu nuôi tằm là một hướng sản xuất phù hợp với đa số hộ đồng bào dân tộc thiểu số ở địa phương. Thêm vào đó, đầu ra sản phẩm đang thuận lợi, giá kén ổn định, nghề trồng dâu nuôi tằm đã được người dân và chính quyền nơi đây coi trọng. Theo thống kê tới năm 2019, trên địa bàn toàn tỉnh Lâm Đồng có khoảng 6.800 ha diện tích dâu tằm, chiếm gần 70% diện tích cả nước. Hàng năm, sản lượng đạt gần 125.000 tấn lá dâu, 9.000 tấn kén và chế biến gần 1.200 tấn tơ. Đặc biệt, công nghệ chế biến tơ lụa Lâm Đồng đã được đầu tư, nâng cấp với 50 dãy ươm tơ tự động. Tham gia trồng dâu nuôi tằm có hơn 14.000 hộ, cung cấp nguyên liệu ổn định cho khoảng 150 cơ sở thu mua kén, 22 cơ sở ươm tơ dệt lụa.   V. Hương",
        "categories":["Dân tộc"]},
      {
        "message":"Nuôi ốc bươu đen trong ao hiệu quả kinh tế cao. Nguồn: Cantho Online. \r\n Theo thời giá hiện nay, ốc bươu đen được các nhà hàng, quán ăn gia đình tại tỉnh Hậu Giang tiêu thụ khá tốt, giá trên 40.000-45.000 đ/kg, tùy cỡ con to hay nhỏ. \r\n Theo một hộ nông dân nuôi ốc bươu đen ở ấp Phú Trí A (xã Phú Tân, huyện Châu Thành, tỉnh Hậu Giang) thì chỉ riêng chợ xã Phú Hữu đã có  5 điểm thu mua ốc. Còn về con giống, nếu người chưa có ốc giống có thể tìm mua, chia sẻ ở một số hộ đã từng nuôi ốc giống trước đó. Tại chợ Ngã Bảy (Hậu Giang) ốc bươu giống con cỡ đầu lóng tay út 300 con/kg, giá khoáng 100.000 đ/kg. Nuôi 1 kg ốc giống sau 6 tháng, có thức ăn đầy đủ có thể thu được 15-20 kg ốc thịt, hiệu quả rất cao. Hơn nữa sau một vụ nuôi ốc người nuôi có thể thu lấy trứng ốc và tự nhân ra ốc giống để nuôi tiếp cho vụ sau. \r\n Bà con nuôi ốc ở đây đã tận dụng nước ngọt trong mương vườn hay đất ruộng trồng thêm bông súng hoặc lấy trái đu đủ xanh cắt thành miếng nhỏ thả làm thức ăn cho ốc. Nếu có biện pháp tốt ngăn ngừa chuột, bìm bịp ăn ốc, tỷ lệ hao hụt sẽ rất thấp. Còn tại những vùng đất đang bị xâm nhập mặn, bà con đã đắp đập ngăn mặn để tránh tổn thất, vì chỉ qua một đợt nước mặn tràn vào có thể mất trắng. \r\n Tại ấp Mỹ Thuận (xã Mỹ Khánh, huyện Phong Điền, thành phố  Cần Thơ), cũng có một số hộ bà con thả nuôi ốc bươu đen thương phẩm, cho thu nhập khá. Người nuôi cho biết, ốc bươu đen đẻ quanh năm nhiều nhất vào mùa mưa từ tháng 6 đến tháng 11 hàng năm. Sau khoảng 5 đến 6 tháng, ốc trưởng thành có thể thu hoạch khoảng 25 - 30 con/kg. Để có thức ăn cho ốc, bà con ủ lục bình (bèo tây), bông súng, cỏ, rơm, bèo tai tượng từ 5 đến 10 ngày cho mục; sau đó bắt ốc bỏ vào từng thau có chứa từng loại thức ăn đã được ủ mục. Sau thời gian nuôi thử nghiệm, ốc sống ở trong bèo thịt mập mau lớn hơn. Khi nuôi thả, để ốc mau lớn hơn và nhiều thịt, bà con còn bổ sung thêm nguồn thức ăn từ gạo tấm, cám giúp. \r\n Ở đây, người nuôi thu hoạch ốc theo từng đợt, tuần thu hoạch 1 lần khoảng từ 30 - 40kg/1.000m2 mặt nước. Thương lái đến tận ao thu mua với giá từ 33.000 - 35.000 đồng/kg rồi mang bán cho nhà hàng. \r\n Để bà con nuôi ốc bươu được tốt hơn, xin giới thiệu một số kiến thức, kinh nghiệm cần thiết. \r\n Thứ nhất là chuẩn bị ốc bố mẹ: Được bắt ngoài tự nhiên, chọn ốc khỏe mạnh, kích cỡ trung bình 25-30 con/kg. Tỷ lệ thả đực cái 1:1 (chọn ốc cái to hơn ốc đực cùng độ tuổi, miệng loe hơn ốc đực, vòng xoắn và đít màu vàng nghệ. Mật độ nuôi thuần dưỡng có thể từ 26-30 con/m2 hoặc có thể nhiều hơn. Độ sâu mực nước nuôi từ 0,5 đến 0,8m. \r\n Thứ hai, thuần dưỡng ốc khoảng 1 tháng. Hàng ngày cho ốc ăn cám mịn, lá khoai mì, thời gian cho ăn là lúc chiều mát, lượng thức ăn bằng 3% trọng lượng ốc. \r\n Thứ ba là chuẩn bị bể cho ốc sinh sản: Chuẩn bị bể bạt, kích thước 3mx3mx1m, giữa bể bố trí gò đất có kích thước 1,5m x 0,7m x 0,6m; xung quanh đáy gò đất tấn gạch  nhằm hạn chế đất sạt lỡ, đồng thời trên gò đất đậy lớp cỏ mỏng tạo điều kiện giống môi trường tự nhiên. Trên bể làm máy che bớt ánh nắng để hạn chế tăng nhiệt độ nước trong các bể. Cấp nước vào bể với độ sâu 0,3 m, trong bể thả lụt bình với diện tích 2/3 bể. \r\n Cuối cùng là chăm sóc ốc con. Hàng ngày cho ốc con ăn thức ăn là cám gạo, khối lượng cho ăn bằng 10% khối lượng ốc thả, ngoài ra còn cho ốc ăn thêm lá khoai mì 1 lần vào buổi chiều. Hàng ngày quan sát hoạt động của ốc đến khi đạt được kích thước như mong muốn thì tiến hành thả nuôi. \r\n Văn Dân",
        "categories":["Dân tộc"]},
      {
        "message":"Chị H’Rách Niê vẫn cần mẫn giữ gìn nghề dệt. Ảnh: Tùng Lâm. \r\n Amí Luynh tự mình dệt ra tấm vải thổ cẩm đầu tiên để may áo, váy khi mới hơn 10 tuổi. Lúc đó trong các buôn, làng đa số phụ nữ khi lớn lên đều biết dệt. Amí Luynh nhớ lại, trước đây người trong các buôn chủ yếu mặc trang phục truyền thống của người M’nông. Áo, váy ít khi phải mua mà chủ yếu do người phụ nữ trong nhà dệt vải rồi tự khâu may. Sợi dệt lúc đó cũng do người dân trong buôn tự trồng bông, xe sợi, nhuộm màu bằng các loại lá cây rừng rồi dệt thành vải. Mỗi khi thấy mẹ và các bà ngồi dệt, mình lại chú ý quan sát để học. Khi mẹ cho ngồi vào khung dệt, mình đam mê từ đó. \r\n Do có nhiều sáng tạo trong cách tạo đường nét, hoa văn tinh xảo, độ khó cao và cẩn thận, tỉ mỉ trong khi dệt; cách chọn màu, phối màu phù hợp nên Amí Luynh được xem là một trong những nghệ nhân dệt thổ cẩm M’nông có tiếng ở xã vùng sâu Yang Mao. Những chiếc mền, váy, áo, khăn của Amí Luynh dệt ra rất đẹp, được nhiều người ưa thích. Những sản phẩm dệt ra chủ yếu phục vụ cho nhu cầu may áo, váy của người trong gia đình. Sau này thỉnh thoảng cũng có người trong buôn đến đặt bà dệt may cho những chiếc mền, chiếc khăn, chiếc áo và trả công bằng mấy gùi lúa, vài con gà hay ít tiền.  \r\n Amí Luynh có 4 người con gái nhưng chỉ duy nhất cô con gái thứ 3 là chị H’Rách Niê (Amí Lê A) học và theo nghề dệt thổ cẩm của bà. Bà cũng có hàng chục đứa cháu gái nhưng hiện cũng không có ai theo học nghề dệt. Amí Luynh lo lắng chia sẻ: “Mình thường xuyên gặp gỡ, động viên các con, cháu gái theo học để giữ lấy nghề dệt truyền thống của người M’nông nhưng không có đứa nào chịu nghe. Trước đây xã Yang Mao cũng đã mở vài lớp dệt thổ cẩm nhưng giờ chẳng có ai duy trì được. Quanh đây cũng có vài người còn giữ khung dệt nhưng thỉnh thoảng họ mới đem ra dệt. Cứ đà này thì không bao lâu nữa, trong các buôn làng ở xã Yang Mao rồi sẽ chẳng còn người phụ nữ M’nông nào còn theo nghề dệt thổ cẩm truyền thống nữa”. \r\n Gần 5 năm nay bà Amí Luynh bị liệt 2 chân, không còn ngồi dệt được nữa, bà đành chuyển sang đan những chiếc mũ len, áo len hay túi xách bằng sợ len để tặng cho các cháu trong gia đình. Song hàng ngày bà vẫn ngồi xe lăn sang nhà con gái để động viên, hướng dẫn chị H’Rách dệt ra những tấm vải thổ cẩm với những hoa văn sắc sảo, mới lạ, độ khó cao để dùng hoặc có ai đó đặt mua, mong muốn níu kéo được nghề dệt truyền thống. Tuy thu nhập từ nghề này không được là bao nhưng chị H’Rách vẫn hàng ngày kiên trì theo nghề truyền thống. \r\n Trước đây có hàng trăm phụ nữ M’nông, Ê Đê ở các xã vùng sâu của huyện Krông Bông mỗi ngày ngồi trong khung dệt, cho ra những sản phẩm là những tấm thổ cẩm truyền thống rất đẹp để may áo, váy và các vật dụng hàng ngày. Đến nay chỉ còn vài nghệ nhân còn duy trì nghề dệt nhưng cũng không thực sự mặn mà, tâm huyết và thường xuyên như xưa nữa. Đây là nỗi lo không chỉ riêng của Amí Luynh mà là nỗi lo sẽ mai một đi nghề dệt thổ cẩm truyền thống, nhiều đời của người dân bản địa Tây Nguyên vùng sâu tỉnh Đắk Lắk nếu không nhanh có giải pháp hữu hiệu.          \r\n Tùng Lâm",
        "categories":["Dân tộc"]},
      {
        "categories":["Dân tộc"],
        "message":"Người dân Hàm Yên đóng góp công sức hoàn thiện đường giao thông nông thôn trên địa bàn. \r\n Bắt đầu từ những con đường \r\n Một trong những giải pháp được xã Minh Khương thực hiện từ nhiều năm nay là đẩy mạnh tuyên truyền, vận động nhân dân hiến đất làm đường, xây dựng nhà văn hóa… nhằm xây dựng nông thôn mới tại địa phương. Anh Trần Văn Mong, Trưởng thôn Cao Phạ - một trong những thôn có nhiều hộ dân hiến đất làm đường ở xã Minh Khương cho biết: Cao Phạ nằm cách trung tâm xã khoảng hơn 4 km, tuy nhiên tuyến đường liên thôn, đường vào khu sản xuất của người dân trong thôn nhỏ, hẹp, dốc đá gồ ghề… dẫn đến việc đi lại, vận chuyển hàng hóa của người dân gặp nhiều khó khăn. \r\n  Năm 2019, thôn được Nhà nước hỗ trợ làm đường bê tông nông thôn với phương châm “Nhà nước và nhân dân cùng làm”. Nhà nước hỗ trợ kinh phí, người dân hiến đất mở rộng đường. Thực hiện chủ trương này, thôn đã tổ chức họp, tuyên truyền để người dân hiểu được lợi ích trong việc làm đường, xây dựng nông thôn mới; đồng thời vận động nhân dân, đặc biệt là các hộ dân có đất sản xuất dọc theo tuyến đường, tự nguyện hiến đất để làm đường bê tông. \r\n  Sau quá trình vận động, 12 hộ dân trong thôn (hộ dân có đất sản xuất mà tuyến đường chạy qua) đã tự nguyện hiến hơn 6.800 m2 đất sản xuất để giúp thôn mở rộng tuyến đường dài 1,6 km từ thôn Cao Phạ đến thôn Gốc Sảng. Đặc biệt, trong 12 hộ dân hiến đất có 4 hộ dân thuộc diện hộ nghèo và cận nghèo của thôn Cao Phạ. Cuối năm 2019, tuyến đường được khởi công, dự kiến đến cuối năm 2020 sẽ hoàn thành. \r\n  Là hộ cận nghèo nhưng hiến nhiều đất nhất để làm đường ở thôn Cao Phạ, anh Triệu Văn Pham, dân tộc Dao, chia sẻ: Được cán bộ thôn vận động, hiểu được tầm quan trọng của tuyến đường trong việc đi lại, phát triển sản xuất nên tôi đã bàn bạc với gia đình tự nguyện hiến 1.500 m2 đất để làm đường. Diện tích đất này, trước đây gia đình tôi chủ yếu trồng mía, trồng cam. Mặc dù hiện nay tuyến đường vẫn đang trong giai đoạn thi công, nhưng việc đi lại của người dân chúng tôi đã thuận lợi hơn nhiều… \r\n  Cũng là hộ dân hiến trên 1.100 m2 đất để làm đường ở thôn Cao Phạ, ông Triệu Văn Chòi, dân tộc Dao, cho biết: “Trước đây, khi tuyến đường chưa được mở rộng, việc vận chuyển hàng hóa, các loại nguyên vật liệu… của người dân trong thôn đều phải dùng xe máy. Vận chuyển, đi lại khó khăn nên nông sản chúng tôi làm ra đều bị thương lái ép giá, ảnh hưởng đến thu nhập của người dân. Vì vậy, khi có chủ trương làm đường bê tông, gia đình tôi rất phấn khởi, sẵn sàng đóng góp vì lợi ích chung của thôn, xã…” \r\n Đời sống người dân từng bước nâng lên \r\n Theo Phó Bí thư Đảng ủy xã Minh Khương Triệu Ngọc Phúc, Minh Khương có trên 1.000 hộ dân, trong đó 70% là đồng bào dân tộc thiểu số, chủ yếu là dân tộc Dao. Là xã đặc biệt khó khăn nên chính quyền luôn trăn trở tìm các giải pháp phù hợp nhất để thực hiện các tiêu chí trong xây dựng nông thôn mới. Trong đó, xã đặc biệt coi trọng công tác tuyên truyền, vận động để nhân dân hiểu rõ vai trò, lợi ích trong xây dựng nông thôn mới; tích cực huy động, lồng ghép các nguồn lực, thực hiện các dự án hỗ trợ sản xuất, ngành nghề thủ công truyền thống nhằm phát huy lợi thế của địa phương. Song song với việc vận động người dân đóng góp, hiến đất làm đường giao thông, nhà văn hóa… xã còn vận động nhân dân đẩy mạnh chuyển đổi cơ cấu cây trồng, vật nuôi, áp dụng khoa học, kỹ thuật vào sản xuất để tăng thu nhập, tạo nguồn lực xây dựng nông thôn mới… \r\n Giai đoạn từ năm 2016 – 2019, tổng nguồn vốn huy động xây dựng nông thôn mới ở Minh Khương đạt trên 88,5 tỉ đồng, trong đó nhân dân đóng góp trên 15,5 tỉ đồng; toàn xã có khoảng 50 hộ dân tự nguyện hiến hàng chục nghìn m2 đất để làm đường bê tông, xây dựng nhà văn hóa thôn bản… \r\n Năm 2011, khi bắt đầu triển khai xây dựng nông thôn mới, Minh Khương mới đạt 1/19 tiêu chí theo quy định; đời sống kinh tế của người dân gặp nhiều khó khăn, tỷ lệ hộ nghèo trên 50%, thu nhập bình quân đầu người mới đạt 6,7 triệu đồng/người/năm… Tuy nhiên, sau gần 10 năm triển khai xây dựng nông thôn mới, với sự vào cuộc quyết liệt của chính quyền, sự đoàn kết, nỗ lực của người dân, Minh Khương đã đạt được nhiều kết quả tích cực. Hiện xã đã hoàn thành 10/19 tiêu chí trong xây dựng nông thôn mới: Trên 92% số người trong độ tuổi lao động có việc làm; 100% người dân tham gia bảo hiểm y tế; 100% số thôn đạt thôn văn hóa; gần 70% kênh mương được kiên cố hóa… Đời sống của người dân địa phương từng bước được cải thiện, tỷ lệ hộ nghèo trên địa bàn xã giảm xuống hơn 28%; thu nhập bình quân đầu người đạt 21,6 triệu đồng/người/năm (tăng 14,9 triệu đồng so với năm 2011)… \r\n Phó Bí thư Đảng ủy xã Minh Khương Triệu Ngọc Phúc chia sẻ, mặc dù đã có những chuyển biến tích cực, song việc xây dựng nông thôn mới ở Minh Khương còn rất nhiều khó khăn. Việc phát triển các mô hình sản xuất, kinh doanh có hiệu quả nhằm nâng cao thu nhập cho người dân còn thấp, tỷ lệ hộ nghèo còn ở mức cao; thiếu vốn trong đầu tư sản xuất kinh doanh, cải tạo và xây dựng nhà ở nông thôn… Do đó, thời gian tới, xã sẽ tiếp tục đẩy mạnh chất lượng công tác tuyên truyền nhằm nâng cao nhận thức cho người dân về xây dựng nông thôn mới; tổ chức phát động phong trào thi đua xây dựng nông thôn mới với phương châm cán bộ, đảng viên gương mẫu làm trước, vận động nhân dân làm theo. \r\n V.Quang"},
      {
        "message":"Đời sống người dân từng bước đổi thay nhờ nguồn vốn vay từ ngân hàng chính sách. \r\n Thực hiện Chỉ thị 40-CT/TW ngày 22/11/2014 của Ban Bí thư về “Tăng cường sự lãnh đạo của Đảng đối với công tác tín dụng chính sách xã hội”, Phòng giao dịch Ngân hàng Chính sách Xã hội huyện Mù Cang Chải nỗ lực đưa nguồn vốn tín dụng chính sách đến với hộ nghèo, các đối tượng chính sách trên địa bàn huyện, giúp họ có thêm động lực phát triển kinh tế, vươn lên thoát nghèo, ổn định cuộc sống. \r\n Gia đình anh Giàng A Dê, xã La Pán Tẩn, huyện Mù Cang Chải trước đây thuộc diện hộ nghèo. Năm 2017, anh vay vốn 50 triệu đồng từ Ngân hàng Chính sách Xã hội để đầu tư phát triển mô hình du lịch cộng đồng. Sau hơn 2 năm làm du lịch cộng đồng, đời sống của gia đình anh ngày được cải thiện, không những thoát nghèo mà anh còn vươn lên làm giàu. Đến nay, trung bình mỗi tháng anh thu về từ 30-40 triệu đồng, trừ chi phí gia đình anh lãi khoảng 15-20 triệu đồng. \r\n Anh Dê chia sẻ, với mục tiêu tiếp tục xây dựng mô hình du lịch cộng đồng với quy mô lớn, tháng 2 vừa qua gia đình anh đã ra mắt Công ty TNHH Thương mại và Du lịch Hello Mù Cang Chải do anh làm chủ. Đây là Công ty đầu tiên do thanh niên làm chủ về lĩnh vực kinh doanh du lịch trên địa bàn huyện Mù Cang Chải. \r\n Giống như anh Dê, anh Hờ A Dì, xã La Pán Tẩn vay vốn 50 triệu đồng từ Ngân hàng Chính sách Xã hội để đầu tư mô hình nuôi dê, nuôi nhím, với quy mô hơn 60 con dê và 40 con nhím. Bước đầu mô hình nuôi dê đã cho thu nhập. Mỗi năm anh Dì xuất bán được 3-4 lần, trung bình một con dê bán ra được khoảng từ 2-4 triệu đồng. \r\n Anh Dì tâm sự, nếu không được tiếp cận nguồn vốn cho vay phát triển sản xuất đối với vùng khó khăn của Ngân hàng Chính sách Xã hội, anh chẳng thể có những đàn dê, đàn nhím như vậy. Nhờ nuôi dê mà những năm qua anh có thêm thu nhập, thời gian tới anh tiếp tục phát triển mô hình nuôi dê với quy mô lớn hơn hiện nay. \r\n Sau 5 năm thực hiện Chỉ thị 40-CT/TW, Ngân hàng Chính sách Xã hội chi nhánh tỉnh Yên Bái đã cho vay trên 129.000 lượt hộ nghèo và đối tượng chính sách với doanh số 3.850 tỷ đồng. Nguồn vốn này tập trung chủ yếu vào chương trình cho vay hộ nghèo và đối tượng chính sách, hộ mới thoát nghèo; học sinh, sinh viên có hoàn cảnh có khăn; hộ sản xuất kinh doanh vùng khó khăn; nước sạch và vệ sinh môi trường nông thôn… Nguồn vốn tín dụng ưu đãi đã góp phần giúp người dân trên địa bàn tỉnh Yên Bái đầu tư, chăm sóc, cải tạo trồng mới trên 53.000 ha rừng, hơn 3.200 ha chè, 400 ha cây ăn quả; mua gần 50.000 con trâu, bò, hơn 40.000 con lợn và 66.300 con giống gia súc, gia cầm khác. Làm mới và cải tạo hơn 53.500 công trình nước sạch, vệ sinh cho hộ dân ở khu vực nông thôn; hơn 1.500 học sinh, sinh viên được vay vốn trang trải chi phí học tập; hỗ trợ hơn 2.400 hộ nghèo làm nhà ở và tạo việc làm cho trên 5.400 lao động… \r\n Cùng với đó, nhiều hộ gia đình mạnh dạn đầu tư phát triển sản xuất, chăn nuôi, trồng trọt; xây dựng các tổ hợp tác kinh tế mang lại hiệu quả, giúp người dân nâng cao thu nhập, cải thiện đời sống và từng bước vươn lên thoát nghèo.     \r\n Đ.Thùy",
        "categories":["Dân tộc"]},
      {
        "message":"Theo đó, lực lượng chức năng tiến hành vệ sinh tiêu độc khử trùng ổ dịch; xử lý dứt điểm các ổ dịch, không để dịch lây lan kéo dài; hướng dẫn người dân chăn nuôi thực hiện các biện pháp kỹ thuật, trong chăn nuôi an toàn sinh học; rà soát kịp thời, tiêm phòng đầy đủ các loại vắc xin cho vật nuôi. \r\n Tỉnh cũng kiên quyết không hỗ trợ đối với những trường hợp không thực hiện tiêm phòng vắc xin cho gia súc, gia cầm để xảy ra dịch bệnh phải tiêu hủy; xử lý nghiêm các trường hợp giấu dịch, không khai báo để dịch lây lan rộng, gây thiệt hại kinh tế; chuẩn bị đầy đủ vắc xin, hóa chất, vật tư để phục vụ phòng, chống dịch và ứng phó khi xảy ra dịch; tăng cường kiểm tra, giám sát dịch bệnh cũng như sự lưu hành của các loại mầm bệnh; kịp thời phát hiện và xử lý nghiêm những trường hợp buôn bán, giết mổ, vận chuyển động vật, sản phẩm động vật không được kiểm dịch thú ý, không rõ nguồn gốc. \r\n Từ đầu năm đến nay, bệnh dịch tả lợn châu Phi đã xảy ra tại 29 xã của 4 huyện Vĩnh Linh, Gio Linh, Triệu Phong và Hải Lăng của tỉnh Quảng Trị với số lợn bệnh phải tiêu hủy là 270 con, tổng trọng lượng gần 16.000 kg. \r\n Trong khi đó, dịch lở mồm long móng trên đàn trâu, bò cũng đã tái phát, ở hai huyện Cam Lộ và Gio Linh, với 50 con trâu, bò mắc bệnh. Cụ thể, tại huyện Gio Linh, dịch này xảy ra trên đàn bò của các hộ dân ở thôn Thiện Thành, xã Linh Hải và thôn Hải An, xã Hải Thái.                 \r\n N.Lý",
        "categories":["Dân tộc"]},
      {
        "message":"Nghề dệt ở Lâm Bình (Tuyên Quang). \r\n Cuối tháng 9/2019, tại Khu Bảo tồn văn hóa làng Teng (xã Ba Thành) UBND huyện Ba Tơ, tỉnh Quảng Ngãi đã công bố quyết định của Bộ Văn hóa, Thể thao và Du lịch về việc công nhận nghề dệt thổ cẩm truyền thống của người H’rê xã Ba Thành là Di sản Văn hóa phi vật thể Quốc gia. \r\n Từ lâu đời, nghề dệt thổ cẩm truyền thống của đồng bào H’rê ở làng Teng đã tạo nên những sản phẩm phục vụ nhu cầu cuộc sống hàng ngày, như may trang phục váy, áo cho phụ nữ; khố, áo cho đàn ông; khăn đội đầu, tấm đắp, tấm địu con, túi đựng đồ dùng và các sản phẩm khác làm từ thổ cẩm, là những sản phẩm cần thiết cho sinh hoạt của các gia đình, giữ được nét văn hóa truyền thống và mang lại giá trị kinh tế cho các hộ gia đình làm nghề dệt này. Hoa văn trên đồ dệt thổ cẩm là họa tiết gắn liền với thiên nhiên, núi rừng, sông nước, cây cối, hoa lá và các hoa văn hình học cách điệu như những đường viền màu song song, hình tam giác cân hay các hình vuông được xếp cạnh nhau với màu sắc đen, đỏ, trắng làm chủ đạo. Nghề dệt thổ cẩm truyền thống của đồng bào dân tộc H’rê được hình thành từ lâu đời, đến nay vẫn còn lưu giữ được nhiều giá trị truyền thống, mang đậm nét đặc trưng văn hóa của người H’rê. \r\n Tại tỉnh Quảng Trị, dệt thổ cẩm cũng là một nghề truyền thống của đồng bào dân tộc thiểu số Pa Cô -Vân Kiều sống trên địa bàn huyện miền núi Đakrông. Nghề dệt thổ cẩm từ lâu đã gắn liền với cuộc sống sinh hoạt của bà con nơi đây. Theo thời gian, nghề dệt thổ cẩm truyền thống của huyện ngày càng nổi tiếng, được mọi người biết đến bởi nét độc đáo riêng. \r\n Xã A Bung, huyện Đakrông được biết đến như “cái nôi” của ngành dệt truyền thống của đồng bào dân tộc Pa Cô. Những tấm thổ cẩm đầy màu sắc được dệt nên bằng sự cần mẫn, chăm chỉ của các mẹ, các chị, góp phần giữ gìn bản sắc riêng của người Pa Cô - Vân Kiều được truyền lại từ bao thế hệ cha ông.  Theo tập quán, người con gái Pa Cô trước khi lấy chồng phải tự tay dệt được những tấm vải đẹp thì mới được đánh giá là người con gái giỏi giang. Đặc biệt, bộ váy cưới chính là kết tinh cao nhất khi người con gái Pa Cô gửi gắm tất cả tình yêu và sự hy vọng về một tương lai tốt đẹp. Chính vì vậy, nghề dệt thổ cẩm không chỉ đơn thuần là dệt ra những mảnh vải đẹp để dùng trong cuộc sống và sinh hoạt, nó còn chứa đựng cả linh hồn của người Pa Cô từ bao đời gửi gắm vào đó. \r\n Trong Lễ hội Văn hóa - Thể thao - Du lịch các dân tộc huyện Đakrông, các gian hàng trưng bày nghề dệt thổ cẩm của đồng bào Pa Cô - Vân Kiều luôn thu hút đông đảo người dân đến chiêm ngưỡng, mua sắm. Hiện nay, những bộ trang phục thổ cẩm truyền thống ngày càng xuất hiện nhiều trong các hội chợ khắp nơi không chỉ trên địa bàn tỉnh Quảng Trị, còn xuất hiện cả trong và ngoài nước. Được biết, huyện Đakrông có 3 xã chuyên dệt nghề thổ cẩm, trong đó, hai xã chuyên dệt trang phục truyền thống người Pa Cô và một xã chuyên dệt trang phục truyền thống đồng bào Vân Kiều. \r\n Còn tại huyện Hàm Yên (tỉnh Tuyên Quang) song song với việc tuyên truyền, vận động nhân dân đẩy mạnh phát triển sản xuất, huyện còn tuyên truyền, vận động nhân dân, đặc biệt là đồng bào dân tộc thiểu số giữ gìn nghề dệt thổ cẩm. Nghề dệt thổ cẩm đã góp phần tạo việc làm cho lao động tại địa phương, giúp người dân nâng cao thu nhập và bảo tồn các giá trị văn hóa truyền thống của đồng bào. Các sản phẩm chủ yếu của cơ sở dệt hiện nay gồm: yếm thêu của người Dao Quần Trắng; váy, yếm, mũ, khăn, quấn chân của người Mông… , tùy theo đơn hàng. \r\n Nghề dệt thổ cẩm vừa để giữ gìn truyền thống, bản sắc văn hóa đồng thời đã đem lại thu nhập khá cho bà con.  \r\n Văn Dân",
        "categories":["Dân tộc"]},
      {
        "message":"Món ăn đặc sản của người Thái ở Yên Bái. \r\n Yên Bái là tỉnh thuộc vùng núi Tây Bắc nước ta, tại đây có nhiều điểm du lịch, tìm hiểu bản sắc các dân tộc như Mù Cang Chải, Mường Lò… Thịt trâu gác bếp là món ăn đặc sản của người Thái đen. \r\n Món này thường được làm từ thịt bắp của những chú trâu thả rông trên các vùng núi, đồi. Cách chế biến thịt trâu gác bếp không khó, nhưng cũng khá mất công. Người làm thường cắt những mảng thịt to, chọn miếng thăn, bắp ở vai, lưng con trâu, chia các thớ thịt ra thành từng miếng hình con chì. Sau đó họ lại thái dọc thớ, ướp ớt, muối, gừng, nước lá rừng, đặc biệt không thể thiếu lá mắc khén (hạt tiêu rừng) và treo lên gác bếp hun khói cho óng đen, quắt khô để bảo quản. Khoảng 8 tháng đến tháng 1 năm sau, họ sẽ hạ thịt trâu xuống, ăn tới đâu lấy tới đó. Khói ám lâu ngày làm thịt trâu có mùi đặc biệt, mang đậm phong vị núi rừng với hình thức bên ngoài khô, màu nâu thẫm, nhưng phần trong vẫn hồng hào, tươi đỏ, ngọt đậm đà. Nhìn bên ngoài, miếng thịt trâu màu nâu sẫm, sở dĩ có màu sắc như vậy là do sự khéo léo của người hun thịt, thịt phải được hun thường xuyên bằng than củi lấy từ núi. \r\n Thớ thịt trâu màu nâu hồng rất bắt mắt, khi ăn sẽ cảm thấy hơi hăng hắc vị của khói ám lâu ngày. Khi miếng thịt đã trôi xuống họng, vị ngọt đọng lại nơi đầu lưỡi lại khiến thực khách mê mẩn. Phổ biến nhất là món thịt trâu gác bếp xé nhỏ, chấm cùng chẩm chéo làm mồi nhậu, bạn sẽ cảm nhận được vị ngọt của thịt đọng lại, hòa quyện cùng mùi thơm từ khói củi núi đá và chút cay nồng, chút thơm lạ của mắc khén. \r\n Về mặt cảm quan trên bề mặt vẫn còn những gia vị đã được tẩm ướp như hạt tiêu rừng, miếng ớt, miếng gừng. Sau đó người ta đặt thịt trâu khô trên giàn bếp để bảo quản lâu, càng lâu ăn càng tuyệt vời. \r\n \r\n Khi có khách quý tới thăm hoặc những dịp đặc biệt thì người Thái mới lấy xuống và xé nhỏ ra thưởng thức. Thịt trâu mang hương vị đặc trưng bởi gia vị mắc khén đây là một loại hạt tiêu rừng cùng khói ám lâu ngày làm cho miêng thịt trâu gác bếp có mùi vị đặc biệt hấp dẫn thu hút người ăn. \r\n Tuỳ theo thời gian gác bếp hoặc cách tẩm ướp nhưng đa số nhìn cảm quan bên ngoài thịt trâu gác bếp Tây Bắc mang màu nâu sẫm và bên trong có màu đỏ tự nhiên. Bởi chỉ  đây là đặc trưng riêng của sản phẩm thịt trâu gác bếp loại tốt khi được làm từ nguyên liệu thịt của những con trâu mạnh khỏe nhất được chăn thả nơi núi đồi Tây Bắc bạt ngàn. Và chỉ cần cầm trên tay thôi miếng thịt trâu khô đã tỏa ra một mùi thơm vô cùng hấp dẫn thu hút người ăn. \r\n Khi bạn thưởng thức thì trong miệng thấy vị ngọt của thịt đọng lại, hoà quyện cùng mùi thơm từ khói củi núi đá và chút cay nồng của tiêu ớt, chút thơm lạ của mắc khén. Những hương vị ấy sẽ khiến bạn sao xuyến lòng người và muốn ăn thêm ăn thêm mãi đến khi hết mới thôi. \r\n Mai Lan",
        "categories":["Dân tộc"]},
      {
        "message":"Gà nướng đất bắt buộc phải dùng đất sét, bởi chỉ đất sét mới đủ dẻo dính để bao lấy thân gà. \r\n Tương truyền, từ xa xưa, người dân thường đi vào rừng rậm để dựng lều sinh sống. Ban ngày, họ khai hoang khẩn đất trồng lúa, chiều đến thì đi săn bắt thú rừng để ăn và ngủ lại trong rừng. Các món ăn ngày đó cũng không được chế biến cầu kỳ, chỉ cần nướng chín trên lửa rồi nhâm nhi với vài ly rượu đế. Món gà nướng đất sét cũng từ đó mà được hình thành. Cũng có câu chuyện truyền lại, xưa có anh ăn xin nghèo ăn trộm được con gà, khi đang nhóm lửa thì bất chợt thấy quan binh tìm bắt. Quá hoảng loạn, anh ta vội lấy đất sét bọc kín con gà rồi ném vào đống lửa. Không ngờ, khi bóc đất ra lại có món gà thơm ngon độc đáo không gì sánh bằng. \r\n Ở mỗi vùng quê, gà nướng đất sét lại có cách chế biến khác nhau. Tuy nhiên, dù ở đâu thì gà nướng đất bắt buộc phải dùng đất sét, bởi chỉ đất sét mới đủ dẻo dính để bao lấy thân gà. Thông thường, người ta sẽ chọn gà rừng hoặc gà chạy bộ làm nguyên liệu. Gà sau khi bắt về đem làm sạch, khoét một lỗ tại vị trí phao câu rồi khéo léo móc hết ruột ra. Ruột gà lại được tỉ mỉ làm sạch, ướp gia vị cho thấm, riêng phần huyết thì để cho đông rồi cho lại vào bụng gà cùng với bộ lòng. Trong quá trình chế biến, người ta thường cho thêm lá chanh và sả băm vào bụng gà để khử đi mùi tanh. Khi gà đã ngấm gia vị, người chế biến tiếp tục lấy lá sen hoặc lá chuối già bọc kín gà rồi đắp đất sét lên. \r\n Đất sét dùng trong món ăn cũng phải được mang từ bờ sông về, nhào với nước sao cho vừa đủ dẻo để làm tăng sự kết dính. Kỹ thuật đắp đất sét cũng quyết định đến chất lượng món ăn. Phải đắp làm sao cho vừa bo tròn đều con gà và vừa đủ dày để nướng chín thịt. \r\n \r\n Món gà nướng đất sét dậy mùi và hấp dẫn. \r\n Đặc biệt, không cần làm lông gà bởi khi đắp đất nướng, lông sẽ dính theo đất mà róc ra hết. Bọc đất quanh thân gà cũng không được quá dày hoặc quá mỏng bởi dày quá thì gà không chín, mà quá mỏng thì khi nướng đất co lại nhanh khiến gà dễ bị cháy. Gà đắp đất sét nướng không chỉ giữ lại vị ngọt ngon của thịt gà mà còn có có mùi thơm rất ấn tượng, được hòa quyện từ mùi đất sét, lá chanh, sả, cộng với mùi gà nướng rất quyến rũ. \r\n Gà được nướng trong khoảng 2 giờ đồng hồ. Trong suốt quãng thời gian này, đầu bếp cần chọn củi khô, chất rơm lên đốt nóng liên tục. Chỉ có vậy, hơi nóng mới đủ sức lan tới bên trong. Từ miếng đất dẻo dính ban đầu, gà đắp đất khi hoàn thiện phải có lớp đất khô, săn cứng. Bóc đất tới đâu, lông gà dính theo tuột ra đến đó, để lộ phần da gà óng ả, thân gà tròn trơn mà thơm lừng hấp dẫn. \r\n Gà nướng xong để nguyên con, đem xé thịt bóp cùng muối tiêu chanh và rau răm. Từng miếng gà nướng vàng nâu óng ả thơm lừng, với phần da ăn hơi giòn ngậy nhưng thịt bên trong lại mềm và đậm đà. Người ta thường ăn kèm thêm chút xôi khi thưởng thức gà nướng đất sét.           \r\n Văn Minh",
        "categories":["Dân tộc"]},
      {
        "message":"Nhiều hộ nông dân huyện Gò Công (tỉnh Tiền Giang) chủ động chuyển đổi cây trồng. \r\n Tại Lâm Đồng, từ đầu năm đến nay, nông dân trồng hoa phải đối mặt với rất nhiều khó khăn do giá các loại hoa liên tục sụt giảm và kéo dài. Trong khi đó, giá thuê nhân công thu hoạch và phân bón, thuốc bảo vệ thực vật, xăng dầu... vẫn ở mức cao. Trong khi đó, các biểu hiện cực đoan của thời tiết cũng đã ảnh hưởng lớn tới nhiều loại hoa. \r\n  Ở vùng trồng hoa trọng điểm của tỉnh Lâm Đồng là huyện Lạc Dương, nhiều nhà vườn bị thất thu nặng do giá hoa xuống thấp, tiêu thụ lại rất chậm, số lượng ít. Một người dân ở tổ dân phố Lang Biang cho biết: Gia đình anh hiện có 8 sào hoa hồng trồng trong nhà kính. Trung bình, mỗi ngày vườn hoa hồng của anh cung cấp cho thị trường hơn 5.000 cành hoa các loại. Tuy nhiên, hiện các vựa chỉ mua trên dưới 2.000 cành 1 ngày. Theo số liệu thống kê, riêng về hoa hồng, toàn huyện Lạc Dương có trên 200 ha, 90% tập trung tại thị trấn Lạc Dương với hơn 50 vựa thu mua lớn nhỏ. \r\n Không bó tay trước khó khăn, nhiều hộ trồng hoa ở Lâm Đồng đã đẩy mạnh cải tạo, mạnh dạn chuyển đổi sản xuất sang các giống mới, phục hồi vườn cây. Theo Sở Nông nghiệp và Phát triển nông thôn tỉnh Lâm Đồng, nhiều nông dân trồng hoa có xu hướng chuyển một phần diện tích sang trồng nông sản ngắn ngày. Đây là việc làm rất linh động, hiệu quả. Bà con nông dân trồng hoa cho biết, đây là thời điểm thích hợp để nhà vườn tiến hành cải tạo vườn, đẩy mạnh quá trình chuyển đổi sản xuất sang các giống mới hoặc tập trung phục hồi vườn cây sau một quá trình dài thu hoạch. Theo cán bộ nông nghiệp huyện Lạc Dương khi thị trường tiêu thụ chậm thì đòi hỏi ngành nông nghiệp và nông dân phải có những bước đi  thích hợp trong việc chuyển đổi sản xuất, cơ cấu lại một cách toàn diện, để vừa khai thác lợi thế, vừa phát triển ổn định. \r\n  Đối với các diện tích trồng hoa cắt cành ngắn ngày như cúc, cát tường, khi kết thúc vụ người dân có thể linh hoạt chuyển đổi sang canh tác các loại nông sản ngắn ngày có giá trị kinh tế cao, lại vừa có tác dụng cải tạo đất, hạn chế tình trạng dịch bệnh tồn dư lâu ngày khi canh tác thuần một loại hoa. Trong khi đó, hoa hồng lại là cây trồng lâu năm, người dân cần tập trung chăm sóc, cải tạo vườn hoa, nâng cấp trồng giống mới thay thế cho những vườn đã cũ, không còn phù hợp với thị hiếu khách hàng. \r\n  Còn tại tỉnh Quảng Trị, theo cơ quan chức năng, sẽ có khoảng 1.300 ha diện tích đất lúa không thể trồng lúa được trong vụ Hè Thu 2020, do khô hạn. Để ứng phó với hạn hán, xâm nhập mặn, ngành nông nghiệp Quảng Trị đã và đang hướng dẫn bà con nông dân chủ động chuyển đổi cây trồng trên những diện tích có nguy cơ thiếu nước sang trồng các loại cây trên cạn có khả năng chịu hạn. Bà con cũng cần chuyển từ giống lúa dài ngày sang lúa ngắn và cực ngắn ngày, để hạn chế tối đa thiệt hại; sử dụng các giống cây trồng mới có khả năng chịu hạn cao; tổ chức các đợt ra quân nạo vét kênh mương, ao, hồ để giữ nước. Trong quá trình chuyển đổi cơ cấu cây trồng, tỉnh Quảng Trị cũng ưu tiên hỗ trợ các doanh nghiệp, đầu tư vào nông nghiệp công nghệ cao. \r\n Theo cơ quan khí tượng thủy văn, từ tháng 2 đến tháng 7/2020, dòng chảy trên các sông ở Quảng Trị biến đổi chậm; lưu lượng dòng chảy thượng nguồn thiếu hụt từ 50 - 75%, so với lượng dòng chảy trung bình nhiều năm cùng kỳ. Trên một số sông, mực nước thấp nhất, có khả năng đạt giá trị thấp nhất, trong chuỗi số liệu quan trắc kể từ năm 1976 đến 2019. \r\n Văn Dân",
        "categories":["Dân tộc"]},
      {
        "message":"Phó Thủ tướng Thường trực Trương Hòa Bình tặng hoa các chư tăng Phật giáo Nam tông và 2 tấn gạo cho đồng bào Khmer khó khăn. Ảnh: VOV. \r\n Sáng 26/4, Ủy viên Bộ Chính trị, Phó Thủ tướng Thường trực Chính phủ Trương Hòa Bình đã đến thăm, chúc mừng chư Tăng, Phật tử Nam Tông Khmer tại chùa Candaransi, quận 3, TP Hồ Chí Minh, nhân Tết cổ truyền Khmer Chôl Chnăm Thmây và Đại lễ Phật đản Phật lịch 2564 - dương lịch 2020. \r\n Phó Thủ tướng Thường trực Trương Hòa Bình chúc mừng các chư Tăng, Phật tử, đồng bào Khmer tại TP Hồ Chí Minh và các địa phương khác trên cả nước đón Tết cổ truyền Chôl Chnăm Thmây hạnh phúc, an toàn trong điều kiện đảm bảo các yêu cầu phòng, chống dịch Covid-19. \r\n Phó Thủ tướng Thường trực khẳng định Đảng và Chính phủ luôn tôn trọng, bảo đảm quyền tự do tín ngưỡng, sinh hoạt tôn giáo theo đúng pháp luật của đồng bào có đạo nói chung, các chư tăng, Phật tử Nam tông Khmer nói riêng; quan tâm hỗ trợ đồng bào dân tộc, trong đó có đồng bào Khmer ổn định cuộc sống, gìn giữ và phát huy bản sắc văn hóa dân tộc; phát triển kinh tế để cùng nhân dân cả nước xây dựng đất nước giàu mạnh, mọi người, mọi nhà đều ấm no, hạnh phúc. \r\n Thay mặt Chính phủ, Phó Thủ tướng Thường trực Trương Hòa Bình cảm ơn sự ủng hộ, đồng lòng của các chư Tăng, Phật tử Nam tông và đồng bào Khmer trong thời gian qua, góp phần cùng Đảng, Chính phủ và nhân dân cả nước đạt được những thành quả tích cực ban đầu trong công tác phòng, chống đại dịch Covid-19; đồng thời đề nghị các chư Tăng, Phật tử Nam tông và đồng bào Khmer tiếp tục ủng hộ, chấp hành nghiêm Chỉ thị 19 của Thủ tướng Chính phủ về các biện pháp phòng, chống dịch Covid-19 trong tình hình mới, để ngăn ngừa nguy cơ lây nhiễm, giảm thiểu thiệt hại hậu quả do dịch bệnh, đảm bảo phát triển ổn định kinh tế-xã hội và đời sống của nhân dân. \r\n Cảm ơn sự quan tâm và tình cảm của lãnh đạo Đảng, Nhà nước đối với chư Tăng, Phật tử Nam tông Khmer và đồng bào Khmer, Hòa thượng Danh Lung, Ủy viên Hội đồng Trị sự, Phó Văn phòng 2 Trung ương Giáo hội Phật giáo Việt Nam, Trụ trì chùa Candaransi bày tỏ niềm vui, tự hào về những chính sách đúng đắn, biện pháp kịp thời của Chính phủ trong công tác phòng, chống dịch Covid-19, giúp Việt Nam trở thành quốc gia điển hình trên trên thế giới trong công tác phòng, chống dịch Covid-19. \r\n Hòa thượng Danh Lung cho biết, thực hiện nghiêm các quy định về công tác phòng, chống dịch, năm nay các chư Tăng, Phật tử Nam tông Khmer và bà con Khmer đã vui đón Tết cổ truyền trong không khí an vui đầm ấm nhưng vẫn đảm bảo các yêu cầu y tế. \r\n Các nghi lễ truyền thống tổ chức tại chùa Candasansi được tổ chức trang trọng, mang đầy đủ các ý nghĩa văn hóa truyền thống nhưng tổ chức ít người, đảm bảo quy định về giãn cách xã hội trong mùa dịch. \r\n Đồng bào Khmer, Phật tử Nam tông đã được hướng dẫn, khuyến cáo thực hành các nghi lễ tôn giáo, văn hóa truyền thống tại nhà, không tổ chức các sự kiện tập trung đông người. \r\n Tiếp thu những ý kiến của Phó Thủ tướng Thường trực Chính phủ, Hòa thượng Danh Lung khẳng định, trong thời gian tới, chư Tăng, Phật tử chùa Candaransi sẽ tiếp tục hướng dẫn Phật tử và đồng bào Khmer thực hành Phật sự, tích cực thực hiện nghiêm Chỉ thị 19 của Thủ tướng Chính phủ về phòng, chống dịch Covid-19, tham gia các phong trào thi đua yêu nước góp phần cùng nhân dân cả nước xây dựng đất ngày càng phát triển phồn thịnh. \r\n Nhân dịp này, Phó Thủ tướng Thường trực Chính phủ Trương Hòa Binh đã dâng hương và thực hiện nghi thức tắm Phật truyền thống của Phật giáo Nam tông trong dịp Tết cổ truyền Chôl Chnăm Thmây và gửi tặng 2 tấn gạo cho đồng bào Khmer tại khu vực TP Hồ Chí Minh gặp khó khăn do dịch Covid-19. \r\n Theo TTXVN",
        "categories":["Dân tộc"]},
      {
        "message":"Trồng rừng gỗ lớn còn giúp giảm xói mòn, rửa trôi đất. \r\n Theo đó, nhờ chuyển sang trồng rừng gỗ lớn đã giúp gia đình ông Nguyễn Tiến Thịnh tại khu đồi Đá Thờ, thị trấn Yên Lập, huyện Yên Lập tăng thu nhập lên gấp 3 lần so với trước. Với 1 ha rừng keo gia đình ông Thịnh trồng đã cho khai thác sản lượng gỗ đạt  từ 200 - 250m3/ha,  thu nhập 300 triệu đồng. \r\n Ông Thịnh cho biết, trước kia ông còn trồng rừng gỗ nhỏ, sản lượng gỗ chỉ đạt sản lượng 80-90m3/ha, trị giá 70-80 triệu đồng/ha. Trong khi đó, việc trồng rừng gỗ nhỏ cũng đòi hỏi phải tái đầu tư chi phí giống, vật tư, công trồng, chăm sóc và bảo vệ ban đầu, rừng lại có nguy cơ cháy cao hơn so với rừng gỗ lớn. \r\n Theo ông Thịnh trồng rừng gỗ nhỏ chỉ sau  5-7 năm là cho thu hoạch, nhưng gỗ chỉ bán làm nguyên liệu gỗ dăm hoặc làm nguyên liệu giấy nên giá trị rất thấp chỉ đạt khoảng 1 triệu đồng/tấn. Sau khi chuyển sang trồng rừng gỗ lớn với thời gian trồng từ 10-12 năm là bán với giá rất cao từ 2,2- 3triệu đồng/m3. Do gỗ lớn có đường kính lớn có thể chế biến làm gỗ xẻ, gỗ thanh, ván ép nên bán được giá. \r\n Từ thực tế cho thấy, trồng rừng gỗ lớn không chỉ mang lại lợi ích kinh tế cao hơn mà còn giúp giảm xói mòn, rửa trôi đất. Hơn nữa, chi phí đầu tư thấp hơn so với trồng rừng gỗ nhỏ do giai đoạn về sau chủ yếu là chi phí bảo vệ rừng thay vì phải tái đầu tư chi phí giống, công trồng, chăm sóc. \r\n Tuy nhiên loại rừng này vẫn chưa phát triển tương xứng với lợi thế, người trồng rừng thì vẫn chưa mặn mà. Từ năm 2016 đến nay, toàn tỉnh mới chỉ trồng được trên 3,4 nghìn ha; trong đó, trồng mới 1.200 ha, chuyển hóa đạt 2.100 ha. \r\n Theo  Chi cục Kiểm lâm Phú Thọ, nguyên nhân do quỹ đất để trồng rừng gỗ lớn khá hạn chế, những diện tích được quy hoạch để trồng rừng gỗ lớn thậm chí đan xen giữa các chủ rừng là Nhà nước và gia đình cũng như giữa các loại rừng với nhau. \r\n Bên cạnh đó, trồng rừng gỗ lớn có chu kỳ kinh doanh dài, đòi hỏi phải có vốn, trong khi điều kiện kinh tế của các hộ dân còn khó khăn, khó tiếp cận vốn vay ngân hàng nên nhiều doanh nghiệp và gia đình vẫn chọn việc trồng rừng gỗ nhỏ để xoay vòng vốn nhanh. \r\n Để đảm bảo phát triển rừng bền vững, năm 2019, tỉnh Phú Thọ đã ban hành Nghị quyết về hỗ trợ cho phát triển kinh tế nông lâm nghiệp; trong đó chú trọng hỗ trợ phát triển rừng cây gỗ lớn. Đặc biệt là chuyển đổi rừng keo - nguyên liệu giấy hiện nay sang phát triển cây gỗ lớn để nâng cao giá trị. \r\n Theo đó các đối tượng thực hiện chuyển hóa rừng cây gỗ lớn sẽ được hỗ trợ 12 triệu đồng/ha đối với các hợp tác xã có quy mô tập trung từ 10 ha trở lên;  từ 5 ha đối với các tổ hợp tác và từ 3 ha đối với các trang trại và hộ gia đình có cam kết với UBND cấp xã, hạt Kiểm lâm khai thác sau 10 năm tuổi. \r\n Với gần 190.000 ha rừng và đất lâm nghiệp, chiếm trên 50% diện tích đất tự nhiên, mục tiêu đến năm 2030, toàn tỉnh thực hiện trồng và chuyển hóa rừng cây gỗ lớn 8.420 ha; trong đó trồng mới 3.400 ha.               \r\n Đào An",
        "categories":["Dân tộc"]},
      {
        "message":"Trồng cây gây rừng. \r\n Giữa tiết trời nắng nóng của mùa khô Tây Nguyên, hàng trăm hecta rừng thông ở huyện Kon Rẫy vẫn xanh mơn mởn, mặc cho nắng nóng thiêu đốt đám cỏ tranh dưới tán thông. Những đồi cao khô cằn, trơ trụi ở xã Đăk Côi, đèo Măng Đen… trước đây, nay đã phủ một màu xanh mướt. Đó là công sức nhiều năm trời của cán bộ và cộng đồng nhận trồng và chăm sóc rừng của Công ty trách nhiệm hữu hạn một thành viên Lâm nghiệp Kon Rẫy. \r\n  Ông Vũ Hồng Huy, Giám đốc Công ty Trách nhiệm hữu hạn Một thành viên Lâm nghiệp Kon Rẫy cho biết: Trong những năm qua, đặc biệt là giai đoạn 2014 – 2020, công ty tổ chức trồng rừng tập trung trên những diện tích đất trống, đồi núi trọc trên toàn lâm phần. Đến nay, đơn vị đã trồng trên 600 ha rừng thông 3 lá, tập trung chủ yếu tại địa bàn xã Đăk Kôi, huyện Kon Rẫy. Cùng với các diện tích rừng trồng trước đây, diện tích rừng trồng trên toàn lâm phần của công ty đã có trên 1.300 hecta, chiếm khoảng 5% tổng diện tích toàn lâm phần. Năm 2020, đơn vị tiếp tục thực hiện kế hoạch trồng rừng với diện tích 35 hecta. \r\n Công cuộc trồng rừng đã khó, bảo vệ và giữ màu xanh của rừng trồng cũng gặp không ít khó khăn. Nhiều vị trí rừng trồng nằm giáp với rẫy của người dân nên rất dễ bị tác động. Đặc biệt, những diện tích rừng trồng chủ yếu là thông 3 lá, hệ thực bì dưới tán rừng thông dày và dễ phát cháy vào mùa khô hạn. Vì vậy, để những diện tích rừng trồng phát triển tốt, phủ xanh đất trống đồi trọc, đòi hỏi rất nhiều công sức, vật tư... \r\n Ông Vũ Hồng Huy cho biết thêm: Đối với diện tích rừng trồng trên lâm phần, tuy diện tích không lớn nhưng đa phần nằm giáp ranh và gần nương rẫy, gần làng, bản của người dân, nên công tác bảo vệ rừng, đặc biệt là công tác phòng cháy, chữa cháy rừng được chú trọng. Hằng năm, đơn vị xây dựng phương án phòng cháy, chữa cháy rừng và triển khai thực hiện xuyên suốt, trong đó tập trung các giải pháp phòng và chữa cháy rừng trồng như: Tổ chức kiện toàn Ban chỉ huy các vấn đề cấp bách trong công tác bảo vệ rừng và phòng cháy, chữa cháy rừng các cấp; thành lập các Tổ, Đội quần chúng phòng cháy, chữa cháy rừng tại các cộng đồng nhận khoán trên lâm phần; xây dựng đường băng trắng cản lửa; hợp đồng thời vụ làm công tác phòng cháy, chữa cháy rừng với người dân địa phương (trung bình 15 người/mùa khô)… \r\n Không chỉ góp phần phát triển rừng bền vững, tăng độ che phủ, công tác trồng rừng còn mang lại nguồn thu nhập chính đáng cho nhiều hộ dân, nhất là đồng bào dân tộc thiểu số tham gia trồng, chăm sóc và bảo vệ rừng. Hộ anh A Tin, xã Đăk Côi là một trong những hộ dân được thụ hưởng từ việc nhận trồng và chăm sóc rừng vui vẻ chia sẻ: Năm 2018, gia đình tôi thu nhập thêm 20 triệu đồng từ nguồn tiền dịch vụ môi trường rừng trên diện tích rừng nhận khoán, nhờ vậy mà đời sống kinh tế của gia đình được cải thiện. \r\n Việc phát triển rừng, phủ xanh đất trống đồi trọc ở tỉnh Kon Tum cho thấy những tín hiệu tích cực, không chỉ góp phần tăng độ che phủ rừng, cải thiện hệ sinh thái, mà nhiều hộ dân còn có nguồn thu nhập để cải thiện cuộc sống, nhất là trong cộng đồng dân tộc thiểu số.   \r\n \r\n Tính đến cuối năm 2019, toàn tỉnh Kon Tum đã trồng 71.405 cây phân tán; trồng mới 402,89 ha rừng tập trung (đạt 79% kế hoạch cả năm), nâng tổng số rừng trồng của tỉnh hơn 5.000 hecta. \r\n \r\n K.Nguyên",
        "categories":["Dân tộc"]},
      {
        "message":"Tết không tổ chức tại chùa nên các sư sãi tranh thủ dọn dẹp chùa Trà Quýt thêm khang trang. \r\n Chùa Trà Quýt ở thị trấn Châu Thành, huyện Châu Thành, tỉnh Sóc Trăng trong dịp tết Chôl Chnăm Thmây năm nay không tổ chức lễ dâng cơm và tất cả các nghi lễ truyền thống, ngoài ra nhà chùa phát loa cảnh báo bà con phật tử nắm rõ sự nguy hiểm của dịch bệnh Covid-19, không tập trung đông người, không đi chùa như mọi năm, nên tổ chức Tết Chôl Chnăm Thmây tại hộ gia đình. \r\n Chia sẻ với chúng tôi, sư Mến- Phó trụ trì chùa Trà Quýt, cho biết: Thời điểm này những năm trước bà con đến chùa rất đông. Nhưng năm nay do ảnh hưởng của dịch bệnh Covid-19 nhà chùa quyết định không tổ chức các nghi lễ truyền thống và hạn chế cho bà con đến chùa vận động tổ chức lễ tại nhà. Các sư đến tận nhà để làm lễ cầu siêu, nhưng cũng hạn chế tối đa những người có mặt để tránh tụ tập đông người. Đối với những phật tử muốn cúng cho người thân trong chùa thì nhà chùa cũng sẽ tạo điều kiện cho bà con đến làm lễ nhưng rất hạn chế, mỗi ngày chỉ để 5 - 6 bà con vào chùa thôi, tuy nhiên thời gian sẽ rải cho số người đến. \r\n Hằng năm vào dịp Tết Chôl Chnăm Thmây, bà con dân tộc Khmer có thói quen và phong tục đến chùa, cầu nguyện, dâng hương, dâng cơm. Nhưng Tết năm nay bà con đã nâng cao nhận thức về sự nguy hiểm của Covid-19, đồng thời chủ động lên kế hoạch cho gia đình mình ăn Tết và làm lễ ngay tại nhà. \r\n Bà Sơn Dương (70  tuổi)  ngụ ấp Thạnh Lợi, thị trấn Mỹ Xuyên, huyện Mỹ Xuyên, tỉnh Sóc Trăng cho biết: “Trước đây, Tết cổ truyền Chôl Chnăm Thmây chúng tôi đem cơm đến chùa, dọn dẹp giúp các sư và thực hiện các nghi lễ tại chùa. Bây giờ, do ảnh hưởng Covid-19, gia đình tôi tổ chức cúng cơm ngay tại nhà, ăn bữa cơm năm mới xong thì ai làm việc nấy không tập trung vui chơi như những năm trước. Dù năm nay không vui như những năm trước nhưng cũng không buồn lắm vì tình hình dịch bệnh thì ở nhà vẫn hơn”. \r\n Để thực hiện tốt Chỉ thị số 16 của Thủ tướng Chính phủ, Chỉ thị số 03/CT-UBND của Chủ tịch UBND tỉnh Sóc Trăng về việc thực hiện các biện pháp cấp bách phòng, chống dịch Covid-19, Hội Đoàn kết sư sãi yêu nước tỉnh Sóc Trăng đã ban hành Công văn số 27/HĐKSSYN yêu cầu trụ trì và Ban Quản trị các chùa Phật giáo Nam tông Khmer trên địa bàn tỉnh thực hiện các nghi lễ tại chùa không quá 10 người; khuyến khích phật tử thực hiện các nghi lễ tại gia đình; không cho phép người dân kinh doanh, buôn bán tại chùa, không tổ chức các hoạt động văn hóa, văn nghệ, thể thao, vui chơi giải trí. \r\n Ghi nhận không khí trong đồng bào Khmer, mặc dù Tết Chôl Chnăm Thmây năm nay không diễn ra nhiều hoạt động truyền thống mang đậm chất văn hoá của đồng bào, nhưng bà con đồng bào Khmer vẫn đón một cái Tết đầm ấm bên gia đình, phối hợp tốt với chính quyền địa phương chung tay đẩy lùi dịch Covid-19. \r\n Hồng Diễm",
        "categories":["Dân tộc"]},
      {
        "categories":["Dân tộc"],
        "message":"Hát Then là điệu hát quen thuộc của bà con dân tộc Tày. \r\n Nguy cơ mai một \r\n Có một kho tàng âm nhạc dân tộc phong phú, song do nhiều nguyên nhân chủ quan và khách quan khác nhau, đặc biệt là trong điều kiện đất nước hội nhập, phát triển, cùng với sự phát triển của công nghệ, điều kiện sống cũng như môi trường sinh hoạt của đồng bào các dân tộc thiểu số có những thay đổi, một bộ phận âm nhạc của các dân tộc thiểu số đang gặp phải những khó khăn, thách thức, đứng trước nguy cơ mai một. \r\n Lấy ví dụ từ loại hình hát ống của đồng bào Mông tại Chiềng Tương, Yên Châu, Sơn La. Trước đây, nhóm nam nữ tham gia hình thức dân ca này sử dụng hai chiếc ống, nối với nhau bằng một sợi dây làm công cụ để chuyển tải âm thanh. Người hát sẽ hát vào một ống, người nghe kéo căng sợi dây và úp ống còn lại vào tai. Cứ như vậy, họ thay nhau hát những câu giao duyên, trao đổi tình cảm từ bãi nương này sang bãi nương khác. Nhưng bây giờ, họ đã có giải pháp tốt hơn, là sử dụng điện thoại di động hoặc vào mạng xã hội… còn hình thức hát ống ở đây đã mai một. \r\n Nhiều nhà nghiên cứu âm nhạc dân tộc thừa nhận, trước đây, ở các bản người Tày, Thái, Mông, Dao…, hầu hết mọi người đều biết hát dân ca, chơi nhạc cụ truyền thống và trình diễn các bài múa, nhưng đến nay, số nghệ nhân này còn rất ít, phần lớn là những người đã cao tuổi, còn giới trẻ đã không mấy mặn mà với âm nhạc dân tộc, thậm chí có nơi, người trẻ còn không biết tiếng của đồng bào dân tộc mình, nên không biết hát giao duyên, không biết hát các làn điệu dân ca của đồng bào các dân tộc mình, dẫn đến nguy cơ mai một âm nhạc dân tộc. \r\n Trước những nguy cơ mai một các loại hình âm nhạc truyền thống của đồng bào các dân tộc, vấn đề bảo tồn, gìn giữ, phát huy giá trị âm nhạc truyền thống các dân tộc đang được đặt ra cấp bách, đặc biệt là trong giai đoạn hiện nay. \r\n Hầu hết, các nhà nghiên cứu văn hóa dân gian đều cho rằng, để bảo tồn âm nhạc dân tộc, ngoài việc xây dựng các cơ chế, chính sách, các đề án, chương trình bảo tồn âm nhạc dân tộc, cần quan tâm hơn nữa đến các nghệ nhân, bởi nghệ nhân là những người nắm giữ di sản âm nhạc cổ truyền, là những người hiểu biết sâu sắc nhất về phong tục, tập quán, tính cách tộc người, nên họ biết tìm ra phương pháp phù hợp nhất, khả thi nhất để tập hợp cả tộc người cùng chung tay gìn giữ âm nhạc cổ truyền. Nghệ nhân cũng là những người có khả năng truyền dạy di sản cho các thế hệ sau, là người cải biến, cầm lái xu hướng đổi thay của âm nhạc dân gian dân tộc trong từng thời kỳ. \r\n \r\n Điệu múa truyền thống của người dân tộc Ê Đê. \r\n Nỗ lực gìn giữ \r\n Âm nhạc của các dân tộc thiểu số có vai trò quan trọng và là yếu tố quyết định tạo nên bản sắc riêng, sự phong phú, đa dạng của âm nhạc dân tộc Việt Nam. Đơn cử, với đồng bào người Thái, điệu khắp - một làn điệu dân ca đặc trưng, giàu bản sắc văn hóa đã trở thành nét văn hóa không thể thiếu được trong các cuộc vui, lễ hội, đám cưới, lễ mừng nhà mới, mừng cơm mới, mừng năm mới… Có người từng ví, mỗi khi tiếng khắp cất lên sẽ làm rạo rực, xao xuyến lòng người. Tiếng khắp khiến người đang ăn ngừng cầm đũa, buông bát. Người đang nói, đang cười cũng phải ngừng câu chuyện, người đang uống rượu cũng buông cần, đặt chén. Tiếng khắp khiến xa cũng thành gần, khiến người lạ cũng thành quen…   \r\n Tương tự, làn điệu H’ri - một làn điệu dân ca Chăm xuất phát từ trong lao động, sản xuất được đồng bào Chăm sử dụng rộng rãi trong ngày hội làng, đám ma, đám cưới… Trong sinh hoạt gia đình, làn điệu H’ri là lời ru người mẹ dùng căn dặn con về điều hay, lẽ phải và dạy con sau này lớn lên làm người có ích cho xã hội. Trong những đêm trăng và đêm hội làng, các chàng trai, cô gái cũng sử dụng làn điệu H’ri để hát đối đáp, trao lời thề, lời nguyện ước… \r\n Từ cuối những năm 60 của thế kỷ trước, rất nhiều bài dân ca của đồng bào các dân tộc được phát trên đài phát thanh thời đó đã in sâu vào ký ức nhiều thế hệ người Việt Nam. Có thể kể đến bài “Mưa rơi” dân ca Khơ Mú, bài “Ru em” dân ca Xơ Đăng, bài “Inh lả ơi” dân ca Thái, bài “Con gà gáy le te” dân ca Cống Khao... \r\n Việt Nam có 54 dân tộc, mỗi một dân tộc, đều có những nét độc đáo riêng biệt về đặc điểm của âm nhạc dân tộc mình, như hát giao duyên đối đáp, hát đồng dao; hát Then, Mo của người Dao, Tày, Thái; hát Tang ca, hát ống của người Mông; múa chiêng, trống của người Mông, Dao; đàn tính của người Tày, Thái; cồng chiêng của cộng đồng các dân tộc Tây Nguyên… \r\n Kho tàng âm nhạc cổ truyền của đồng bào các dân tộc thiểu số vô cùng phong phú, đặc sắc, góp phần tạo nên bản sắc dân tộc trong âm nhạc Việt Nam. Đặc biệt, trong quá trình cộng cư và giao lưu tiếp biến văn hóa lâu đời giữa các dân tộc ở các vùng miền, dẫn đến âm nhạc của các dân tộc càng thêm đa dạng. Cũng là then Tày, nhưng then Tày ở Hà Giang, khác với then Tày Tuyên Quang, Bắc Kạn, Yên Bái… Tương tự, ở nhiều loại hình âm nhạc khác như cồng chiêng, âm nhạc Chăm, … ở mỗi địa phương lại có những nét riêng, hoặc một màu sắc riêng.  \r\n Theo Phó giáo sư, Tiến sỹ Nguyễn Bình Định, nguyên Viện trưởng Viện Âm nhạc Việt Nam, âm nhạc của các dân tộc thiểu số có vai trò quan trọng và là yếu tố quyết định tạo ra sự đa sắc, đa hương cho vườn hoa nghệ thuật âm nhạc truyền thống. Các dân tộc ít người có những tư duy về vấn đề giai điệu, điệu thức, điệu quãng, nhạc cụ và cách thể hiện riêng. Điều đó góp phần tạo nên bản sắc riêng từng dân tộc, tạo nên sự phong phú đa dạng của âm nhạc dân tộc Việt Nam trong khu vực và trên thế giới. \r\n Nhà nghiên cứu âm nhạc Đặng Hoành Loan cho rằng vấn đề bảo tồn, phát huy nghệ thuật dân gian, trong đó có âm nhạc dân gian các dân tộc đã được nói đến từ rất lâu. Nhưng dù vậy, chúng ta vẫn cần phải nói tiếp, bởi việc bảo tồn, phát huy vốn di sản văn hóa nghệ thuật cổ truyền cũng vận động, cũng biến đổi theo nhịp sống, cách sống của mỗi cộng đồng dân tộc, theo cách tư duy văn hóa, chính trị ở mỗi giai đoạn, mỗi thời kỳ. Vì thế, chúng ta vẫn phải bàn về bảo tồn để giữ lại những di sản phi vật thể quý giá này trong đời sống xã hội. \r\n H.Lan"},
      {
        "message":"Cơm lam Hòa Bình mang hương vị thơm dẻo của gạo nếp nương và cốt dừa. \r\n Hòa Bình nổi tiếng có loại gạo nương vô cùng dẻo thơm. Đó là nguyên liệu chính để tạo nên món cơm lam đầy sức hấp dẫn này. Không biết món cơm độc đáo này ra đời từ bao giờ, nhưng chỉ biết rằng người dân miền núi thường phải đi rừng rất vất vả, nhọc nhằn có khi đi từ lúc sáng sớm tinh mơ cho tới lúc tối mịt hoặc thậm chí phải ngủ lại trong rừng. Nên họ mang theo một chút gạo để khi đói sẽ chặt lấy ống tre, ống nứa bên đường, bỏ chút gạo và chút nước suối để nướng những ống cơm ăn qua bữa, từ những thói quen từ ngàn xưa để lại, một thói quen rất bình dân, dễ làm thế mà không ngờ nay đã được tôn lên thành một món ăn đặc sản của núi rừng – món cơm lam. Món cơm lam có rất ở nhiều nơi từ người Tày, người Thái, người Nùng, người Mường… đều có loại cơm này. Tuy nhiên, Hoà Bình là nổi tiếng hơn cả vì nơi đây có loại gạo nương thơm lại dẻo nổi tiếng. \r\n Ngày nay, cách làm cơm lam đã có đôi chút khác so với trước, con người không làm cơm lam để “cho qua bữa” nữa mà cơm lam đã trở thành một sản phẩm du lịch để người ta ăn “chơi” . Gạo nếp nương được ngâm qua đêm, trộn cùng với cùi dừa thái sợi và nén vào trong ông nứa dài khoảng 30 phân. Khi nén gạo vào ống, người ta bỏ thêm một chút nước cốt dừa rồi nút ống lại bằng mía hoặc lá chuối và nướng trong khoảng 2 tiếng trên bếp củi là chín cơm. Tuy nhiên, chúng ta vẫn dễ dàng nhận ra giá trị truyền thống của món ăn độc đáo này, nó vẫn mang đầy đủ dáng dấp của một nền văn hoá bản địa. Để thêm phần phong phú thì cơm lam có thể ăn chung cùng với thịt gà,  măng chua… nhưng ngon nhất vẫn là cơm lam chấm muối vừng. \r\n Khi ăn món đặc sản Hòa Bình này, thực khách cần chẻ qua lớp vỏ cháy bên ngoài, rồi tách thật khéo léo để không bị bể lớp cơm bên trong ống. Những hạt gạo nếp nương thơm dẻo hòa quyện cùng vị béo ngậy của cốt dừa chắc chắn sẽ mang lại những hương vị tinh tế cho thực khách khi đến với miền sơn cước này. \r\n Ống cơm lam của người Hoà Bình thường nhỏ hơn và có mùi vị khác với cơm lam của các dân tộc thiểu số ở các tỉnh miền núi như Cao Bằng, Tuyên Quang, Lạng Sơn…Tuy cơm lam Hoà Bình không có hạt lạc, hạt đậu trong đó nhưng đựoc thay bằng mùi thơm đặc trưng của dừa và nước cốt dừa, mùi của mía, của lá rừng Hoà Bình. \r\n Những sản vật của núi rừng Hòa Bình luôn làm hài lòng những vị khách khó tính nhất, tuy nhiên đến Hòa Bình phải được nếm hương vị của cơm lam thì mới có cảm nhận được hương vị của miền sơn cước này.                \r\n P.Vân",
        "categories":["Dân tộc"]},
      {
        "categories":["Dân tộc"],
        "message":"Khó khăn vẫn là điểm chung của các bản đồng bào Mông tại Quan Sơn. \r\n 100% là hộ nghèo \r\n Từ trung tâm xã Sơn Thủy để đến được bản Mùa Xuân, xã Sơn Thủy, huyện Quan Sơn, chúng tôi phải chật vật với cung đường độc đạo dài 16km đầy khó khăn. Con đường nhỏ như sợi dây rừng mỏng mảnh, vắt qua những triền núi, chập trùng lên xuống… Cơn mưa rừng từ đêm trước khiến cho con đường càng trở nên trơn trượt, sinh lầy. Phải mất quá nửa buổi, khi Mặt trời đứng bóng, chúng tôi mới đến được với bản Mùa Xuân. Từ trên đỉnh núi cao, phóng tầm mắt về trước mặt là những căn nhà mái lợp bằng gỗ sa mu dầu sẫm cũ lúp xúp, hiện rõ sự nghèo khó. \r\n Không giấu niềm vui khi gặp những vị khách lạ như chúng tôi, trưởng bản Mùa Xuân Thao Văn Dia cho biết: Mùa Xuân hiếm khi có khách đến chơi bởi họ ngại vật lộn với cung đường đất đỏ đặc quánh, hiểm nguy rình rập. \r\n Anh Dia cho biết: Cuộc sống của người dân bản Mông còn nhiều khó khăn. Ngày trước, người dân trong bản ở không cố định do tập quán du canh, du cư. Mãi về sau, khi có những chính sách, sự quan tâm của Đảng, Nhà nước đến với bản nhiều hơn thì bà con dần bỏ đi những tập tục trên. Tuy nhiên, sự lựa chọn định cư ở những vùng đồi núi cao đang khiến cho việc phát triển kinh tế, xã hội trở nên khó khăn hơn. \r\n  “Cả bản có 113 hộ dân thì 100% đều là hộ nghèo. Do giao thông cách trở dẫn tới mọi giao thương với bên ngoài đều hạn chế. Học sinh thì không mặn mà với việc đi học. Việc không đường, không điện lưới… khiến cho cuộc sống của người dân gần như “biệt lập” với thế giới hiện đại bên ngoài” - Trưởng bản Dia buồn rầu nói. \r\n Mong muốn của anh Thao Văn Dia không chỉ là con đường thông suốt từ xã lên đến Mùa Xuân để người dân đi lại thuận tiện, những thầy cô cắm bản đỡ vất vả hơn mỗi lần xuôi ngược mà còn có những nhu cầu thiết yếu như trạm y tế, điện sáng, sóng tivi… \r\n Rời bản Mùa Xuân chúng tôi tiếp tục di chuyển ngược biên khoảng hơn 4 km thì đến bản Xía Nọi (vẫn thuộc địa phận xã Sơn Thủy) rồi tiếp đó là bản Ché Lầu (xã Na Mèo). Cuộc sống khó khăn như bủa vây các bản làng nơi đây.  Có chăng, cái hơn Mùa Xuân và Xía Nọi là bản Ché Lầu đã có điện sáng. \r\n Về mặt sinh kế, những năm qua, người dân bản thường xuyên được cấp giống ngô, lúa… nhờ vậy mà nhiều gia đình Mông đã không còn trông chờ gạo cứu đói. Tuy nhiên, canh tác lạc hậu dẫn tới năng suất thấp, chủ yếu mang tính tự cung, tự cấp. Một số loại cây như ngô, sắn hay cây lấy gỗ (xoan, chàm…) đường giao thông khó khăn nên việc bán buôn cũng là điều không thể. \r\n Có lẽ vất vả nhất mà người dân bản cho chúng tôi biết đó là thiếu trạm y tế. Trở trời, người dân có đau ốm, sinh đẻ phải cáng võng cuốc bộ xuống dưới trung tâm, đi mất mấy giờ đồng hồ. \r\n Tất cả còn ở phía trước \r\n Mang những khó khăn của 3 bản người Mông, chúng tôi có cuộc trò chuyện với ông Vũ Văn Đạt - Chủ tịch UBND huyện Quan Sơn, ông Đạt bật mí những tín hiệu vui.  Về giao thông, hiện đang có 3 tuyến giao thông chính. Tuyến thứ nhất là từ bản Son và lên bản Ché Lầu (xã Na Mèo) đã được UBND tỉnh chấp thuận chủ trương đầu tư. Tuyến thứ hai từ bản Ché Lầu đi bản Xía Nọi, Mùa Xuân (xã Sơn Thủy), hiện UBND huyện đang trình. Tuyến thứ ba từ bản Xía Nọi xuống bản Khà, trung tâm xã Sơn Thủy cũng đang được UBND huyện trình xin chấp thuận chủ trương từ nguồn vốn trung hạn 2021 - 2025. \r\n Về điện lưới, 2 bản Mùa Xuân và Xía Nọi, là 2 bản nằm trong gói dự án 6 bản của huyện Quan Sơn chưa có điện lưới Quốc gia đã được đưa vào danh sách đầu tư của Chính phủ. Tuy nhiên, nguồn vốn này cũng đang chậm, huyện đã đang tiếp tục đề nghị. \r\n Về sinh kế cho người dân, lâu nay UBND tỉnh đã phê duyệt Đề án định canh, định cư cho đồng bào Mông do Ban Dân tộc làm chủ đầu tư. Lâu nay cũng đang triển khai một số hoạt động hỗ trợ như hỗ trợ nông cụ, giống… Cũng theo ông Đạt, về phía huyện còn nhiều khó khăn nên chủ yếu đang đầu tư theo chính sách khai hoang phục hóa ruộng đất cho bà con. Còn ngân sách huyện hiện đang cân đối làm hệ thống thủy lợi, đường nước cho bà con có nước tưới tiêu. \r\n Huyện Quan Sơn cũng đang nỗ lực triển khai một chuyên đề riêng hỗ trợ bà con, giao cho Phòng Nông nghiệp chủ trì. Theo đó, sẽ rà soát lại toàn bộ quỹ đất đai của 3 bản Mông để có định hướng hợp lý cho bà con nâng cao thu nhập, tạo việc làm. \r\n Nguyễn Chung"},
      {
        "categories":["Dân tộc"],
        "message":"Nhất là trong lễ hội, cách trang phục theo quy định, từng thứ bậc trong làng: già làng, chủ lễ, thầy cúng ăn mặc khố hoa, ngực quấn mền thay áo; nhóm đánh chiêng mặc khố hoa, ở trần; người đến dự mặc khố (đối với nam), mặc váy áo (đối với nữ); còn những phụ nữ tham gia lễ hội mặc váy hoa, áo cộc tay để tiện đánh chiêng, múa hát, tiếp khách… Tất cả cộng đồng ai cũng mặc đẹp khiến cho lễ hội đậm đà màu sắc. \r\n \r\n Dàn chiêng truyền thống của bà con M’nông. \r\n Đồng bào M’nông có nền văn hóa truyền thống vô cùng độc đáo với các nghi lễ, lễ hội, truyện cổ, lời nói vần, luật tục…và những nghề thủ công truyền thống, như đan lát mây tre, nghề dựng nhà, nghề mộc... Trong đó, nghề thêu dệt sợi, nhuộm hoa văn trên nền vải rất tinh tế, thể hiện sự cần cù, khéo léo, sáng tạo của phụ nữ M’nông. \r\n Việc tự dệt vải, may trang phục cho các thành viên trong gia đình là một việc rất quan trọng đối với phụ nhữ M’nông. Trước kia, bà con còn sáng tạo ra áo vỏ cây, chống lại giá rét khi đi trong rừng rậm… Người xưa thường tách phần vỏ cây chặt từng khúc ngắn, lột hết lớp cứng bên ngoài rồi mang luộc chín, đập mềm, phơi khô, sau đó tước thành sợi nhỏ, đưa vào khung dệt. Hai loại áo phổ biến nhất là áo may hai bên hông rồi khoét lỗ chính giữa, chui đầu vào (không có tay), loại này thường dùng cây lớn, tạo được khổ vỏ rộng. Và áo khoét lỗ, chui đầu nhưng do khổ vỏ cây hẹp nên dùng dây rừng se lại buộc hai bên hông. \r\n Sau này, không còn làm “vải” từ vỏ cây nữa, những thiết kế áo của bà con vẫn theo dáng ấy, như vậy là vẫn giữ được bản sắc truyền thống văn hóa trong trang phục. \r\n Một loại vải nữa cũng rất đặc biệt. Đó là bà con con dùng bông của quả blang (bông gòn rừng).  Bông được phơi khô, bỏ hạt, đập kỹ, rồi bật cho sợi bông tơi ra, sau đó cán bông thành sợi. Qua nhiều lần se bông sẽ thành sợi thô, cuộn lại thành chỉ rồi cuốn lại thành từng lọn, mang nhuộm trong một chiếc nồi gốm để tạo ra thành các màu cần thiết. Màu sắc thổ cẩm truyền thống của người M’nông gồm các màu chủ đạo là đen, đỏ, vàng, tím, trắng, xanh... Người ta thường chọn nền vải là màu đen, tượng trưng cho màu đất. Màu đỏ tượng trưng cho sự dũng cảm, sức mạnh siêu nhiên, khát vọng tình yêu. Màu xanh tượng trưng cho màu của trời, sông núi. màu vàng tượng trưng cho sự hài hòa, mơ ước, khát vọng trong cuộc sống. \r\n \r\n Bé gái M’nông. \r\n Sản phẩm thổ cẩm của người M’nông như mền đắp, khố, váy, túi, áo… không chỉ phục vụ nhu cầu các thành viên trong gia đình, mà còn là tài sản để trao đổi hàng hóa và cũng là của hồi môn cho con gái khi về nhà chồng. Vì vậy, các cô gái người M’nông trước khi lấy chồng đều được bà, mẹ truyền dạy dệt thổ cẩm. \r\n Ngoài ra còn phải kể đến một loại trang phục rất cổ xưa là tấm choàng mà người M’nông gọi là “su nhắp”. Đó là một tấm vải có khổ rộng tối đa khoảng 90 cm với các dải trang trí hoa văn được bố trí chạy dài theo chiều dọc sợi (vuông góc với khổ vải). Từ thảm vải dài đã dệt, người ta cắt lấy hai đoạn mỗi đoạn dài khoảng 2 m rồi can hai tấm liền vào với nhau, còn hai đầu thì khâu viền để được một tấm đắp có quy mô khoảng 2 m x 1,8 m. Đây là một vật dụng đa năng, dùng để làm chăn hoặc choàng lên người trong những ngày giá lạnh và không phân biệt giới tính hay lứa tuổi. \r\n Riêng với phụ nữ M’nông, trang phục thường là tấm váy ngắn, ống tay áo ngắn vừa mang dáng vẻ dịu dàng, lại vừa phô được vẻ đẹp khỏe khoắn, nhanh nhẹn. Tấm vải dài khoảng 3 m, sau khi bớt lại một phần làm đôi ống tay, phần còn lại dài khoảng 1,5 m để làm thân áo được gấp làm đôi theo chiều dọc sao cho thân sau dài hơn thân trước khoảng 15 cm. Tại chỗ gập đôi, được khoét một lỗ lượn tròn nghiêng về thân trước để chui đầu. Từ cạnh lỗ thủng này là chính giữa thân trước xẻ xuống khoảng 12 cm để mở rộng cho đủ chỗ chui đầu. Từ  hai mép đường xẻ dọc này, người ta đính sít vào nhau thành một mảng sợi bện màu đỏ chói. Mảng sợi bện màu đỏ này được quan niệm là cánh chim đại bàng, chiếm lĩnh ở ngay phần ngực, rất đẹp cả về tạo hình lẫn màu sắc. \r\n \r\n Trang phục truyền thống cách điệu. \r\n Cùng với trang phục, bà con M’nông còn rất chú ý tới đồ trang sức. Với phụ nữ, nữ trang đeo tai gồm có: Bông đeo tai bằng gỗ, bông đeo tai bằng ống tre nứa cắt ngắn, bông đeo tai làm bằng bạc hoặc bằng chì, hoa tai thắt bằng đồng hoặc vàng. Vòng đeo tai khá rộng, phía dưới treo một đôi hoa bằng đồng hoặc bằng vàng bạc và dưới cùng treo vài chiếc lục lạc nhỏ. Khi đầu cử động, nhạc lục lạc vang theo. \r\n Đặc biệt nhất là hai ống chân của phụ nữ đeo hai chiếc vòng xoắn quấn bằng dây đồng từ mắc cá lên đến đầu gối, phía trên có đeo thêm mỗi bên một chiếc vòng. Khi đi chiếc vòng chạm vào nhau kêu thành tiếng nhạc leng keng. Ngón tay của phụ nữ thường đeo đôi ba chiếc nhẫn bằng bạc, bằng đồng hoặc bằng sừng trâu. \r\n Tới nay, cuộc sống thay đổi, trang phục truyền thống của bà con M’nông đã không thường xuyên sử dụng nhưng trong ngày lễ tết, ngày hội thì vẫn không thể thiếu. Đáng chú ý, từ vẻ đẹp trang phục của người M’nông mà những nhà thiết kế trang phục sau này đã “mượn ý tưởng” để làm nên những bộ trang phục sử dụng rộng rãi. Đặc biệt là cách phối màu, dùng những màu mạnh và mảng khối đã khiến cho trang phục vừa giữ được cốt cách truyền thống lại vừa hiện đại. \r\n Mai Thảo (tổng hợp)"},
      {
        "message":"Cây vừng đã và đang khẳng định hiệu quả trên nền đất lúa ở nhiều nơi tại TP Cần Thơ. Theo đó, diện tích đang có xu hướng tăng và duy trì ổn định trong nhiều năm qua. \r\n Đến nay, nông dân tại các quận, huyện của thành phố Cần Thơ đã xuống giống được hơn 2.269 ha vừng vụ Hè Thu 2020, cao hơn so với cùng kỳ năm trước là 1.713 ha; trong đó, chủ yếu là trồng vừng trên nền đất lúa, tập trung tại các quận Thốt Nốt, Ô Môn, huyện Cờ Đỏ và huyện Vĩnh Thạnh. \r\n Vừng là loại cây trồng có khả năng chịu nắng hạn tốt nên thích hợp sản xuất trong vụ Hè Thu, giúp nông dân tiết kiệm chi phí sản xuất và tránh nguy cơ bị thiếu nước tưới, nhất là tại những khu vực đất gò cao ở khu vực ven sông Hậu. Những năm qua, nhiều ruộng vừng được sản xuất trên nền đất lúa giúp nông dân thu được mức lãi cao gấp từ 2 - 3 lần so với sản xuất lúa Hè Thu. \r\n Trong vụ Hè thu năm 2019, nhiều nông dân sản xuất vừng có thể đạt lợi nhuận khoảng 50 triệu đồng/ha nhờ vừng trúng mùa, trúng giá. \r\n Nhiều nông dân trồng vừng ở TP.Cần Thơ cho rằng ruộng sau khi trồng vừng sạ lại lúa sẽ rất trúng, ít sâu bệnh hơn so với sản xuất liên tục 3 vụ lúa trong năm. Ngoài ra, cây vừng còn là loại cây thích ứng tốt với các điều kiện thời tiết khắc nghiệt trong vụ hè thu. Hạt vừng sau khi thu hoạch và phơi khô, có thể bảo quản lâu để chờ giá, hạn chế được áp lực đầu ra khi bước vào mùa thu hoạch rộ. \r\n Ngoài ra, nhiều nông dân cho biết, luân canh vừng trong vụ Hè Thu không chỉ giúp nông dân có điều kiện tăng lợi nhuận ngay trong vụ này mà còn có tác dụng hỗ trợ tốt cho các vụ sản xuất lúa sau. Bởi sau khi trồng vừng, gieo sạ lại lúa, thường được mùa, ít sâu bệnh hơn so với sản xuất liên tục 3 vụ lúa trong năm do đất được cải tạo và các mầm sâu bệnh hại lúa bị tiêu diệt. \r\n  Thời gian trồng vừng khá ngắn, chỉ khoảng 75 ngày là cho thu hoạch, đảm bảo thời vụ để nông dân chủ động sản xuất lúa vụ Thu Đông, tránh nguy cơ bị nước lũ gây thiệt hại khi xuống giống trễ. \r\n Theo Sở Nông nghiệp và Phát triển nông thôn thành phố Cần Thơ, hiện nông dân tại thành phố xuống giống gieo trồng rau, màu, đậu các loại và cây công nghiệp ngắn ngày là 9.282 ha, cao hơn  cùng kỳ là 2.491 ha; trong đó, diện tích trồng các loại cây công nghiệp ngắn ngày như vừng, đậu tương… ở mức 2.294 ha, cao hơn cùng kỳ 1.716 ha, còn lại là các loại rau màu khác... \r\n Việc chuyển từ đất lúa sang trồng các loại cây khác sử dụng ít nước tưới trong mùa khô hạn hiện nay được nhiều địa phương tích cực áp dụng để ứng phó với tình hình khô hạn và xâm nhập mặn. Đây cũng là một trong các giải pháp được các nhà khoa học khuyến khích nông dân áp dụng để vừa tăng thu nhập cho nông dân, vừa hạn chế được sâu bệnh trên lúa, tiết kiệm được lượng nước sử dụng và có thể sản xuất bền vững.                \r\n N.Thiên",
        "categories":["Dân tộc"]},
      {
        "message":"Nuôi gà sạch vừa đảm bảo chất lượng thịt vừa góp phần giảm ô nhiễm môi trường. \r\n Trang trại gà sạch của anh Lê Minh Thuần có quy mô gần 2ha nằm thoải trên sườn đồi với gần 10.000 con gà. Khi chúng tôi đến thăm, anh Thuần đang cần mẫn hướng dẫn cán bộ kỹ thuật các biện pháp khử trùng, vệ sinh khu vực chuồng trại chăn nuôi để phòng, chống dịch cúm A/H5N1 và cúm A/H5N6. Anh Thuần chia sẻ: “Trang trại có hệ thống thiết kế khép kín đảm bảo vấn đề vệ sinh môi trường nhưng tôi thường xuyên phun thuốc, vệ sinh khu vực trang trại, tiêm phòng đầy đủ các vắc xin cho gà theo từng lứa tuổi. Trong quá trình nuôi luôn lựa chọn cám tốt kết hợp với thức ăn tự nhiên; thực hiện quây kín khu vực nuôi thả bằng lưới sắt và không cho người lạ hay động vật lạ vào khu vực chăn nuôi”. \r\n Theo anh Thuần, tháng 2/2019, được gia đình ủng hộ, anh Thuần đã mạnh dạn vay 300 triệu đồng từ nguồn hỗ trợ của Liên minh Hợp tác xã tỉnh. Do có đất đồi gần 2ha của gia đình sẵn có, anh dùng tiền đầu tư xây chuồng trại theo từng khu, quây lưới sắt bảo vệ và mua con giống, thức ăn. Hiện nay, anh đã gây dựng được hệ thống chuồng trại với thiết kế khép kín, đảm bảo vấn đề vệ sinh môi trường cũng như kịp thời xử lý khi có dịch bệnh xảy ra. \r\n Để cho đàn gà phát triển khỏe mạnh và đảm bảo các quy trình kỹ thuật trong chăn nuôi gà thả đồi, anh Thuần đã thuê một kỹ sư và 2 công nhân là lao động địa phương để chăm sóc gà thường xuyên. Nhờ đó, việc chăn nuôi gà của anh Thuần ngày càng ổn định. Gà nuôi an toàn, sử dụng ngô, nấu cám, không có dư lượng kháng sinh. Ngoài ra, nhằm nâng cao chất lượng thịt gà, anh Thuần còn mua cá con ở các vùng lòng hồ thủy điện về cho ăn, để bổ sung chất đạm, vì thế mà chất lượng gà thịt rất ngon, bán được giá cao. \r\n Anh Thuần cho biết, chăn nuôi gà ta thả vườn không khó nhưng để mang lại hiệu quả kinh tế anh thường xuyên tìm hiểu học hỏi kỹ thuật, tham khảo báo đài, trên Internet, kinh nghiệm hộ chăn nuôi khác. Để mô hình thành công phải chuẩn bị tốt điều kiện nuôi như: cơ sở vật chất, chuồng nuôi, máng ăn, nước uống, thuốc thú y, đèn sưởi... Đồng thời chọn giống gà tốt, khỏe mạnh, kết hợp với chăm sóc, nuôi dưỡng, thức ăn đảm bảo và thực hiện tiêm phòng đầy đủ, vệ sinh phòng bệnh cho đàn gà.  \r\n Hiện tại, trang trại gà sạch thả đồi của anh Thuần có khoảng 10.000 con gà, hơn tháng thì xuất bán một lứa từ 1.500 - 2.000 con (khoảng 3 tấn). Lứa nọ gối lứa kia, trung bình mỗi năm nuôi được 10 lứa gà, đem lại nguồn thu nhập hàng trăm triệu đồng. Chỉ tính riêng năm 2019, gia đình anh Thuần đã xuất bán được 8 lứa gà (khoảng 24 tấn) trừ chi phí thu lãi hơn 120 triệu đồng. \r\n Mô hình chăn nuôi gà ta thả đồi của anh Thuần không chỉ mang lại nguồn thu cho kinh tế gia đình mà còn góp phần tạo việc làm thường xuyên cho 6 lao động địa phương với mức thu nhập từ 4 - 8 triệu đồng/tháng. \r\n V.Hoàng",
        "categories":["Dân tộc"]},
      {
        "categories":["Dân tộc"],
        "message":"Nhiều dòng sông cạn trơ đáy. \r\n 1. Ở thôn Cửu Đạo (xã Tú An, thị xã An Khê, tỉnh Gia Lai), khô hạn kéo dài làm cuộc sống sinh hoạt của người dân đảo lộn với rất nhiều khó khăn. \r\n Một nông dân thôn Cửu Đạo cho biết, hơn 20 năm trồng mía, chưa năm nào gia đình ông gặp thua lỗ như năm nay. Sản lượng trung bình hàng năm 50-60 tấn mía trên một ha, nhưng vụ mùa vừa rồi, gần 2 ha mía ông chỉ thu được 14 tấn. Không bù cho năm ngoái, cũng vào thời điểm này, con đường đất dẫn vào khu rẫy bụi tung mù mịt bởi hàng chục chiếc xe tải vào ra chở mía. Giữa đồng, cả trăm nông dân cười nói rôm rả, luôn tay chặt mía, bốc lên xe chở về nhà máy. Còn bây giờ thì vắng vẻ quá. Nhiều đồng mía đã khô vàng, bông lên cao nhưng chưa thu hoạch. \r\n Theo Phòng Kinh tế thị xã An Khê, trên địa bàn có gần 3.000 ha mía, sản lượng trung bình đạt khoảng 60 tấn trên một ha. Do ảnh hưởng của nắng hạn vụ đông xuân 2019 - 2020, sản lượng sụt giảm hơn một nửa. Thị xã An Khê có 165 công trình thủy lợi phục vụ tưới cho sản xuất nông nghiệp, phần lớn là các ao, bàu, đập nhỏ. Nắng hạn kéo dài, các hồ nhỏ hầu như đã cạn nước, ở mực nước chết. Nhiều công trình thủy lợi lớn cạn khô, dung tích hồ chỉ còn 10-30 % so với dung tích ban đầu. Một số nhà máy thủy điện phải hoạt động cầm chừng, thậm chí dừng hoạt động. \r\n Cũng vì quá thiếu nước, người dân phải bỏ tiền ra thuê người đào thêm giếng. Tại xã Ayun (huyện Chư Sê), những chiếc giếng cũ đã cạn khô, trong khi bể nước sạch phục vụ cho 170 hộ làng Keo cũng không đáp ứng được nhu cầu dù ở mức thấp. Các gia đình bỏ tiền ra thuê đào giếng cũng “năm ăn năm thua” vì rất có thể sẽ không có nước. Có người phải ra sông Ayun, đào những cái hố nhỏ, lấy nước trong về sử dụng. Một ngày, họ lấy hai lần, mỗi lần gùi 15 - 20 chai. \r\n Việc thống kê diện tích cây trồng bị thiệt hại do hạn hán vẫn đang được tiến hành. Nhưng với tỉnh Gia Lai, có thể thấy rất rõ các huyện Chư Sê, An Khê, Ayun Pa, Đăk Pơ, Krông Pa đang thiếu nước. Trong khi đó, theo dự báo của Trung tâm Khí tượng thủy văn Quốc gia, tình hình khô hạn ở Tây Nguyên năm nay còn kéo dài đến tháng 5, mực nước trên các sông xuống dần và ở mức thấp. Lượng dòng chảy trên các sông thiếu hụt 25-75 % so với cùng kỳ. \r\n \r\n Khô hạn, bà con ở Tây Nguyên chắt chiu nước tưới cho cà phê. \r\n 2. Giống như Gia lai, tỉnh Đăk Nông cũng rơi vào tình trạng thiếu nước trên diện rộng, với khoảng 15.000 ha cây trồng bị ảnh hưởng. Kể từ sau Tết cho tới giữa tháng 3, nơi này hầu như không có mưa. Sau đó cũng xuất hiện một vài trận mưa nhưng rất nhỏ, lượng nước bù dắp không được nhiều, cả Đăk Nông cũng như Kon Tum, lượng nước trên các sông suối thiếu hụt khoảng hơn 50% so với trung bình năm. Nhiều cánh đồng không có nước nên cây lúa héo rũ. \r\n Đăk Lăk có 605 hồ thủy lợi, dung tích hơn 600 triệu mét khối nước, nhiều nhất vùng Tây Nguyên. Tuy nhiên, năm nay tình hình khô hạn cũng căng thẳng do các con sông lớn như Krông Ana, Krông Buk thiếu hụt tới hơn 50 % nước so với trung bình nhiều năm. Như vậy, hàng nghìn ha cà phê, cao su, hồ tiêu...  của tỉnh này sẽ rơi vào tình trạng thiếu nước tưới. \r\n So với Gia Lai, Đăk Nông, Kon Tum, Đăk lăk, thì Lâm Đồng không khó khăn bằng, nhưng dẫu thế thì mùa khô năm nay việc sản xuất sinh hoạt của bà con nhiều vùng trong tỉnh cũng gặp khó khăn. Tại huyện Đạ Tẻh, không ít vườn cà phê chết héo vì thiếu nước tưới. Được biết, khoảng 1.500 ha cây trồng của huyện Đạ Tẻh thiếu nước. Tương tự, tại huyện Đạ Huoai vào khoảng 6.780 ha. Tới đầu tháng 4, mực nước ở 10 hồ lớn của tỉnh Lâm Đồng không tích đủ nước so với thiết kế. Trong đó, các hồ Tuyền Lâm (Đà Lạt), Ma Đanh, BôkaBang (huyện Đơn Dương) giảm gần 7 m. Theo dự báo 25 nghìn ha cây trồng thiếu nước tưới trong mùa khô, hơn 4.000 hộ dân thiếu nước sinh hoạt... \r\n Người dân xã Đạ Pal (huyện Đạ Tẻh) cho biết, những tháng qua bà con phải loay hoay tìm nguồn nước tưới cho cà phê. Nhiều giếng khoan ở đây khô cạn, người dân phải thuê cả máy múc đào ao tìm nước tưới. Tuy nhiên, do mực nước trong ao quá cạn, nên lại phải bỏ tiền ra mua máy bơm công suất lớn với những cuộn ống dài để có nước tưới cho cây trồng. \r\n Như vậy, năm nay, khô hạn kéo dài, nhiều diện tích cây trồng ở Tây Nguyên thiếu nước tưới, sản lượng thấp, thu nhập của bà con sẽ bị giảm sút đáng kể. Do biến đổi khí hậu, tình hình nước tưới, nước sinh hoạt ở Tây Nguyên sẽ là chuyện kéo dài chứ không chỉ là một thời vụ. Do đó, việc cải tạo nâng cấp, xây mới hệ thống thủy lợi tại đây phải được đặt ra một cách cụ thể mang tình bền vững. \r\n \r\n Cùng với Tây Nguyên, các tỉnh Nam Trung bộ cũng đối mặt khô hạn, thiếu nước cục bộ. Cụ thể, các tỉnh Phú Yên, Khánh Hòa, Ninh Thuận, Bình Thuận đứng trước nguy cơ xảy ra tình trạng khô hạn, thiếu nước. Trong khi đó, khu vực này suốt nhiều tháng ít mưa, nước các dòng sông xuống rất thấp. Nước trong các hồ chứa thủy lợi cũng xuống thấp hơn so với trung bình nhiều năm (khoảng từ 10% đến 70%, một số sông thấp hơn 85%). Dung tích phần lớn các hồ chứa thuỷ lợi ở Nam Trung bộ  chỉ đạt từ 50% đến 90%. Dung tích các hồ chứa thuỷ điện phổ biến chiếm 40-85%. Một số hồ dung tích chứa ở mức thấp hơn 40%. Dự báo, từ tháng 6 đến tháng 8/2020, khô hạn, thiếu nước, xâm nhập mặn có khả năng lan rộng tại các tỉnh ven biển Trung bộ tương đương mùa khô năm 2019. Nguồn nước ngầm phục vụ công tác chống hạn do đó cũng đang sụt giảm nghiêm trọng. \r\n \r\n Quang Vũ"},
      {
        "message":"Phụ nữ huyện Nghĩa Hành (Quảng Ngãi) giúp nhau làm kinh tế, thoát nghèo. \r\n Bà con thôn Trà Bung, xã Trà Phong, huyện Tây Trà ai cũng biết và quý mến chị  Hồ Thị Nga, Chi hội Phụ nữ thôn Trà Bung bởi chị không chỉ là một phụ nữ Cor giỏi làm kinh tế mà còn hết lòng giúp đỡ những chị em có hoàn cảnh khó khăn ở địa phương. Trước đây, công việc của chị là làm nương rẫy. Tần tảo làm việc nhưng thu nhập của chị và đồng lương của chồng cũng chỉ đủ ăn. Xem tivi, chị Nga đã tìm tòi, học hỏi cách làm kinh tế của những phụ nữ ở dưới xuôi và quyết định đầu tư buôn bán thêm. Ban đầu chị thu mua quế, đót khi vào mùa và một số hàng nông sản rồi bán lại cho thương lái để kiếm thêm ít tiền lời. Công việc cũng gặp không ít khó khăn do bị nợ tiền, thiếu vốn... Tuy nhiên, buôn bán một thời gian tích lũy dần được kinh nghiệm, vốn liếng tăng dần nên chị quyết định trồng thêm quế, keo và tận dụng diện tích nuôi gà đồi, heo rừng. Giờ tính ra, trừ hết chi phí mỗi năm gia đình chị cũng thu về 30-40 triệu đồng. Sau nhiều năm vất vả, anh chị đã đã có một cơ ngơi khang trang. \r\n Không chỉ thành công trong phát triển kinh tế gia đình, chị Nga còn được mọi người biết đến là người nhiệt tình trong mọi hoạt động, phong trào phụ nữ và các phong trào tại địa phương. Chị được Hội LHPN tỉnh tặng bằng khen trong công tác Hội. Trong thôn, xã ai cũng quý mến. Chia sẻ về kế hoạch thời gian tới chị bảo, đang thử nghiệm một số loại cây trồng mới, nếu thấy phù hợp khu đất vườn đồi sẽ nhân giống và chia sẻ cho các chị em phụ nữ khác để mọi người cùng có cơ hội thoát nghèo, vươn lên ổn định cuộc sống ngay tại quê hương mình. \r\n Chị Nguyễn Thị Hoa- Hội viên Chi hội phụ nữ thôn Trường Định, xã Tịnh Khê cũng là một tấm gương điển hình trong việc phát triển kinh tế, xây dựng gia đình ấm no hạnh phúc. Không cam chịu cuộc sống nghèo khó, tìm hiểu trên báo chí và các tài liệu hướng dẫn của ngành khuyến nông chị đã bàn với gia đình và mua 100 con gà về nuôi thử nghiệm tại vườn nhà. Sự khởi đầu không thuận lợi do chưa có kinh nghiệm, nhưng không nản, chị tiếp tục học hỏi kinh nghiệm từ những người đã thành công và vay vốn mở rộng diện tích chuồng trại, mua thêm thức ăn. Tích lũy kinh nghiệm từ những thất bại ban đầu, cộng với việc học hỏi thêm, chị đã thành công. Đến nay mô hình nuôi gà thả vườn của gia đình chị đã phát triển mạnh và được tiêu thụ rất nhanh. Tính ra mỗi năm gia đình chị thu nhập đến cả trăm triệu đồng. \r\n Cũng giống như chị Nga, thấu cảm được những khó khăn của chị em phụ nữ trong thôn, nên chị không ngại chia sẻ kinh nghiệm trong nuôi trồng của mình, tích cực tham gia thực hiện các mô hình do xã xây dựng, tham gia chuyển đổi cơ cấu cây trồng, vật nuôi, áp dụng mô hình mới, góp phần đẩy mạnh các phong trào, mô hình do phụ nữ trong thôn đảm nhiệm...Noi theo tấm gương chị, nhiều chị em trong thôn đã mạnh dạn làm và áp dụng các mô hình trồng trọt, sản xuất đạt hiệu quả tốt. \r\n Ngoài thời gian chăm lo phát triển kinh tế gia đình, tham gia các mô hình phát triển kinh tế của địa phương chị cũng rất tích cực trong các hoạt động văn hóa, văn nghệ của Chi hội phụ nữ thôn và xã. Bởi tinh thần vui vẻ, lạc quan cũng là để giúp cho mọi người có thêm sự sáng tạo, có thêm sức khỏe để lao động, sản xuất, chăm lo cho gia đình. Chị chính là một điển hình trong phong trào Phụ nữ tích cực học tập, lao động sáng tạo, xây dựng gia đình hạnh phúc.           \r\n Thanh Hà",
        "categories":["Dân tộc"]},
      {
        "categories":["Dân tộc"],
        "message":"Kiểm tra thân nhiệt ngay tại nhà cho bà con trong mùa dịch Covid-19. \r\n Thân tình như ruột thịt \r\n Con đường dẫn vào bản Cửa Rào, xã Môn Sơn giờ đây xe ô tô có thể ra vào. Hai bên đường là những ngôi nhà xây theo diện tái định cư của đồng bào Đan Lai xen lẫn ngôi nhà sàn của đồng bào Thái. Vừa thấy Thiếu tá Nguyễn Thị Trần Thanh, nhân viên Đội vận động quần chúng của Đồn Biên phòng Môn Sơn (Bộ đội Biên phòng Nghệ An) bước xuống xe, bà La Thị Nguyệt, người Đan Lai, bản Cửa Rào, hồ hởi nói: “Thanh xuống bản hả con? Để mẹ hái đậu về cho bộ đội ăn”. Thiếu tá Thanh vui vẻ đùa với bà Nguyệt là bộ đội mua hết đậu của mẹ, bộ đội ăn nhiều lắm. Tiếng cười giòn giã vang lên trong khu vườn nhỏ trước nhà. \r\n Hai năm công tác tại Đồn Biên phòng Môn Sơn, đồng bào các bản ở Môn Sơn đã quen thuộc với hình ảnh Thiếu tá Nguyễn Thị Trần Thanh trên chiếc xe máy rong ruổi khắp các bản làng. Thiếu tá Thanh cho biết, là nơi tuyến đầu biên cương, Bộ đội Biên phòng thực hiện nhiều nhiệm vụ khác nhau. Ngoài ưu tiên hàng đầu là bảo vệ bình yên biên giới, chủ quyền quốc gia, các cán bộ, chiến sỹ còn giúp đồng bào phát triển kinh tế, khám chữa bệnh, tuyên truyền dân số… Với những việc làm thiết thực trên, người dân đặt niềm tin vào cán bộ, chiến sỹ Biên phòng. \r\n Kết hôn được hai năm và giờ dọn ra ở riêng, gia đình chị La Thị Phượng, người Đan Lai ở bản Cửa Rào được Bộ đội Biên phòng, người dân hỗ trợ dựng ngôi nhà sàn khang trang, chuẩn bị cho cuộc sống mới. Hơn thế nữa, cán bộ, chiến sỹ Đồn Biên phòng Môn Sơn còn hỗ trợ lợn giống, tặng 2 con dê và một con bò để gia đình chị phát triển kinh tế. Chứng kiến cảnh các anh bộ đội đang căn chỉnh trụ nhà, chèn đá, tiếng hô đồng thanh cùng người dân di dời thanh gỗ lớn… chúng tôi cảm nhận được tình cảm quân dân ấm áp nơi biên cương Tổ quốc. \r\n Như chị Phượng chia sẻ, các cán bộ, chiến sỹ Biên phòng giúp đỡ nhân dân rất nhiều. Làm theo hướng dẫn của Bộ đội Biên phòng, cuộc sống gia đình chị bớt khó khăn hơn. \r\n Bản Cửa Rào, xã Môn Sơn có 34 hộ tái định cư của tộc người Đan Lai chuyển về sinh sống từ năm 2002. Từ chỗ không biết làm nương rẫy, chăn nuôi, giờ đây đồng bào đã biết trồng lúa, nuôi bò, nuôi dê, dần dần ổn định cuộc sống. \r\n Để có sự thay đổi trên, Đồn Biên phòng Môn Sơn cùng chính quyền địa phương đã rất nỗ lực hướng dẫn người dân từ những việc nhỏ nhất như ăn ở, sinh hoạt hàng ngày cho đến phát triển kinh tế… Giờ đây, nếp sống của người Đan Lai đã ổn định, hòa nhập cộng đồng bên những bản làng người Thái ở Môn Sơn. \r\n \r\n Bộ đội Biên phòng - những thầy giáo quân hàm xanh. \r\n Vừa phát triển kinh tế vừa bảo vệ biên cương \r\n Xã biên giới Môn Sơn có 14 bản với 2.233 hộ dân, 80% là đồng bào dân tộc Thái, còn lại là người Đan Lai và một số ít người Kinh. Trình độ dân trí thấp, tỉ lệ hộ nghèo cao (25%), nhất là 2 bản người Đan Lai  (Khe Búng và Cò Phạt). Nhận thức, hiểu biết về pháp luật, phong tục tập quán có nơi còn lạc hậu. \r\n Những điều này dần thay đổi từ khi Đồn Biên phòng Môn Sơn và chính quyền địa phương thực hiện Chỉ thị 15/CT-TTg của Thủ tướng Chính phủ về “Tăng cường chỉ đạo xây dựng và phát triển kinh tế - xã hội; củng cố an ninh - quốc phòng ở các xã biên giới, hải đảo”, Nghị quyết số 80/NQ-CP của Chính phủ về định hướng giảm nghèo bền vững trên địa bàn. \r\n Theo đó, Đồn Biên phòng Môn Sơn đã tích cực phối hợp với các ngành, chính quyền địa phương tuyên truyền, vận động, đưa chương trình, dự án phát triển kinh tế gắn với quốc phòng - an ninh ở địa bàn như: Thay đổi cơ cấu cây trồng, vật nuôi (trồng cam, trồng mía, hỗ trợ dê giống…); giúp người dân phát triển rừng, ao, chuồng. Tại  bản Khe Búng và Cò Phạt của người Đan Lai, cán bộ, chiến sỹ Biên phòng và chính quyền địa phương hướng dẫn người dân kỹ thuật gieo trồng, mở rộng diện tích lúa, khám chữa bệnh cho nhân dân, làm đường, làm nhà, xây dựng bản văn hóa… \r\n Đồn Biên phòng Môn Sơn quản lý, bảo vệ đoạn biên giới giáp nước bạn Lào dài 36,5 km, có 7 cột mốc với địa bàn rộng, địa hình đồi núi hiểm trở, thời tiết khắc nghiệt. Ngoài tuần tra đảm bảo trật tự an toàn vùng biên, đấu tranh ngăn chặn các hoạt động xâm phạm đến chủ quyền an ninh biên giới, Đồn Biên phòng Môn Sơn còn làm tốt công tác tuyên truyền, vận động nhân dân chấp hành nghiêm đường lối, chủ trương của Đảng, chính sách, pháp luật của Nhà nước. \r\n Dự buổi sinh hoạt của Câu lạc bộ nữ tham gia bảo vệ chủ quyền an ninh biên giới ở bản Nam Sơn, xã Môn Sơn, mới thấy được hiệu quả công tác dân vận khéo của Bộ đội Biên phòng khi đồng bào rất ý thức về công tác bảo vệ chủ quyền an ninh biên giới. \r\n Chị Quang Thị Vân, người Thái, Chủ nhiệm Câu lạc bộ nữ tham gia bảo vệ chủ quyền an ninh biên giới ở bản Nam Sơn cho biết, chị em nhận thức rõ, bảo vệ chủ quyền biên giới không chỉ là nhiệm vụ của Bộ đội Biên phòng mà còn là nhiệm vụ của chính bản thân mình, của mọi người ở bản làng. \r\n Dựa vào quần chúng nhân dân, coi “Đồn là nhà, biên giới là quê hương, đồng bào các dân tộc là anh em ruột thịt”, nhiều mô hình, cách làm hay mà quân dân Môn Sơn phát huy tốt như: Mô hình tổ tự quản đường biên cột mốc và tổ tự quản an ninh trật tự thôn bản; các câu lạc bộ nữ tham gia bảo vệ chủ quyền an ninh biên giới ở ba bản Bắc Sơn, Nam Sơn, Làng Yên… Trên cơ sở đó, quần chúng nhân dân đã phối hợp với Bộ đội Biên phòng tuần tra, bảo vệ biên giới và cung cấp nguồn tin trong đấu tranh phòng, chống tội phạm. Nhờ vậy, tình hình an ninh chính trị, trật tự an toàn xã hội ở các bản luôn ổn định, không có vụ việc phức tạp xảy ra, hệ thống đường biên cột mốc luôn được giữ vững. \r\n Thượng tá Lê Văn Hải, Chính trị viên Đồn Biên phòng Môn Sơn cho biết, các cán bộ, chiến sỹ coi mình là những người con của bản làng, yêu quý vùng đất mình đang làm nhiệm vụ. Nhiều năm qua, tình cảm của đồng bào nơi đây giúp các anh vững vàng tay súng, bảo vệ bình yên cho nhân dân. \r\n V.Oanh"},
      {
        "message":"Chăn nuôi bò sữa cho thu nhập cao. Theo Kế hoạch chăn nuôi bò sữa năm 2020 vừa được UBND tỉnh Hà Nam phê duyệt, tỉnh Hà Nam đặt mục tiêu đến hết năm 2020, toàn tỉnh có khoảng 4.200 con bò và bê sữa; trong đó, đàn bò của các hộ dân là 4.000 con, đàn bò tại các công ty là 200 con. Tỉnh chủ trương phát triển chăn nuôi bò sữa bền vững, quy mô trang trại theo phương thức hộ gia đình, nhóm hộ ứng dụng khoa học công nghệ tại các khu chăn nuôi bò sữa tập trung đã được quy hoạch, đảm bảo an toàn dịch bệnh, an toàn thực phẩm, bảo vệ môi trường và nâng cao thu nhập cho người nông dân. Bên cạnh đó, tỉnh xây dựng các hình thức liên kết theo chuỗi, chuyển giao khoa học kỹ thuật, hợp tác cung ứng thức ăn, tiêu thụ sản phẩm sữa, chế biến sữa; thu hút doanh nghiệp trong lĩnh vực nông nghiệp đầu tư chăn nuôi bò sữa công nghiệp kết hợp chế biến sữa trên địa bàn tỉnh. Đồng thời, thu hút các hộ chăn nuôi mới đầu tư trang trại tại 222 vị trí còn trống tại các khu quy hoạch đã được phê duyệt, khuyến khích 113 hộ đang chăn nuôi trong khu quy hoạch tăng quy mô đàn đang nuôi lên trên 30 con/trại và tiếp tục khảo sát, mở rộng thêm các vị trí mới để quy hoạch phát triển bò sữa. UBND tỉnh Hà Nam tiếp tục hoàn thiện đường giao thông, nước sạch cho 4 khu quy hoạch, đồng thời quy hoạch và chuyển đổi thêm khoảng 37 ha đất trồng cây thức ăn để đảm bảo theo đúng tiến độ phát triển đàn bò. Tỉnh có chủ trương hỗ trợ một lần 20% kinh phí mua mới máy thái cỏ hoặc máy vắt sữa đối với hộ nuôi từ 10 con trở lên trong khu quy hoạch, mức hỗ trợ tối đa không quá 3 triệu đồng/máy thái cỏ hoặc máy vắt sữa; hỗ trợ một lần 50% kinh phí xây dựng mới hệ thống xử lý chất thải, có bể lắng cho hộ nuôi từ 10 con trở lên trong khu quy hoạch, yêu cầu dung tích bể lắng đảm bảo tối thiểu 1m3/con bò, tối đa không quá 10 triệu đồng/hộ. Tỉnh Hà Nam cũng sẽ hỗ trợ kinh phí đeo thẻ tai bổ sung cho 2.000 con bò, bê sữa để quản lý đàn bò; hỗ trợ các hộ chăn nuôi 10.200 liều tinh bò sữa Holstein Friesian, nitơ lỏng và các vật tư kèm theo để phối giống cho 3.400 con bò sữa có chửa bằng phương pháp thụ tinh nhân tạo thông qua dẫn tinh viên cơ sở; hỗ trợ kinh phí tiêu độc khử trùng cho các hộ chăn nuôi để phòng chống dịch bệnh. Về vốn, Ngân hàng Nông nghiệp và Phát triển nông thôn chi nhánh tỉnh Hà Nam cho các hộ chăn nuôi vay 70% tổng số tiền mua 50 con bò sữa giống. Theo ông Nguyễn Mạnh Hùng, Phó Giám đốc Sở Nông nghiệp và Phát triển nông thôn tỉnh Hà Nam, thực tế tại tỉnh Hà Nam đã cho thấy, chăn nuôi bò sữa là nghề mang lại hiệu quả kinh tế cao, góp phần thúc đẩy kinh tế nông thôn phát triển. Đến nay, toàn tỉnh đã có hơn 3.780 con bò sữa, được chăn nuôi tại 194 hộ; sản lượng sữa bình quân bán cho các nhà máy là 36,7 tấn/ngày. Thị xã Duy Tiên là địa phương có đàn bò sữa lớn nhất tỉnh với hơn 2.600 con, sản lượng sữa bình quân 28 tấn/ngày; tiếp đến là huyện Lý Nhân với 475 con, huyện Kim Bảng hơn 400 con. Ngành nông nghiệp và phát triển nông thôn tỉnh thường xuyên kiểm tra, tư vấn hướng dẫn các hộ chăn nuôi bò sữa trên địa bàn tỉnh. N.Chinh",
        "categories":["Dân tộc"]},
      {
        "message":"BVR&MT – Từ ngày 01/5/2020, Tổng đài 111 chính thức bắt đầu tiếp nhận thông tin phản ánh kiến nghị của người dân về việc thực hiện gói hỗ trợ an sinh xã hội 62 ngàn tỷ đồng đến khoảng 20 triệu người dân đang gặp khó khăn bởi đại dịch COVID-19. Gói hỗ trợ an sinh xã hội sẽ giúp hàng triệu người dân gặp khó khăn do đại dịch COVID-19. (Ảnh chỉ mang tính chất minh họa). Ngày 29/4/2020 Bộ trưởng Bộ Lao động-Thương binh và Xã hội (LĐ-TB&XH) đã ký Quyết định số 474/QĐ-LĐTBXH thành lập Ban Chỉ đạo thực hiện các chính sách hỗ trợ người dân gặp khó khăn do đại dịch COVID-19. Theo Quyết định 474/QĐ-LĐTBXH, Trưởng Ban Chỉ đạo là Bộ trưởng Đào Ngọc Dung, các Phó Trưởng ban là các Thứ trưởng của Bộ. Ban Chỉ đạo có nhiệm vụ đôn đốc, kiểm tra các đơn vị, địa phương trong việc thực hiện các chính sách hỗ trợ người dân gặp khó khăn do đại dịch COVID-19; đánh giá tình hình, kết quả triển khai thực hiện các chính sách hỗ trợ người dân gặp khó khăn do đại dịch COVID-19 trong phạm vi chức năng, nhiệm vụ được giao. Cũng trong Quyết định 474, Bộ LĐ-T&XH chính thức công bố đường dây nóng qua Tổng đài 111 tiếp nhận giải đáp những vấn đề vướng mắc khi thực hiện chính sách hỗ trợ các đối tượng trong Quyết định 15/2020/QĐ-TTg. Tổng đài 111 chính thức bắt đầu tiếp nhận thông tin từ ngày 01/5/2020. Các số điện thoại tiếp nhận phản ánh kiến nghị của người dân, bao gồm: 0913.049.567; 0977.976.686 và 0913.378.816. Trước đó, ngày 24/4, Thủ tướng Chính phủ ban hành Quyết định 15/2020/QĐ-TTg quy định về việc thực hiện các chính sách hỗ trợ người dân gặp khó khăn do đại dịch COVID-19. Theo đó, Thủ tướng Chính phủ quy định điều kiện, trình tự hỗ trợ các đối tượng gặp khó khăn do đại dịch COVID-19 sau: – Người lao động tạm hoãn thực hiện hợp đồng lao động hoặc nghỉ việc không hưởng lương; – Hộ kinh doanh; – Người lao động bị chấm dứt hợp đồng lao động, hợp đồng làm việc nhưng không đủ điều kiện hưởng trợ cấp thất nghiệp; – Người lao động không có giao kết hợp đồng lao động bị mất việc làm; – Người có công với cách mạng; người thuộc hộ nghèo, hộ cận nghèo và đối tượng bảo trợ xã hội. – Người sử dụng lao động vay vốn để trả lương ngừng việc đối với người lao động.",
        "categories":["Trang Chủ",
          "Dân tộc",
          "Chính sách"]},
      {
        "message":"BVR&MT – Vít một hơi rượu cần, ngào ngạt hương rừng. Mùi hương ấy, chất men ấy khiến những ai đã từng đến với đồng bào người Thái ở miền Tây xứ Thanh chẳng thể nào quên được. Đồng bào người dân tộc Thái ở huyện Bá Thước trước đây có một thứ men say nức tiếng, đó chính là rượu cần. Ngày lễ, Tết, họ thường quây quần bên nhau bên ché rượu cần rồi thưởng thức những điệu xòe, điệu múa. Nét văn hóa ẩm thực đặc sắc ấy vẫn được gìn giữ mãi đến tận bây giờ. Bản Khuyn (xã Cổ Lũng), một vùng đồng bào người Thái sinh sống giáp ranh với tỉnh Hòa Bình, là một trong số ít những nơi đang còn lưu giữ lại những phương thức tạo nên men rượu cần truyền thống. Vốn là đặc sản nên cách mà người Thái nơi đây tạo ra nó cũng rất kỳ công. Một cuộc gặp không hề hẹn trước, phải khó khăn lắm chúng tôi mới gặp được bà, người có thâm niên làm rượu cần lâu năm ở bản Khuyn. Bà là Hà Thị Sinh (sinh năm 1959). Mỗi tháng trung bình 2 lần, bà đeo gùi mây lên đồi hái lá, rồi ra dòng suối Khanh, nhập tâm rửa sạch từng nhánh lá. “Để tạo ra được men rượu cần thơm ngon phải thật sự nhập tâm vào nó, trông đơn giản nhưng không dễ để có được men rượu ngon. Men rượu cần được làm từ lá cuống, lá nhân trần, ớt cay, gừng tươi, him ho, đập khau, gạo, trầu không sắn và trấu”. Bà Sinh chia sẻ. Mỗi thứ một công dụng riêng nhưng khi hòa quện vào nhau tạo nên một thứ men thơm phức. Ủ men rượu cần cũng đặc biệt, men rượu sau khi được nặn sẽ đem ủ với vỏ trấu để lên men, sau đó để lên gác bếp để sấy khô. Sau khi đã chuẩn bị men xong, dùng sắn củ rửa sạch, băm nhỏ, trộn đều với vỏ trấu, đồ chín rồi để nguội. Đem hỗn hợp đó trộn với men theo tỷ lệ hợp lý rồi cho vào chum sành ủ thành thứ men rượu cần đặc biệt. Rượu cần sau khi lên men khoảng 20 – 30 ngày có thể dùng được. Nhưng điều khác biệt ở men rượu cần là càng để lâu càng ngấu, càng có mùi thơm đặc trưng. Trước kia, khi đến với đồng bào người Thái gần như mỗi nhà có từ 2- 3 chum rượu cần để sử dụng dần dần mỗi khi có khách đến chơi nhà hay lễ hội. Nước suối, một trong những thứ không thể thiếu được khi thưởng thức rượu cần. Người ta chọn những nơi có mạch nước suối trong mát để đem về đổ vào men tạo nên rượu cần. Người Thái sử dụng sừng trâu để đong nước cho mỗi lần uống rượu cần. Hai sừng trâu đầy nước sẽ được gọi là một trâu rượu cần. Và điều đặc biệt hơn nữa là người cầm chịch cho cuộc vui bên ché rượu cần. Ở đồng bào người Thái, họ gọi những người đó là người cầm Chám. Người cầm Chám được giao trọng trách điều tiết nước từ các trâu vào ché rượu. Mỗi lần thả Chám là một câu mời chào theo tiếng Thái. Tất cả tạo nên một nét tinh hoa văn hóa hết sức đặc biệt. Nếu đang có ý định về một chuyến đi, bạn hãy thử một lần đến với nơi đây để cùng những người bạn bỏ lại những âu lo, thưởng thức nét văn hóa đặc sắc bên ché rượu cần nơi miền Tây Thanh Hóa.",
        "categories":["Trang Chủ",
          "Dân tộc",
          "Văn hóa"]},
      {
        "categories":["Trang Chủ",
          "Dân tộc",
          "Văn hóa"],
        "message":"BVR&MT – Các xã, thị trấn của huyện Bình Liêu, tỉnh Quảng Ninh đều có nhiều dân tộc sinh sống xen kẽ, nhưng người Tày chiếm đa số ở thị trấn và ở thôn, bản của các xã vùng thấp như Vô Ngại, Lục Hồn và Đồng Tâm. Một góc bản Đồng Thanh, xã Hoành Mô, huyện Bình Liêu. Ảnh: Khánh Giang Đơn vị dân cư sinh sống ở Bình Liêu không gọi là làng như ở miền xuôi mà chỉ gọi là thôn, bản. Với dân số chiếm đông nhất toàn huyện (58,4% dân số), người Tày thường sống tập trung thành từng bản ở chân đồi, chân núi, ven sông, ven suối, gần những đám ruộng, nương mình tự khai phá để dựa vào đó sinh sống. Với bản chất mộc mạc, người Tày đặt tên thôn bản của mình không mang tính văn hoa, không yêu cầu mang ý nghĩa giàu có, phát đạt, thịnh vượng mà sử dụng những tên gọi giản dị, gần gũi. Đồng bào dùng tên của các loài cây đặc trưng nơi họ ở để đặt tên như: bản Cốc Lồng (cây đa) – xã Lục Hồn, bản Cốc Đốc (cây tre vầu) – xã Đồng Tâm, bản Nà Lìu (cây quất rừng) – xã Tình Húc (nay là thị trấn Bình Liêu), bản Làng (cây nứa) – xã Vô Ngại… Cũng có bản gọi tên theo đặc điểm tự nhiên như: Khuổi Luông (suối lớn) – xã Vô Ngại, Chang Nà (giữa ruộng), Nà Làng (ruộng có đặc điểm như cái máng) – xã Tình Húc cũ, Nà Khau (ruộng ở đồi), Phiêng Tắm (bằng phẳng và thấp) – xã Đồng Tâm, Bản Cáu (bản có từ lâu đời) – xã Lục Hồn… Hay có thể gọi tên bản theo ngọn núi, khe suối như: Khuổi Và, Khuổi Bốc (tên hai khe suối) – xã Tình Húc cũ, Khau Phưởng (tên một ngọn núi) – xã Lục Hồn… Cũng có khi tên bản được đặt theo truyền thuyết như: Mạ Chạt (con ngựa trượt – theo truyền thuyết về người anh hùng dân tộc Tày Hoàng Cần, cưỡi ngựa đến đây, ngựa nhảy sang bên kia núi bị trượt chân, còn dấu vết). Mỗi bản được phân định bằng con suối, cánh rừng, tảng đá, đỉnh núi… Bản có một nguồn nước chung, khu rừng, nghĩa địa, vùng núi săn bắn, những vùng đất canh tác của các thành viên trong làng. Theo các cụ già kể lại thì trước đây mỗi bản thường có một ngôi đình làm nơi thờ thành hoàng của bản, là nơi sinh hoạt chung, nơi hội họp, tiến hành các lễ nghi tín ngưỡng, nơi vui chơi, giải trí của cả bản. Dấu tích còn lại là có những khu ruộng được gọi là Pò Đình (có nghĩa là cái gò có đình) như ở bản Nà Phạ, xã Tình Húc cũ. Ngày nay, mỗi bản làng người Tày vẫn còn có miếu thờ thành hoàng của bản, nơi đó là một gốc cây cổ thụ, các ngày lễ tết cả bản ra đó thờ cúng… Cầu treo bản Nà Làng, xã Tình Húc cũ, nay là thị trấn Bình Liêu. Ảnh: Bùi Duẫn (CTV) Trong các thôn, bản, người đứng đầu được gọi là trưởng bản. Về chức năng, trưởng bản là đại diện cho thiết chế tự quản, thể hiện ý chí của cộng đồng, thực hiện các chức năng đối nội và đối ngoại đối với thôn bản và cấp trên. Thời kỳ thực hiện hợp tác hóa, chức vị trưởng bản của người Tày hầu như bị xóa bỏ. Quyền điều hành các hoạt động chung của thôn bản được trao vào tay các chủ nhiệm HTX hay các đội trưởng sản xuất. Đến giữa những năm 90 của thế kỷ XX, với việc kiện toàn lại các tổ chức kinh tế trong khu vực nông nghiệp – nông thôn, Đảng và Nhà nước lại chủ trương tăng cường công tác quản lý cơ sở, chức năng trưởng bản được phục hồi với những chức năng và nhiệm vụ mới. Hiện tại, mỗi bản đều có một người giữ chức trưởng bản do nhân dân tín nhiệm bầu ra, họ được hưởng trợ cấp chức vụ của Nhà nước. Từ xa xưa, mỗi thôn, bản đều có những quy định liên quan đến việc bảo vệ rừng, bảo vệ nguồn nước sản xuất cũng như sinh hoạt. Hiện nay, hầu hết các bản người Tày đều đã xây dựng những quy ước riêng liên quan đến mọi khía cạnh của đời sống xã hội, từ việc bảo vệ rừng, phát triển sản xuất, bảo vệ mùa màng đến thực hiện nếp sống mới trong ma chay, cưới xin. Quan hệ cộng đồng là đặc trưng nổi bật trong các xóm bản của người Tày. Không chỉ duy trì quan hệ dòng họ, thân tộc, người Tày còn đặc biệt coi trọng tình làng nghĩa xóm. Bất kể các công việc quan trọng của mỗi đời người (làm nhà mới, cưới xin, tang ma, …) đều được coi là công việc chung của cả cộng đồng. Mỗi thôn, bản người Tày vẫn duy trì một hình thức tổ chức xã hội gọi là hụi (giống như phường, phe ở miền xuôi) – một tổ chức chuyên lo việc tang ma, sau này, hụi đã tham gia vào việc tổ chức, điều hành nhiều hoạt động khác như cưới xin, làm nhà mới… Đến nay, về cơ bản ở các xã, thôn vùng thấp, thị trấn, vùng có trục lộ giao thông đi qua, mô hình thôn, bản truyền thống đang đứng trước nguy cơ bị phá vỡ. Xu hướng lập bản kéo dài theo trục lộ giao thông đã, đang và sẽ diễn ra. Hiện nay, Bình Liêu đang có định hướng phát triển du lịch văn hóa, bảo tồn bản người Tày gắn liền với các tập quán cư trú, thói quen trong sinh hoạt cộng đồng thôn, bản để tạo nên nét riêng, độc đáo cho sản phẩm du lịch của địa phương. Theo đó rất cần những định hướng trong vấn đề bảo tồn bản người Tày (cũng như các bản đặc trưng của dân tộc khác) cùng với các thành tố cổ truyền hiện hữu trong bản."},
      {
        "message":"BVR&MT – Công an thành phố Sơn La, tỉnh Sơn La vừa ra quyết định xử phạt vi phạm hành chính đối với một chủ tài khoản facebook đăng tải bài viết sai sự thật về dịch bệnh Covid-19. V.T.Q tại cơ quan công an. Ảnh VOV Trước đó, ngày 27/3, qua công tác tuần tra, kiểm soát đảm bảo an ninh mạng, Công an thành phố Sơn La phát hiện tài khoản Facebook Q.L.L đăng tải bài viết với nội dung: “Toang thật rồi covid đã đến Mộc Châu”. Bằng các biện pháp nghiệp vụ, Công an thành phố Sơn La xác định chủ tài khoản Facebook đăng tải thông tin sai sự thật nêu trên là V.T.Q (SN 1991, trú phường Quyết Thắng, thành phố Sơn La). Tại cơ quan Công an, V.T.Q thừa nhận thông tin đăng tải trên trang facebook cá nhân là của bản thân, với mục đích câu like. Cá nhân V.T.Q đã nhận thức được hành vi vi phạm pháp luật và tháo gỡ thông tin sai phạm. Công an thành phố Sơn La đã ra quyết định xử phạt vi phạm hành chính V.T.Q số tiền 7,5 triệu đồng. Trong thời gian tới, Công an thành phố Sơn La sẽ tiếp tục tăng cường công tác tuần tra, kiểm soát đảm bảo An ninh mạng, xử lý nghiêm những trường hợp sai phạm. Hoàng Tôn (tổng hợp)",
        "categories":["Trang Chủ",
          "Dân tộc",
          "Đời sống"]},
      {
        "message":"BVR&MT – Cơ quan chức năng đã tiến hành phong tỏa thôn Pín Tủng, xã Phố Là, huyện Đồng Văn, Hà Giang và thành lập các chốt chặn lối vào 24/24 giờ. Đồng thời dừng các hoạt động khám, chữa bệnh và cách ly toàn bộ nhân viên y tế của Phòng khám Đa khoa khu vực Phố Bảng – nơi bệnh nhân Covid-19 thứ 268 khám bệnh đầu tiên. Tại Hà Giang, tổ chốt chặn phòng dịch trên tuyến quốc lộ 4C thuộc xã Hữu Vinh phun tiêu độc, khử trùng các phương tiện từ Đồng Văn về. Ảnh: Báo Hà Giang Ngày 16/4, liên quan tới là trường hợp mắc Covid-19 đầu tiên ở tỉnh Hà Giang (ca bệnh thứ 268- nữ 16 tuổi, dân tộc Mông ở thôn Pín Tủng, xã Phố Là, huyện Đồng Văn), UBND tỉnh Hà Giang đã họp khẩn để triển khai các biện pháp phòng chống, ngăn chặn dịch bệnh nguy hiểm này. Tại cuộc họp, lãnh đạo Sở Y tế Hà Giang cho biết, bệnh nhân thứ 268 có biểu hiện khó thở vào khám tại Phòng khám Đa khoa khu vực Phố Bảng ngày 8/4. Ngay sau đó, bệnh nhân được chuyển đến khu cách ly tại Bệnh viện Đa khoa huyện Đồng Văn cho đến nay. Hiện, bệnh nhân được chăm sóc, điều trị theo đúng phác đồ điều trị. Về yếu tố dịch tễ, bệnh nhân thứ 268 tiếp xúc với anh trai, là người đi làm thuê bên Trung Quốc về và đã hoàn thành cách ly trong khoảng thời gian giữa tháng 3/2020. Còn lại, hầu như bệnh nhân ít đi lại, giao lưu. Qua điều tra số người tiếp xúc gần với bệnh nhân là 56 người. Trong đó có 20 nhân viên y tế tiếp xúc trực tiếp gồm 5 người tại Phòng khám Đa khoa khu vực Phố Bảng, 13 người tại Bệnh viện Đa khoa huyện Đồng Văn và 2 người thuộc Trung tâm Y tế huyện Đồng Văn; 29 người có tiếp xúc gần. Hiện Sở Y tế Hà Giang đã cử đội phản ứng nhanh tuyến tỉnh và cử đoàn công tác lên chỉ đạo, kiểm tra, hỗ trợ huyện Đồng Văn chống dịch Covid-19. Tại cuộc họp, Ban chỉ đạo phòng chống dịch Covid-19 tỉnh Hà Giang đã đề nghị tiến hành phong tỏa thôn Pín Tủng, xã Phố Là, thành lập các chốt chặn lối vào 24/24 giờ; dừng các hoạt động khám, chữa bệnh và cách ly toàn bộ nhân viên y tế của Phòng khám đa khoa khu vực Phố Bảng là nơi bệnh nhân 268 khám bệnh đầu tiên, đồng thời tiến hành phun khử khuẩn môi trường; phong tỏa khu vực điều trị cách ly của Bệnh viện Đa khoa huyện Đồng Văn, bao gồm cả bệnh nhân và nhân viên y tế tại khu vực cách ly. Bên cạnh đó, tiếp tục rà soát các trường hợp tiếp xúc với người tiếp xúc gần, tổ chức lấy mẫu xét nghiệm toàn bộ người tiếp xúc vòng 1, vòng 2. Tổ chức cách ly tập trung đối với tất cả những người trong gia đình bệnh nhân tại khu vực cách ly tập trung. Dừng các hoạt động khám chữa bệnh thông thường, chỉ tiếp nhận các trường hợp cấp cứu tại Bệnh viện Đa khoa huyện Đồng Văn. Toàn bộ bệnh nhân nội trú đang điều trị tại bệnh viện phải được điều trị theo dõi tiếp trong vòng 14 ngày, kể từ ngày 15/4. Hoàng Tôn (tổng hợp)",
        "categories":["Trang Chủ",
          "Dân tộc"]},
      {
        "categories":["Trang Chủ",
          "Dân tộc",
          "Đời sống"],
        "message":"BVR&MT – Cao Bằng có nhiều dân tộc anh em cùng sinh sống, mỗi dân tộc có nét văn hóa riêng biệt, tạo nên một không gian văn hóa đa màu sắc. Chính vì vậy, các vùng, miền đã hình thành nhiều nghề thủ công truyền thống mang đậm nét văn hóa bản địa gắn liền với đời sống sinh hoạt gia đình, cộng đồng ở mỗi địa phương. Người dân xóm Pác Rằng, xã Phúc Sen (Quảng Uyên) phát triển nghề rèn. Đa dạng các làng nghề Hiện, trên địa bàn tỉnh có 28 di sản nghề thủ công truyền thống, tập trung chủ yếu tại các huyện: Quảng Uyên, Hà Quảng, Trùng Khánh, Nguyên Bình, Bảo Lâm, Bảo Lạc. Huyện Quảng Uyên được biết đến là “thủ phủ” của những nghề thủ công truyền thống có tuổi đời trên 100 năm, như: rèn, dệt, nhuộm vải chàm Phúc Sen; đan lát tre, nứa ở Đoài Khôn, Hoàng Hải, Tự Do, Chí Thảo, Hạnh Phúc; làm hương Phja Thắp và giấy bản ở xã Quốc Dân…, mỗi nghề chứa đựng một ý nghĩa, một nét đẹp riêng. Bằng sự cần cù, khéo léo và sáng tạo, đồng bào người Tày, Nùng ở huyện Quảng Uyên đã gắn bó, giữ gìn nhiều nghề thủ công truyền thống của tổ tiên. Trải qua nhiều thăng trầm của lịch sử, nghề rèn được đồng bào Nùng An, xã Phúc Sen gìn giữ và phát triển. Sản phẩm rèn chủ yếu phục vụ sản xuất và một phần để trao đổi hàng hóa thiết yếu khác, nhưng vì chất lượng sản phẩm tốt nên danh tiếng làng nghề lan xa, người dân nhiều vùng lân cận đã đến đặt hàng. Sản phẩm rèn của Phúc Sen vươn ra các tỉnh lân cận như: Bắc Kạn, Tuyên Quang, Lạng Sơn… và sang Trung Quốc. Chủ tịch UBND xã Phúc Sen Nông Thị Dung cho biết: Hiện nay, xã có 6/10 xóm làm nghề rèn với khoảng 160 lò rèn, giải quyết việc làm cho hơn 300 lao động, mang lại thu nhập cao cho người dân, góp phần quan trọng tạo nguồn lực xây dựng nông thôn mới. Những năm qua, việc gìn giữ và phát huy bản sắc văn hóa dân tộc qua nghề rèn truyền thống đã tạo nên sức hấp dẫn đối với du khách khi đến với Cao Bằng. Với ý nghĩa lịch sử, văn hóa quan trọng trong đời sống người Nùng An, ngày 29/1/2019, Bộ Văn hóa, Thể thao và Du lịch đã công nhận nghè rèn của người Nùng An, xã Phúc Sen là Di sản văn hóa phi vật thể quốc gia. Nếu như rèn dao, quai búa là nghề của đàn ông, con trai nơi đây, còn nghề của chị em phụ nữ Nùng An lại quanh quẩn bên khung cửi dệt vải, nhuộm chàm để làm ra những bộ trang phục truyền thống. Mặc dù không còn nhiều nhưng riêng xóm Khào A, Khào B với hơn 100 hộ dân vẫn giữ được nét văn hóa truyền thống là mặc quần áo chàm của dân tộc mình, do đó, còn khá nhiều hộ vẫn duy trì nghề dệt vải, nhuộm chàm. Cách làng rèn Phúc Sen khoảng 5 km, làng làm hương Phja Thắp và làng làm giấy bản Lũng Ỏ, xã Quốc Dân nằm cách quốc lộ 3 vài trăm mét. Nghề làm hương có từ lâu đời ở Phja Thắp, được truyền từ đời này sang đời khác. Sản phẩm hương Phja Thắp không chỉ phục vụ đồng bào Nùng An mà còn được nhiều người dân trong tỉnh ưa chuộng và trở thành hàng hóa có mặt trên khắp các chợ phiên, thị trường trên địa bàn tỉnh bởi hương thơm đặc trưng, dễ chịu, đảm bảo an toàn vì làm từ những nguyên liệu tự nhiên. Còn nghề làm giấy bản ở xóm Lũng Ỏ nay chỉ còn một số hộ làm. Việc làm giấy bản không gây ô nhiễm môi trường, bởi sau khi chặt cây tước lấy vỏ, tận thu thân cây làm chất đốt, lá cây dùng để chăn nuôi trâu, bò. Xóm Lạn Trên, Lạn Dưới cách quốc lộ 3 khoảng 3 km thuộc xã Đoài Khôn từ lâu nổi tiếng bởi các sản phẩm đan lát từ tre, nứa. Sản phẩm đan lát được người tiêu dùng trong vùng ưa chuộng. Hằng năm, cứ vào tháng 8 âm lịch là thời điểm những sản phẩm sọt gánh, bồ đựng thóc bán được nhiều nhất. Có những phiên chợ cả làng bán hàng trăm đôi sọt, bồ đựng thóc, với giá 100 – 120 nghìn đồng/đôi. Ngoài ra, ở các xã Chí Thảo, Hạnh Phúc, Hoàng Hải, Tự Do còn có nghề đan nón lá, đan mẹt, sàng. Nghề đan lát không những góp phần đem lại thu nhập cho người dân mà còn gìn giữ nét đặc trưng của dân tộc. Người dân xã Đoài Khôn (Quảng Uyên) gìn giữ nghề đan lát. Bên cạnh những nghề thủ công truyền thống của đồng bào Tày, Nùng huyện Quảng Uyên, các nghề thủ công truyền thống của các dân tộc khác cũng được gìn giữ và phát huy cho đến hôm nay. Từ lâu đời, đồng bào Dao Đỏ, Dao Tiền đã có nghề chạm bạc và thêu tay, in hoa văn bằng sáp ong truyền thống. Trải qua thời gian, đến nay nghề chạm bạc, in hoa văn bằng sáp ong vẫn tồn tại và có vị trí nhất định trong đời sống của đồng bào Dao Đỏ, Dao Tiền. Nghề dệt thổ cẩm phát triển mạnh ở 2 xã Đào Ngạn, Phù Ngọc (Hà Quảng) và khu vực thị trấn Nước Hai (Hòa An), dệt vải của dân tộc Lô Lô ở 2 xã Kim Cúc, Cô Ba (Bảo Lạc). Quy trình dệt thổ cẩm hoàn toàn thủ công bằng chính đôi tay khéo léo và sự nhẫn nại của người phụ nữ mà những tấm thổ cẩm với nhiều hình dạng vô cùng đặc sắc. Các sản phẩm thổ cẩm hiện nay khá phong phú về đường nét, màu sắc đẹp hơn và là món quà lưu niệm ý nghĩa mà các du khách thường chọn mua để tặng người thân, bạn bè khi có dịp đến với Cao Bằng. Gìn giữ cà phát huy giá trị văn hóa truyền thống Bên cạnh một số nghề thủ công truyền thống, như: rèn nông cụ, làm hương, đan lát, dệt vải chàm, làm giấy bản, thêu tay, in hoa văn bằng sáp ong, chạm khắc bạc…, được trao truyền cho đến ngày nay, hiện có nhiều nghề thủ công truyền thống trên địa bàn tỉnh đang dần bị mai một, thậm chí có nguy cơ biến mất do không đủ sức cạnh tranh với các sản phẩm sản xuất hàng loạt trong thời đại công nghiệp hóa, hiện đại hóa. Nghề làm ngói máng ở xã Tự Do (Quảng Uyên) phát triển hưng thịnh nhất vào giai đoạn 1980 – 1995, sản phẩm xuất hiện khắp các huyện trong tỉnh và nhiều địa phương khác. Tuy nhiên, sự xuất hiện của sản phẩm phi brô xi măng, tôn nội, ngoại trên thị trường tạo sức ép cạnh tranh gay gắt cũng như nhu cầu thẩm mỹ của người dân khiến ngói máng không còn chỗ đứng. Hay như nghề đan lát ở xã Chí Viễn (Trùng Khánh); xóm Lạn Trên, Lạn Dưới, xã Đoài Khôn (Quảng Uyên) có cách đây hàng trăm năm, đến nay cũng đang đứng trước nguy cơ thất truyền. Nhiều người dân không còn mặn mà với nghề truyền thống đan lát, bởi các sản phẩm từ nhựa được bày bán tràn lan, lại gọn nhẹ, tiện lợi hơn nên nhu cầu về sản phẩm từ tre, nứa giảm xuống. Nghề đan lát trước là nghề thu nhập chính nay bỗng chốc trở thành việc làm thời vụ lúc nông nhàn. Phụ nữ Lô Lô xóm Khuổi Khon, xã Kim Cúc (Bảo Lạc) duy trì nghề thêu thủ công. Giám đốc Bảo tàng tỉnh Ngô Thị Cẩm Châu cho biết: Thực tế cho thấy, các nghề thủ công truyền thống trên địa bàn tỉnh chưa được sự quan tâm, đầu tư đúng mức để bảo tồn. Việc sản xuất các nghề còn mang tính tự phát, thiếu tính bền vững, quy mô sản xuất nhỏ lẻ, vốn ít, chủ yếu là quy mô hộ gia đình nên việc đầu tư, cải tiến và áp dụng công nghệ còn hạn chế, chất lượng sản phẩm cũng như trình độ thẩm mỹ chưa cao, khả năng cạnh tranh thấp so với các mặt hàng khác. Việc bảo tồn nghề truyền thống là bảo tồn cả kho tàng văn hóa dân gian quý giá của đồng bào các dân tộc trên địa bàn tỉnh, do đó cần được quan tâm hơn. Những năm qua, tỉnh đã có cơ chế, chính sách nhằm bảo tồn, phát triển nghề, làng nghề truyền thống, trong đó, định hướng phát triển nghề truyền thống, làng nghề gắn với Chương trình “Mỗi xã một sản phẩm” (OCOP)” giai đoạn 2018 – 2020 theo Quyết định số 490/QĐ-TTg của Thủ tướng Chính phủ và Chương trình Mục tiêu quốc gia xây dựng nông thôn mới nên nhìn chung một số nghề, làng nghề truyền thống đã được bảo tồn, phát triển ở dưới dạng tổ hợp tác, nhóm hộ và hộ gia đình; một số sản phẩm trở thành hàng hóa bán ra thị trường, như: dao, thổ cẩm, vải chàm, bạc trang sức… góp phần tạo việc làm, tăng thu nhập cho nhiều người dân lúc nông nhàn, góp phần chuyển dịch cơ cấu kinh tế nông nghiệp, nông thôn. Theo kết quả điều tra, khảo sát, đánh giá thực trạng làng nghề nông thôn của Chi cục Phát triển nông thôn (Sở Nông nghiệp và Phát triển nông thôn), toàn tỉnh hiện có trên 800 hộ làm nghề nông thôn, thu hút 1.816 lao động; thu nhập từ làng nghề chiếm 83% tổng thu nhập các hộ gia đình nông dân."},
      {
        "message":"BVR&MT – Thủ tướng Chính phủ vừa phê duyệt Chương trình “Bảo vệ và phát triển các dân tộc thiểu số rất ít người giai đoạn 2021 – 2030”. Ảnh minh họa. Theo đó, mục tiêu đến năm 2025, ít nhất 90% cộng tác viên dân số, y tế thôn bản, cán bộ dân số ở trạm y tế xã, người có uy tín trong cộng đồng các dân tộc thiểu số rất ít người được cung cấp thông tin, kiến thức về dân số – kế hoạch hóa gia đình, chăm sóc sức khỏe sinh sản, bà mẹ và trẻ em. Mục tiêu là giảm bình quân từ 2 – 3%/năm số cặp tảo hôn và hôn nhân cận huyết; ít nhất 35% thanh niên được tư vấn tiền hôn nhân, khám sức khỏe tiền hôn nhân nhằm phát hiện các bệnh về truyền nhiễm, HIV; giảm ít nhất 50% phụ nữ mang thai sinh con tại nhà; khám quản lý thai nghén và được chăm sóc y tế; giảm 25% tỷ số tử vong mẹ; giảm từ 2 – 5% tỷ suất tử vong trẻ em dưới 1 tuổi; tối thiểu có 50% phụ nữ mang thai được tầm soát ít nhất 4 loại bệnh tật bẩm sinh phổ biến nhất; 50% trẻ sơ sinh được tầm soát ít nhất 5 bệnh bẩm sinh phổ biến nhất… Đến năm 2030, phấn đấu 100% cộng tác viên dân số, y tế thôn bản, cán bộ dân số ở trạm y tế xã, người có uy tín trong cộng đồng các dân tộc thiểu số rất ít người được cung cấp thông tin, kiến thức về dân số – kế hoạch hóa gia đình, chăm sóc sức khỏe sinh sản, bà mẹ và trẻ em; giảm bình quân từ 3 – 5%/năm số cặp tảo hôn và hôn nhân cận huyết; 55% thanh niên được tư vấn tiền hôn nhân, khám sức khỏe tiền hôn nhân nhằm phát hiện các bệnh về truyền nhiễm, HIV; phấn đấu giảm không còn phụ nữ sinh con tại nhà, khám quản lý thai nghén và được chăm sóc y tế; giảm 50% tỷ số tử vong mẹ; giảm 5% tỷ suất chết trẻ em dưới 1 tuổi; tối thiểu có 70% bà mẹ mang thai được tầm soát ít nhất 4 loại bệnh tật bẩm sinh phổ biến nhất; 70% trẻ sơ sinh được tầm soát ít nhất 5 bệnh bẩm sinh phổ biến nhất. Cụ thể: Giảm tỷ lệ suy dinh dưỡng ở bà mẹ mang thai và trẻ em. Tỷ lệ suy dinh dưỡng thể thấp còi, nhẹ cân của trẻ em dưới 5 tuổi giảm còn dưới 15%; nâng tỷ lệ người dân tộc thiểu số rất ít người độ tuổi từ 15 đến 60 biết chữ đạt 99%; có 95% số người biết chữ tiếp tục tham gia học tập để củng cố vững chắc kết quả biết chữ; 70% người lao động trong độ tuổi được đào tạo nghề phù hợp với nhu cầu, điều kiện của dân tộc thiểu số rất ít người. Để đạt các mục tiêu trên, Chương trình đề ra các nhiệm vụ tăng cường công tác truyền thông, giáo dục, nâng cao nhận thức thay đổi hành vi và huy động sự tham gia của toàn xã hội nhằm bảo vệ và phát triển các dân tộc ít người; nâng cao năng lực hệ thống y tế vùng dân tộc về cung cấp dịch vụ kế hoạch hóa gia đình và các dịch vụ nâng cao chất lượng dân số; chăm sóc sức khỏe bà mẹ mang thai và hỗ trợ dinh dưỡng cho trẻ, nâng cao tỷ lệ trẻ em đến lớp ở các nhóm tuổi mẫu giáo đúng độ tuổi; đẩy mạnh công tác xóa mù chữ, đào tạo nghề cho đồng bào dân tộc thiểu số rất ít người. Đồng thời, nâng cao nhận thức thay đổi hành vi về dân số – kế hoạch hóa gia đình, sức khỏe sinh sản, chăm sóc sức khỏe cộng đồng, chế độ dinh dưỡng đối với bà mẹ mang thai và trẻ em dưới 5 tuổi; nâng cao năng lực mạng lưới cộng tác viên, tư vấn, cung cấp dịch vụ chăm sóc sức khỏe cho cộng đồng dân tộc thiểu số rất ít người; tổ chức đánh giá chất lượng dân số dân tộc thiểu số rất ít người, tham quan học tập, xây dựng mô hình truyền thông trực tiếp tới người dân. Bên cạnh đó, hỗ trợ cải thiện dinh dưỡng đối với bà mẹ mang thai, trẻ em dưới 5 tuổi. Trong đó, tổ chức các hoạt động tư vấn dinh dưỡng cho phụ nữ mang thai trước, trong và sau sinh: kiến thức về việc bổ sung viên sắt, folic, đa vi chất phòng chống thiếu máu, thiếu sắt, các khoáng chất trong quá trình theo dõi thai nghén; vệ sinh cá nhân phòng tránh nhiễm khuẩn từ mẹ sang con; lợi ích cho con bú sữa mẹ hoàn toàn trong 6 tháng đầu; cân bằng dinh dưỡng trong các bữa ăn; khám, quản lý thai nghén được chăm sóc y tế đối với phụ nữ mang thai, hỗ trợ phụ nữ mang thai được tầm soát ít nhất 4 loại bệnh tật bẩm sinh phổ biến nhất…",
        "categories":["Trang Chủ",
          "Dân tộc",
          "Chính sách"]},
      {
        "message":"BVR&MT – Đến nay đã có hơn 209 nghìn lượt hộ dân ở Lào Cai được hưởng lợi từ các chương trình mục tiêu quốc gia giảm nghèo bền vững (Chương trình 135) với tổng nguồn vốn hơn 1.639 tỷ đồng trong giai đoạn 2011 – 2020. Từ nguồn vốn này, tỉnh đã phân bổ cho các địa phương thực hiện đầu tư xây dựng và hoàn thiện hệ thống hạ tầng; hỗ trợ sản xuất, nâng cao năng lực cho cộng đồng. Chương trình 135 giúp đồng bào vượt khó vươn lên, trong đó hỗ trợ vốn, đất đai, tư liệu, vật tư, công cụ và phương pháp… để người dân phát triển sản xuất. Nhờ đó, hơn 209 nghìn lượt hộ dân được hỗ trợ giống cây trồng, vật nuôi; hỗ trợ làm chuồng trại chăn nuôi; hỗ trợ tư liệu sản xuất như: phân bón, thuốc bảo vệ thực vật, máy móc thiết bị phục vụ sản xuất; hỗ trợ thực hiện 47 mô hình sản xuất làm điểm trình diễn tham quan, học hỏi chia sẻ kinh nghiệm… Đến nay đã có 120 xã khu vực III và xã biên giới, 114 thôn ở các xã khu vực I và khu vực II thuộc diện đầu tư Chương trình 135 được hỗ trợ xây dựng. Việc triển khai thực hiện Chương trình 135 ở Lào Cai đã góp phần tích cực vào sự thay đổi và phát triển kinh tế – xã hội của tỉnh, tạo chuyển dịch cơ cấu kinh tế nông nghiệp theo hướng gắn với sản xuất hàng hóa. Nhận thức của đồng bào các dân tộc thiểu số về tập quán sản xuất được thay đổi, góp phần cải thiện và nâng cao đời sống người dân. Hoàng Tôn (tổng hợp)",
        "categories":["Trang Chủ",
          "Dân tộc",
          "Chính sách"]}]
  }}
