{
  "responseHeader":{
    "zkConnected":true,
    "status":0,
    "QTime":8,
    "params":{
      "q":"*:*",
      "fl":"categories,message",
      "fq":["categories:\"Dân tộc\"",
        "source_type:11"],
      "rows":"2000"}},
  "response":{"numFound":24,"start":0,"docs":[
      {
        "message":"Không có tình trạng huy động quá sức dân ở Thái Nguyên. \r\n Để hoàn thành các mục tiêu kế hoạch của chương trình xây dựng nông thôn mới đề ra trong cả giai đoạn, năm 2020, tỉnh Thái Nguyên đã bố trí, phân bổ trên 1.160 tỷ đồng; trong đó, hơn 460 tỷ đồng từ nguồn ngân sách Trung ương và hơn 700 tỷ đồng từ nguồn ngân sách địa phương. \r\n Theo Văn phòng điều phối chương trình xây dựng nông thôn mới tỉnh Thái Nguyên, hiện nay, nguồn lực đầu tư cho chương trình ngày càng tăng, ngân sách Trung ương đã ưu tiên hỗ trợ đủ theo quyết định phân bổ vốn trung hạn giai đoạn 2016 - 2020. \r\n  Theo đó, tỉnh đã bố trí đủ nguồn ngân sách địa phương đối ứng, lồng ghép nguồn vốn các chương trình, dự án khác, thu hút mạnh mẽ sự tham gia đóng góp tự nguyện của người dân, doanh nghiệp cho chương trình xay dựng nông thôn mới trên địa bàn. \r\n  Đến thời điểm hiện tại, tổng vốn đầu tư trực tiếp từ ngân sách Trung ương thực hiện Chương trình mục tiêu quốc gia xây dựng nông thôn mới giai đoạn 2016 - 2020 ở Thái Nguyên đã đạt hơn 1.200 tỷ đồng; tỷ lệ vốn đối ứng từ ngân sách địa phương của tỉnh Thái Nguyên đạt hơn 3000 tỷ đồng... \r\n  Trên cơ sở tổng nguồn vốn được giao, UBND các huyện, thành, thị trên địa bàn đã phân bổ vốn chi tiết cho các công trình, dự án theo nguyên tắc, tiêu chí, định mức của tỉnh, tổ chức cân đối, bố trí vốn đối ứng ngân sách địa phương, huy động các nguồn vốn hợp pháp theo quy định, quản lý sử dụng vốn đúng mục đích, có hiệu quả, không để xảy ra nợ đọng xây dựng cơ bản... \r\n Ông Trần Nho Hưởng - Phó Chánh văn phòng chuyên trách Văn phòng điều phối chương trình xây dựng nông thôn mới tỉnh Thái Nguyên cho biết, với các cơ chế, chính sách hỗ trợ, quy định về quản lý đầu tư và phân cấp quản lý chương trình, dự án, tỉnh Thái Nguyên đã tạo điều kiện cho ủy ban nhân dân cấp huyện có quyền chủ động và chịu trách nhiệm về quản lý các nguồn vốn, phê duyệt dự án đầu tư, lồng ghép các nguồn lực để bố trí thực hiện đầu tư các dự án theo Đề án đã được ủy ban nhân dân tỉnh phê quyệt. \r\n  Bên cạnh đó, các ngành, các địa phương đã chủ động, tập trung lồng ghép nguồn vốn các chương trình, dự án để xây dựng các công trình trên địa bàn các xã nông thôn, xã đặc biệt khó khăn đảm bảo hiệu quả đầu tư. \r\n  Qua kiểm tra bước đầu, việc huy động người dân và cộng đồng dân cư đóng góp xây dựng nông thôn mới được thực hiện dân chủ, công khai, minh bạch, không có tình trạng huy động quá sức dân... \r\n Tỉnh Thái Nguyên phấn đấu đến hết năm 2020 có thêm xã Yên Ninh (huyện Phú Lương) và xã Bình Long (huyện Võ Nhai) đạt chuẩn nông thôn mới, hoàn thành xây dựng 8 xã “nông thôn mới nâng cao” và “nông thôn mới kiểu mẫu”, không còn xã nông thôn đạt dưới 10 tiêu chí nông thôn mới, huyện Phú Bình đạt chuẩn huyện nông thôn mới, nhân rộng các mô hình “hộ gia đình nông thôn mới”, “xóm, bản nông thôn mới kiểu mẫu”. \r\n Thảo Nguyên",
        "categories":["Dân tộc"]},
      {
        "message":"Đồi chè mát mắt. \r\n “Biển Hồ chè” là địa điểm được du khách trong và ngoài tỉnh lựa chọn bởi nó không chỉ đáp ứng được những yêu cầu trên, mà nơi đây có thêm một điểm nhấn mới, thu hút hàng trăm lượt du khách ghé thăm mỗi ngày. \r\n Từ cuối tháng 4/2020, mô hình cà phê lưu động được Đoàn Thanh niên Công ty cổ phần Chè Biển Hồ triển khai hoạt động. Với 3 chiếc xe khách đã cũ được sơn sửa lại, trang trí thành các bàn ngồi dọc cửa sổ của xe, bên ngoài vẽ các hình ảnh 3D đẹp mắt, mô hình nhanh chóng trở thành điểm đến của đông đảo giới trẻ tỉnh Gia Lai. Hàng trăm lượt du khách đã đến đây để vừa thưởng thức các thức uống vừa tham quan thắng cảnh xung quanh mỗi ngày, ngày một nhiều. Vào các ngày cuối tuần, đặc biệt dịp 30/4-1/5 vừa rồi, du khách trong và ngoài tỉnh đến đây tham quan khá đông đúc. \r\n “Biển Hồ chè” nằm trong khuôn viên đất của Công ty cổ phần chè Biển Hồ, thuộc xã Nghĩa Hưng, huyện Chư Păh. Tuy nhiên, du khách khi ghé thành phố Pleiku lại dễ dàng đến địa điểm này hơn bởi nó cùng cung đường tham quan các điểm du lịch Biển Hồ, chùa Bửu Minh, Núi lửa Chư Đăng Ya, cụm nhà hàng ẩm thực Tây Nguyên vì chỉ cách thành phố tầm 15 km. \r\n Khung cảnh nơi đây thơ mộng, nhất là vào sáng sớm, khi làn sương mỏng manh vẫn quện quanh những gốc thông cổ thụ trăm tuổi. Con đường thông cổ thụ này còn được mệnh danh là “con đường di sản” bởi hàng thông trăm tuổi, những gốc chè cổ thụ đã chứng kiến sự thay da đổi thịt nơi đây từ thời Pháp thuộc. Hàng thông rợp bóng chia cắt đồn điền chè làm hai phần xanh biếc mắt, những hàng chè thẳng tắp đến tận chân núi là điểm đến ưa thích quanh năm của du khách thập phương. Kế bên là ngôi chùa Bửu Minh uy nghiêm, đẹp nhất lúc nghiêng bóng chiều tà vang vọng tiếng chuông.  \r\n \r\n Phong cách hữu tình ở Gia Lai. \r\n Anh Lê Xuân Định, Bí thư Đoàn Công ty Cổ phần chè Biển Hồ, cho biết: Để thực hiện mô hình, Công ty đã hỗ trợ kinh phí khoảng 400 triệu đồng để mua 3 chiếc xe ca đặt trong khuôn viên 6.000 m2. Việc thực hiện mô hình kinh doanh này vừa để góp phần phát triển du lịch địa phương lại vừa có điều kiện bảo vệ hàng thông cổ thụ. Sắp tới, Đoàn Thanh niên dự tính trồng thêm hoa theo mùa, lắp đặt hệ thống đèn chiếu sáng sử dụng năng lượng mặt trời khu vực này để du khách có thể đến địa điểm này vào ban đêm. \r\n Theo anh Định, diện tích 3.000 ha chè của đồn điền này thuộc Công ty Cổ phần chè Biển Hồ, hàng thông được trồng ven lối mòn trước đây nay được nâng cấp thành đường nhựa. Thời gian gần đây có nhiều người đến cạo vỏ thông, hủy hoại thân cây gây ảnh hưởng đến sự sinh tồn của hàng cây cổ thụ, chính quyền tỉnh Gia Lai đã kêu gọi người dân bảo vệ hàng thông cổ thụ, đồng thời, xử lý những người vi phạm. Ngoài ra, việc du lịch tự phát của du khách đến khu vực này trước đây đã xả rác, gây mất mỹ quan, ô nhiễm môi trường. Chính vì thế, Đoàn Thanh niên của Công ty đã lên kế hoạch thực hiện mô hình xe cà phê lưu động để lấy kinh phí bảo vệ hàng thông, thu gom rác bảo vệ môi trường toàn khu vực này. \r\n Trong nguồn kinh phí thực hiện mô hình, Đoàn Thanh niên Công ty cổ phần chè Biển Hồ đã trích ra hơn 10 triệu đồng để lắp 7 chiếc camera giám sát dọc con đường có gần 90 cây thông cổ thụ, thuê bảo vệ canh giữ và lao công thu gom rác dọc tuyến đường từ ngày 15/4. \r\n \r\n Chị Nguyễn Thị Hường, 25 tuổi, du khách đến từ Bình Định, cho hay: Chị đã đến “Biển Hồ chè” vào 2 năm trước, khung cảnh nơi đây yên bình, trong lành. Năm nay đi du lịch, chị đưa gia đình quay lại đây. Chị bất ngờ với sự thay đổi tích cực của khuôn viên này, năm nay đã không còn rác thải ven đường rồi còn có thêm xe cà phê lưu động này. Đồ uống rất ngon, khung cảnh hữu tình, vừa ngồi nhâm nhi cà phê vừa ngắm cảnh và còn được chụp ảnh lưu niệm với bạn bè, gia đình thỏa thích bởi khu vực này tích hợp nhiều điểm tham quan lý thú như chùa, hàng chè, con đường thông, đặc biệt là những hình vẽ lạ mắt trang trí bên ngoài chiếc xe khách.       \r\n H.Điệp",
        "categories":["Dân tộc"]},
      {
        "message":"Rau sắng còn được coi như là một loại cây dược liệu bởi nó chứa một lượng lớn các axit amin không thể thay thế, có vai trò không hề nhỏ trong quá trình sinh tổng hợp protein của cơ thể, có tính năng bồi bổ sức khỏe. \r\n \r\n Rau ngót rừng ăn mát và rất thơm ngon. \r\n Bây giờ rau sắng chủ yếu là khai thác tự nhiên nên có nguy cơ bị suy giảm, số cây còn lại trong tự nhiên không nhiều, có nguy cơ bị đe dọa mất giống. Người ta thường bắt gặp hình ảnh rau ngót rừng tự nhiên trong rừng ở các tỉnh miền núi phía Bắc như: Cao Bằng, Lạng Sơn, Sơn La, Hòa Bình, Phú Thọ (rau sắng phân bố không hề ít ở Vườn đất nước Xuân Sơn), Hà Nội (vùng chùa Hương)… cây thường mọc ở những vùng núi đá vôi. \r\n Theo bà con dân tộc, cây rau sắng là cây lâm sản ngoài gỗ, thân gỗ bé dại, cây cao 5-7m, đường kính thân 15-25cm, thân còn non có màu xanh lục, khi già có màu trắng mốc. Lá rau sắng là lá đơn, mép nguyên gân có 7-9 đôi nổi rõ ở mặt dưới lá, lá dài 8-12cm, rộng 3-6cm mọc so le trên cành mềm; mặt trên lá có màu xanh da trời thẫm, lá dày nhẵn và giòn. Rau sắng có hai loài là loài rau sắng thân gỗ và loài rau sắng dây leo, rau sắng thân gỗ có giá trị hơn. \r\n Những năm gần đây, người ta thường trồng rau sắng ở ven núi đá, ven suối hoặc trong các hốc đá, nhiệt độ trung bình từ 22-240C, lượng mưa từ 2.000-2.500mm và độ ẩm không khí bình quân trên 84%. Cách trồng rau ngót rừng cũng khá đơn giản. Là loại cây ưa đất ẩm, sống bằng mùn đất do lá cây mục tạo thành, thường mọc dưới tán lá của không ít loài cây khác. Cây rau sắng ưa đất từ thịt nhẹ đến thịt trung bình và cần hơi ẩm nhưng thoát nước xuất sắc, cây rau sắng tương thích với đất đồi có khả năng thoát nước cao. \r\n Cách nấu rau ngót rừng bạn có thể chế biến giống như loại rau ngót thường. Rau ngót rừng sử dụng để ăn phần lá. Nhặt rau ngót rừng lấy lá nấu thành món canh cùng thịt hoặc tôm đều được, ăn có hương vị thơm, ngọt nhẹ rất dễ ăn.      \r\n \r\n Ngoài là thực phẩm sạch và giàu dinh dưỡng thì rau ngót rừng còn là vị thuốc. Lá rau ngót có vị bùi ngọt, tính mát, rễ vị hơi ngăm đắng. Theo Đông y, lá và rễ rau ngót đều có tác dụng mát huyết, hoạt huyết, lợi tiểu, giải độc. Khi bị nhiệt do bia, rượu, chỉ cần giã khoảng 40g rau ngót chắt lấy nước uống trong khoảng hai ngày sẽ giảm hẳn. Lá rau ngót còn chữa sởi, ho, viêm phổi, sốt cao, đái rắt, tiêu độc,... Rễ rửa sạch, giã nát ép lấy nước uống trong ngày có tác dụng lợi tiểu, thông huyết, kích thích tử cung co bóp... Ngoài ra, rau ngót rừng rất giàu đạm nên được khuyên dùng thay thế đạm động vật, nhằm hạn chế những rối loạn chuyển hóa canxi gây loãng xương và sỏi thận. Với những thành phần trên, rau ngót được khuyên dùng cho người muốn giảm cân và người bị tăng huyết áp. \r\n \r\n V.Anh",
        "categories":["Dân tộc"]},
      {
        "message":"Lãnh đạo tỉnh Quảng Bình bàn giao nhà cho người dân đồng bào dân tộc Rục sau khi sửa chữa, nâng cấp. \r\n Xã Thượng Hóa, huyện Minh Hóa, có hơn 800 hộ, trong đó hơn 200 hộ là đồng bào dân tộc thiểu số hoàn cảnh khó khăn. Những năm trước, chính quyền các cấp đã hỗ trợ các hộ nghèo, đồng bào dân tộc thiểu số xây dựng nhà ở ổn định cuộc sống, định cư lâu dài. Sau thời gian dài sử dụng, những căn nhà này đã xuống cấp, gây khó khăn cho đời sống và sinh hoạt của bà con. \r\n Trước thực tế này, đầu năm 2020, Ủy ban MTTQ tỉnh Quảng Bình đã trích từ Quỹ Vì người nghèo tỉnh số tiền hơn 1,65 tỷ đồng để sửa chữa 87 nhà ở của đồng bào Rục tại 4 bản Phú Minh, Ón, Yên Hợp và Mò o Ồ Ồ (xã Thượng Hóa, huyện Minh Hóa). Các hạng mục được sửa chữa gồm lợp mái tôn mới, thay cửa sắt, sơn tường và làm lại nền nhà. Trong quá trình sửa chữa, huyện Minh Hóa đã hỗ trợ thêm 500 triệu đồng; cùng với 100 tấn xi măng do Mặt trận tỉnh Quảng Bình vận động từ doanh nghiệp để làm mặt sân trước mỗi ngôi nhà của đồng bào. Bên cạnh đó, Ủy ban MTTQ huyện Minh Hóa cũng đã hỗ trợ 60 triệu đồng để sơn lại toàn bộ cửa sổ, cửa chính bằng gỗ còn sử dụng được. \r\n Công trình hoàn thành đã góp phần giúp bà con người Rục có ngôi nhà mới ấm cúng, yên tâm phát triển sản xuất, từng bước vươn lên thoát nghèo. Phó Bí thư Thường trực Tỉnh ủy, Chủ tịch UBND tỉnh Quảng Bình Trần Công Thuật bày tỏ mong muốn thời gian tới, đồng bào tiếp tục đoàn kết, khắc phục khó khăn, tích cực tăng gia sản xuất vươn lên thoát nghèo. Đồng thời, phối hợp tốt với lực lượng Biên phòng bảo vệ chủ quyền toàn vẹn lãnh thổ, an ninh biên giới quốc gia. “Chính quyền địa phương cũng cần thường xuyên quan tâm, động viên nhân dân tham gia phát triển kinh tế - xã hội, tiếp tục nghiên cứu có các chính sách phù hợp, ưu tiên các dự án để đẩy mạnh phát triển kinh tế - xã hội trên địa bàn, nâng cao thu nhập cho đồng bào” – ông Thuật nhấn mạnh. \r\n Sống định cư ở các bản Ón, Mò O Ồ Ồ, Yên Hợp (xã Thượng Hóa, huyện Minh Hóa), người Rục (dân tộc Chứt) luôn được bộ đội biên phòng, chính quyền địa phương các cấp ở tỉnh Quảng Bình đặc biệt quan tâm. Điều đáng quý là mặc dù cuộc sống còn nhiều khó khăn nhưng một số hộ đồng bào dân tộc thiểu số luôn mong muốn được tự vươn lên thoát nghèo nên đã chủ động làm đơn xin ra khỏi danh sách hộ nghèo. Theo phòng Lao động, Thương binh và Xã hội huyện Minh Hóa, cuối năm 2019, trên địa bàn huyện có 10 hộ gia đình tự nguyện làm đơn xin ra khỏi danh sách hộ cận nghèo và hộ nghèo từ năm 2020, trong đó xã Thượng Hóa có 3 hộ; xã Trọng Hóa 3 hộ; xã Minh Hóa 2 hộ; xã Hóa Tiến 1 hộ và xã Hồng Hóa 1 hộ. Theo ông Bùi Anh Tuấn - Chủ tịch UBND huyện Minh Hóa, đây thực sự là những tấm gương đẹp, góp phần làm thay đổi nhận thức, xóa dần tư tưởng trông chờ ỷ lại và cũng là động lực để các hộ nghèo khác trong huyện nỗ lực vươn lên trong cuộc sống.                \r\n \r\n Dịp này, Ban tổ chức cũng đã trao 40 suất quà, mỗi suất trị giá 450.000 đồng cho bà con người Rục và tặng 1 chiếc máy cày cho Đồn Biên phòng Cà Xèng để hỗ trợ việc canh tác lúa nước cho đồng bào dân tộc nơi biên giới. \r\n \r\n Thanh Minh",
        "categories":["Dân tộc"]},
      {
        "message":"Nhiều đơn vị, nhà hảo tâm mang nguồn nước ngọt về hỗ trợ bà con vùng hạn mặn. \r\n Mới đây, đoàn viên thanh niên Công ty 72, Binh đoàn 15 đã về xã Ia Nan, huyện Đức Cơ (Gia Lai) để hỗ trợ hàng trăm khối nước sinh hoạt cho người dân nơi đây. Đoàn thanh niên đã mượn 2 chiếc xe bồn chở mủ cao su, vệ sinh sạch sẽ và mỗi ngày chở nước sạch đến hỗ trợ hơn 420 hộ dân thuộc 2 thôn, làng thiếu nước tại xã Ia Nan. Đón nhận những bình nước ngọt thấm đượm tình quân dân bà con nơi đây vô cùng cảm động. \r\n Tại thôn Đức Hưng, xã Ia Nan, cứ mỗi buổi chiều, bà con lại mang can, thùng ra đầu ngõ ngóng xe nước ngọt của Công ty 72. Những giọt nước mát lành như làm dịu đi cái nắng nóng và nỗi vất vả của bà con nơi đây. Cả tháng nay, hầu hết các hộ gia đình không trong thôn đủ nước để sinh hoạt. Bà con  phải đi lấy nước ở bồn công cộng nhưng chỉ đủ để nấu nướng, còn tắm giặt phải ra suối. Hiện suối cũng cạn trơ đáy nên người dân trong thôn không biết xoay sở thế nào. Và vì vậy, những xe nước ngọt của Đoàn Thanh niên Công ty 72 về với thôn làng những ngày này thật quý biết chừng nào. \r\n Bến Tre cũng là địa phương đang chịu ảnh hưởng nặng nề của hạn hán. Độ mặn từ 3 đến 15 phần nghìn đã bao trùm hết địa bàn tỉnh nên tất cả các trạm nước đều đã bị nhiễm mặn dẫn đến việc người dân không có nước ngọt sử dụng trong sinh hoạt hàng ngày. Trong đó, Ba Tri nơi có hộ nghèo, hộ cận nghèo, gia đình chính sách chiếm tỷ lệ cao bị thiệt hại nặng nề, lên tới 151 tỷ đồng. Thế nhưng, trong những ngày khó khăn này tinh thần tương thân, tương ái tiếp tục lan tỏa mạnh mẽ. Cùng với sự quan tâm của các cấp chính quyền trong việc tìm nguồn nước cho bà con, rất nhiều doanh nghiệp, nhà hảo tâm và các ca sĩ, nghệ sĩ đã về Bến Tre hỗ trợ cho bà con hàng nghìn bình chứa nước và hàng nghìn khối nước ngọt để giúp người dân vượt qua “cơn khát” kỷ lục này. \r\n Mới đây, Ủy ban MTTQ Việt Nam tỉnh Bến Tre phối hợp Công ty cổ phần Green Speed, thành phố Dĩ An, tỉnh Bình Dương đã tổ chức chương trình “Tặng bồn trữ nước, khắc phục hạn mặn cho bà con. Công ty chuyển trực tiếp đến bà con khó khăn do hạn mặn tại các huyện trong tỉnh Bến Tre, gồm có, huyện Chợ Lách 100 bồn, huyện Ba Tri 80 bồn, huyện Giồng Trôm 40 bồn, huyện Thạnh Phú 30 bồn, huyện Bình Đại 120 bồn, huyện Mỏ Cày Nam 80 bồn, Thành phố Bến Tre 50 bồn. \r\n Hay như Ngân hàng Thương mại CP Đầu tư và Phát triển Việt Nam (BIDV) đã trao tặng 4.700 bồn nước và 5 máy lọc nước công suất 10.000l/ngày trị giá 5.2 tỷ đồng cho những người dân khó khăn vượt qua đợt hạn hán, xâm ngập mặn. Trước đó, Tỉnh đoàn, Hội LHTN Việt Nam tỉnh Bến Tre phối hợp với Câu lạc bộ Hạnh Nguyện TP. Hồ Chí Minh tổ chức trao tặng tặng 588 m3 nước ngọt tinh khiết cho 22 xã, phường, thị trấn trên địa bàn tỉnh Bến Tre với kinh phí trên 88 triệu đồng… Đây là nghĩa cử cao đẹp, kịp thời hỗ trợ giúp đỡ và động viên người dân có thêm động lực vượt qua khó khăn, phòng chống sự khắc nghiệt của thiên tai. \r\n Thống kê của các ngành và các địa phương của tỉnh Bến Tre, thiệt hại do xâm nhập mặn gây ra từ đầu mùa khô 2019-2020 đến nay trên địa bàn tỉnh này là rất lớn. Ước tính giá trị thiệt hại có thể cao hơn nhiều so với đợt xâm nhập mặn mùa khô 2015-2016, chỉ riêng ngành nông nghiệp đã thiệt hại trên 1.800 tỷ đồng. Hàng trăm ngàn người dân đang thiếu nghiêm trọng nước ngọt để sử dụng ăn uống, sinh hoạt trong gia đình. Những hộ thiếu nước chủ yếu là hộ nghèo và cận nghèo và họ hoàn toàn không có khả năng mua nước sạch, nước đóng bình do một số cá nhân chở xe bồn về bán tại địa phương.       \r\n T. Giang",
        "categories":["Dân tộc"]},
      {
        "message":"Nuôi cá lòng hồ thu lợi nhuận cao. \r\n Nhiều hộ nuôi cá trong lòng hồ Cần Đơn cho biết, nuôi cá thu được nhiều lợi nhuận hơn so với đánh bắt cá trong tự nhiên. Ví dụ, với 5 lồng bè cá lăng (9 m2/lồng), sau hơn 1 năm có thể thu lãi gần 100 triệu đồng. Tuy nhiên, vốn bỏ ra để đầu tư lồng bè, cá giống… là khá lớn, nhiều bà con phải vay ở nhiều nguồn khác nhau. \r\n Được biết, nuôi cá trong lồng có nhiều ưu điểm như dễ chăm sóc, nuôi đạt mật độ cao; đặc biệt nguồn nước luôn lưu thông nên thuận lợi cho cá phát triển. Nhờ tận dụng nguồn thức ăn có trong tự nhiên nên người nuôi cá cũng giảm được nhiều chi phí. \r\n Cũng ở Bình Phước, nhiều hộ gia đình sống ven lòng hồ Thác Mơ (thị xã Phước Long) cũng đã tiến hành nuôi cá lồng bè từ nhiều năm nay. Một gia đình nuôi cá ở đây cho biết, đã phát triển được 45 lồng cá (9 m2/lồng) các loại gồm cá lóc, lăng, chép… Mỗi năm, anh Giàu xuất ra thị trường hàng chục tấn cá thương phẩm với nhiều lợi nhuận trang trải tốt cho cuộc sống. \r\n Theo lãnh đạo Sở Nông nghiệp và Phát triển nông thôn Bình Phước, để phát huy hết tiềm năng, ngành nông nghiệp địa phương sẽ tiếp tục tập trung quy hoạch vùng thủy sản, chú trọng phát triển, khuyến khích người nuôi xây dựng vùng nuôi tập trung, thay đổi tập quán nuôi thủy sản nhỏ lẻ theo lối quảng canh, bán thâm canh sang đầu tư thâm canh, từ các loại cá truyền thống sang các loại cá thương phẩm có giá trị. Đồng thời sẽ đẩy mạnh các chương trình tín dụng, tạo điều kiện hỗ trợ vốn vay cho người nuôi cá để họ đầu tư, mở rộng diện tích nuôi thả. \r\n Tại xã Thanh Vận (huyện Chợ Mới, tỉnh Bắc Kạn), người dân cũng có nhiều hình thức nuôi cá, trong đó có hộ vào tận trong rừng làm trang trại, làm ao nuôi cá. Ao nước vốn ban đầu chỉ là một khe nước, nhưng được đắp đập giữ nước, từ đó mà thành ao. Từ đó đầu tư để ngày một mở rộng thêm: ao nhỏ thì để ương cá giống, ao lớn nuôi cá thương phẩm. Xung quanh ao trồng cây ăn quả, một công đôi việc nên có lãi lớn. \r\n Ở tỉnh Tây Ninh với hai hệ thống sông lớn là Vàm Cỏ Đông và Sài Gòn chảy qua, nên việc nuôi cá lồng cũng khá thuận lợi. Dọc theo 2 bên tuyến kênh TN17 đoạn chảy qua địa phận huyện Châu Thành (Tây Ninh), nước xanh ngắt, nhiều hộ dân làm bè nuôi cá. Chỉ tính riêng ở ấp Suối Nguồn, xã Thái Bình có đoạn kênh chảy qua xã dù rất ngắn, nhưng đã có hơn 10 hộ nuôi cá. \r\n Một hộ nuôi cá ở ấp Suối Nguồn (xã Thái Bình, huyện Châu Thành) cho biết, trước đây người dân trong ấp chủ yếu làm ruộng 1 vụ/năm nhưng hiệu quả không cao vì thiếu nước. Từ khi có kênh thủy lợi TN17 chảy qua, bà con bắt đầu nuôi cá. Loại cá nhiều người nuôi nhất là cá rô đầu vuông, loài cá dễ nuôi, nhanh lớn và có thể nuôi được với mật độ dày, thời gian nuôi ngắn, trung bình 4 tháng là có thể xuất bán. Thịt cá rô này dai, thơm ngon, lại chế biến được nhiều món ăn hấp dẫn như bún cá, canh, miến hay bánh đa không kém gì rô đồng nên được thị trường ưa chuộng... \r\n Văn Dân",
        "categories":["Dân tộc"]},
      {
        "message":"Tái canh cây cà phê giúp tăng năng suất. \r\n Gia đình ông Nguyễn Văn Anh (tổ 3, thị trấn Đăk Hà, huyện Đăk Hà) là một trong những hộ dân mạnh dạn thực hiện tái canh cây cà phê. Với diện tích hơn 1ha cây cà phê già cỗi trồng cách đây 24 năm nên năng suất thấp, chất lượng quả cũng không cao, gia đình ông quyết định phá bỏ toàn bộ vườn cà phê để trồng mới. \r\n Tuy nhiên, trồng thời gian chưa được bao lâu, vườn cà phê bị bọ cánh cứng và tuyến trùng phá hoại khiến gia đình ông gặp rất nhiều khó khăn. Sau đó ông Văn Anh xác định, muốn tái canh cây phê bền vững, gia đình phải luân canh trồng hoa màu hơn 1 năm để cải tạo đất rồi mới trồng lại cà phê. \r\n Cùng với đó, ông Văn Anh tham gia các lớp tập huấn về cách thức cải tạo lại vườn cây già cỗi, cách ghép cây cũng như những chính sách hỗ trợ về giống cây trồng, phân bón, thuốc bảo vệ thực vật... Sau 27 tháng, vườn cà phê đã cho thu bói với năng suất khoảng 14 tấn quả tươi/ha, gia đình ông thu về hơn 90 triệu đồng. “Năm nay, vườn cà phê được chăm sóc tốt, nguồn nước dồi dào nên năng suất ước đạt 16-17 tấn quả tươi/ha. Trước khi tái canh, vườn cà phê của gia đình chỉ đạt 9 tấn/ha” – ông Văn Anh cho biết. \r\n Trong khi đó, vườn cà phê 0,5 ha của gia đình nhà ông Nguyễn Thành Chung (tổ 8, thị trấn Đăk Hà, huyện Đăk Hà) được xem là kiểu mẫu trong mô hình tái canh. Năm 2016, ông Chung quyết định tái canh vườn cà phê già cỗi trồng cách đây hơn 30 năm. Đến nay, vườn cà phê của gia đình ông Chung đã cho thu hoạch với năng suất khoảng gần 20 tấn quả tươi/ha. “So với vườn cây cà phê già cỗi trước đây chỉ đạt khoảng 11 tấn/ha, rõ ràng việc tái canh mang lại hiệu quả cao”, ông Chung cho biết. \r\n Theo ông Đoàn Năng Mạnh - cán bộ kỹ thuật Trung tâm Khuyến nông tỉnh, trong quá trình hỗ trợ dân tái canh, Trung tâm Khuyến nông tỉnh tổ chức tập huấn kỹ thuật và có nói rõ yêu cầu kỹ thuật tái canh là khi nhổ bỏ vườn cà phê già cỗi, bà con trồng luân canh vài vụ để tái tạo lại đất, ngăn chặn bệnh tuyến trùng phát sinh trong đất. Tuy nhiên, có một số hộ dân do điều kiện đất đai hạn hẹp, bà con tổ chức trồng tái canh lại ngay nên có một số ít diện tích cà phê bị nhiễm bệnh tuyến trùng hại rễ. Trước tình hình đó, Trung tâm Khuyến nông tỉnh kịp thời hỗ trợ và hướng dẫn người dân diệt mầm bệnh tuyến trùng, phục hồi lại cây bị bệnh, bảo đảm cây sinh trưởng và phát triển. Trước khi tái canh, bà con nên rà rễ khi khai hoang, phục hóa và dồn lại đốt. \r\n Theo báo cáo của Sở Nông nghiệp và Phát triển nông thôn tỉnh Kon Tum, tính đến hết năm 2019, tổng diện tích cà phê trên địa bàn tỉnh đạt 21.629 ha; trong đó 15.545 ha cà phê cho thu hoạch. Toàn tỉnh hiện có khoảng 2.180 ha cây cà phê già cỗi; trong đó có 1.430 ha cà phê vối và 750 ha cà phê chè. Diện tích tái canh cà phê từ năm 2014 - 2019 đạt hơn 1.208 ha. \r\n Huyện Đăk Hà được xem là thủ phủ cà phê chiếm trên 50% diện tích cà phê toàn tỉnh Kon Tum. Việc tái canh cây cà phê của huyện Đăk Hà những năm trước gặp rất nhiều khó khăn. Tuy nhiên, với sự quyết tâm của ngành nông nghiệp và người dân những vườn cà phê già cỗi đang dần được thay thế bằng những vườn cà phê trẻ, giống mới, năng suất cao.         \r\n M.Thái",
        "categories":["Dân tộc"]},
      {
        "categories":["Dân tộc"],
        "message":"Ngủ ngon trên lưng mẹ trong tiếng hát ru. \r\n Cũng như bao dân tộc khác của đất nước Việt Nam, những khúc hát ru của bà con Pa Cô, Tà Ôi, Cơ Tu là vốn quý trong kho tàng văn hóa dân gian truyền thống. Đặc biệt là những khúc ru con- một thể loại dân ca của các bà, các mẹ, các chị. Lời ru để những đứa con, đứa cháu đi vào giấc ngủ ngon lành, để dỗ dành khi đứa bé khóc đòi tìm cha mẹ đang ở trên nương dưới rẫy. Lời của những khúc hát ru thấm đậm tình máu mủ ruột thịt, thể hiện tình mẫu tử ngọt ngào sâu nặng, mong cho con khỏe mạnh hiền ngoan. \r\n “Con ơi con hỡi ngủ cho ngoan/ Mẹ mong con khôn lớn từng ngày/ Mong con khỏe mạnh đẹp tựa hoa xuân/ Mái tóc dài tựa như dòng suối/ Da trắng ngần tựa như hoa Piêr paang/ Ngủ đi con ngủ đi dừng khóc  nữa/ Để mẹ lên nương trồng ngô trồng lúa/ Nuôi con khôn lớn thành người hiếu ngoan…”. Những lời hát ru ấy thấm đượm biết bao tình. \r\n Với đồng bào Tà Ôi, những khúc hát ru không chỉ phong phú về nội dung, chan chứa sắc thái biểu cảm mà còn đa dạng về hình thức, nghe ra mộc mạc, chân thành. Những lời ru của các bà, các mẹ người Tà Ôi theo lối ứng tác thường là những khúc ca ngắn, liên quan chặt chẽ tới công việc hàng ngày nhưlàm nương rẫy, se sợi kéo chỉ, dệt zèng... Vì thế, những khúc ru ấy cũng là những khúc hát ngợi ca tinh thần lao động, luôn hướng tới những điều tốt đẹp, những giá trị cao quý, bồi đắp tâm hồn của con trẻ. \r\n “Ru con con ngủ cho ngoan cho ấm ơi con, con ngủ cho ngoan con ơi/ Để mẹ lên rừng, lên núi, lên hái quả hái rau, đốt ong/ Ơi con ơi…ơi…ơi sau này khôn lớn con học hành giỏi giang, trở thành người có ích cho buôn làng/ Ru con con ngủ cho ngoan để mẹ đan, mẹ dệt cho con để con có quần áo đẹp để mặc, à ơi con ơi ngủ ngoan con ơi”. \r\n Trong những khúc ru của người Tà Ôi thì lời ru của mẹ dành cho con trai và con gái cũng có sự khác nhau. Lời ru con trai chứa đựng một khát vọng về một người con khỏe khoắn, dũng mãnh góp sức cho buôn làng và trở thành niềm tự hào của gia đình:“Ru con con ngủ cho ngoan sau này lớn lên to cao bằng cái nhà chất lúa/ Ru… ru… con… con ngủ cho ngoan ơi…ơi…ơi/ Sau này con lớn con cao bằng sàn gác bếp/ Con ơi con ngủ cho say ru… ru con ngủ cho ngoan sau này con làm chàng trai săn bắn giỏi”. \r\n Còn lời ru cho con gái lại thể hiện mong muốn con gái của mình sau này chăm chỉ, khéo léo biết đi rừng hái rau, ra suối lấy nước, biết đan những dụng cụ sinh hoạt và đặc biệt là biết dệt zèng: “Ru con con ngủ cho ngoan cho ấm ơi con, con ngủ cho ngoan con ơi/ lên rừng, lên núi, lên hái quả hái rau, đốt ong/ Ơi con ơi…ơi…ơi sau này khôn lớn con học hành cho tốt để sau này có tương lai tốt đẹp cho xã hội/ Ru con con ngủ cho ngoan để mẹ đan, mẹ dệt cho con để con có quần áo đẹp để mặc. Con lớn lên sau này dệt ấm no hạnh phúc”. \r\n Các bà, các mẹ ở huyện A Lưới (tỉnh Thừa Thiên-Huế)  cho biết, người Tà Ôi ai ai cũng biết hát ru, không chỉ có mẹ ru con, bà ru cháu mà ông cũng có thể ru cháu, bố có thể ru con và anh, chị cũng hát ru em.  Lời ru theo người Tà Ôi từ lúc nằm nôi đến hết cuộc đời. \r\n \r\n Tái hiện khúc hát ru của đồng bào Tà Ôi tại Làng Văn hóa các dân tộc Việt Nam. \r\n Ở vùng núi Tây Bắc, hát ru cũng rất phổ biến trong đồng bào các dân tộc thiểu số. Những khúc hát ru rất  đa dạng và phong phú, gắn chặt với đời sống của đồng bào vùng cao. “Trăng ơi trăng/ Sao ơi sao/ Rắn bện thừng/ Thuồng luồng cổ vàng/ Ong đùi vằn thổi sáo/ Chuồn chuồn cấy lúa/ Cà cuống phát nương/ Gà nhỏ hái rau/ Chim quốc ru em ngủ/ Con dế đào lỗ/ Vịt xám lội suối tắm/ Thằn lằn ngồi đan chài/ Tắc kè chèo thuyền đi buôn”. Lời ru cũng chính là những khúc đồng dao gần gũi mà thân thuộc. Thế giới loài vật ngộ nghĩnh, đáng yêu như con rắn, con thuồng luồng, con ong, con vịt, con dế... xuất hiện trong câu hát ru của người Thái, làm cho câu hát ru thêm sinh động và gần gũi. \r\n Không đưa trẻ nào lại không đi vào giấc ngủ mộng mơ với những câu hát ru đầy màu sắc: “Đỏ chói là hoa gạo/ Hoa trắng xóa hoa mận/ Hoa đỏ rực hoa phượng/ Hoa vàng lác hoa bí/ Hoa tua tủa hoa me/ Hoa đỏ có từng chùm hoa mào gà/ Hoa đơn lẻ hoa bồ quân/ Hoa đu đưa hoa núc nác…”. \r\n Thiên nhiên Tây bắc hùng vĩ mà nên thơ, nhưng cũng rất dữ dội. Tất cả đã đi vào câu hát ru của các bà, các mẹ. “Nước mưa tràn khe rãnh/ Rừng dẻ mưa như thác/ Cơn mưa lớn không ngớt/ Hạt mưa bằng quả gắm/ Cho mọi suối lũ to/ Cho ruộng đồng ao chuôm đầy nước”. Lời ru giúp đứa trẻ dần dần hình thành được khái niệm mưa, một hiện tượng rất cần thiết trong đời sống nông nghiệp của cư dân Thái Tây Bắc nói riêng và đồng bào các dân tộc nói chung. \r\n Nhưng  không chỉ có mưa, mà nắng cũng vào khúc hát ru: “Nắng đi trời nắng đi/ Nắng cho bản gặt lúa chín vàng/ Nắng cho cả mường ăn cơm mới/ Nắng cho nhà tao ăn lúa nếp”. \r\n Với huyện miền núi Thanh Sơn (tỉnh Phú Thọ), đồng bào Mường chiếm 54% dân số. Hiện đồng bào vẫn còn lưu giữ được nhiều nét văn hóa truyền thống đa dạng, trong đó có làn điệu hát ru. Khắp các bản Mường, những đứa trẻ từ khi sinh ra đến khi lớn lên đều được các bà, các mẹ hát ru với lời ca trong sáng, thiết tha. \r\n “À à ơi/ Ngủ đi cho trong nước giếng/ Ngủ đi cho bồ quân chín đỏ/ Đợi mẹ đi đường xa chưa về/ Quả nào chín để con được ăn/ Quả nào xanh để cho con nghịch con chơi”. Một cụ bà ở thôn Vạch, xã Khả Cửu cho biết, gia đình cụ vẫn duy trì hát ru cho con trẻ, đã trải qua nhiều đời. Nhưng cũng đáng tiếc việc lưu truyền hát ru của đồng bào Mường ở đây chủ yếu bằng truyền miệng, nên cũng đã mai một ít nhiều... \r\n Phúc Văn"},
      {
        "categories":["Dân tộc"],
        "message":"Mô hình trồng cây ăn quả cho hiệu quả kinh tế cao. \r\n Triển vọng mới \r\n Theo ông Phạm Tiến Lâm, Trưởng phòng Nông nghiệp và Phát triển nông thôn huyện Mù Cang Chải, có thể nói những mô hình trồng cây ăn quả ôn đới này đang mở ra triển vọng mới trong phát triển kinh tế cho đồng bào các dân tộc huyện vùng cao Mù Cang Chải. Cũng theo ông Phạm Tiến Lâm, các loài cây ăn quả ôn đới này dễ trồng, chất lượng quả thơm ngon, bổ dưỡng, giá cao lại dễ bán...Đặc biệt, huyện Mù Cang Chải hiện đang là điểm đến du lịch hấp dân bởi danh lam thắng cảnh ruộng bậc thang Mù Cang Chải  vừa được Thủ tướng Chính phủ xếp hạng là Di tích Quốc gia đặc vào 31/12/2019. Đây chính là thị trường rộng lớn để tiêu thụ các loài quả nói trên. \r\n Năm 2010, Sở Khoa học và Công nghệ tỉnh Yên Bái đã đưa dự án khoa học trồng thử nghiệm giống lê Tai Nung có nguồn gốc từ Đài Loan (Trung Quốc) nhưng đã được trồng nhiều ở các tỉnh Lào Cai, Hà Giang đem về trồng ở Mù Cang Chải trồng ở hai xã: Púng Luông và Dế Xu Phình có độ cao từ 1.000 m trở lên, với diện tích 1,5 ha. \r\n Đến năm 2014, Sở Khoa học và Công nghệ Yên Bái tiếp tục đưa giống hồng Fuyu MC1 (giống hồng giòn không hạt MC1 có nguồn gốc từ hồng giòn Fuyu, nhập nội từ Nhật Bản còn được gọi là hồng Nhật hay hồng Nhật Bản, do PGS TS. Đỗ Năng Vịnh, Phó Viện trưởng Viện Di truyền Nông nghiệp và cộng sự nghiên cứu, chọn tạo, khảo nghiệm tại Mộc Châu tỉnh Sơn La) trồng thử nghiệm với quy mô 1,3 ha tại tại hộ ông Thào A Của ở bản Hua Khắt xã Nậm Khắt và hộ Lù Thị Hú ở bản Nả Háng A xã Púng Luông của huyện Mù Cang Chải. \r\n Theo báo cáo của Sở Khoa học và Công nghệ Yên Bái, sau 2 năm triển khai thực hiện đề tài thử nghiệm giống lê Tai Nung, kết quả thực tiễn và khoa học cho thấy giống lê này sinh trưởng phát triển nhanh, thích ứng với điều kiện khí hậu khắc nghiệt ở Mù Cang Chải (tỷ lệ sống đến thời điểm sau trồng 16 tháng là 97%). \r\n Còn sau 3 năm trồng khảo nghiệm giống hồng Fuyu MC1, kết quả cây sống 95%, tất cả số cây đều ra quả. Quả to đều, trọng lượng trung bình mỗi quả từ 230- 275gram/quả, đường kính từ 10-12,5 cm, khi chín có màu vàng đỏ, ruột vàng da cam, ăn giòn, ngọt, không chát. Thời gian thu hoạch vào giữa tháng 9 hàng năm, đúng vào mùa lúa chín phục vụ khách du lịch. \r\n Qua đó, sở Khoa học và Công nghệ Yên Bái đánh giá: “giống hồng giòn MC1 trồng ở xã Púng Luông và xã Nậm Khắt huyện Mù Cang Chải tỉnh Yên Bái bước đầu cho thấy cây giống sau trồng phát triển tốt phù hợp với khí hậu thổ nhưỡng ở địa phương, làm cơ sở bổ xung giống cây ăn quả mới vào địa phương trong tỉnh”. \r\n Vào thăm vườn lê được trồng đầu tiên trên đất Mù Cang Chải của gia đình ông Mùa A Tòng, bản Púng Luông, xã Púng Luông chúng tôi thấy nhiều cây lê đường kính gốc từ 15-18cm, cành lá sum xuê, quả sai trĩu cành, đó là minh chứng khẳng định được cây lê Tai Nung hoàn toàn phù hợp với đất đai, thổ nhưỡng ở huyện vùng cao Mù Cang Chải. \r\n Ông Mùa A Tòng chia sẻ, sau khi gia đình ông trồng lê được 3 năm thì cây bói quả, đến năm thứ tư thì cây ra quả rất sai. Kể từ khi trồng lê đến nay đã được 7 năm, nhưng chưa thấy năm nào lê bị mất mùa cả. Ban đầu gia đình ông hái quả ăn và chia sẻ cho hàng xóm. Thời gian sau, gia đình trẩy những quả to, vỏ đẹp mang đi bán thử thì mang bao nhiêu hết bấy nhiêu. Thậm chí có người về tận nương thu hoạch và trả giá bán từ 35.000- 40.000 đồng/kg. \r\n Chúng tôi đến thăm vườn cây ăn quả của gia đình chị Lù Thị Hú ở bản Nả Háng Tủa Chử, xã Púng Luông. Chị Hú cho hay, sau khi có dự án trồng lê Đài Loan và hồng giòn của huyện, chị đã nhận giống về trồng thử. Sau 4 năm chăm sóc đúng kỹ thuật theo hướng dẫn của cán bộ Trung tâm Dịch vụ hỗ trợ phát triển nông nghiệp huyện, 300 cây lê Đài Loan và 200 cây hồng giòn đã ra hoa, bói quả và cho thu hoạch. Vụ hồng năm 2018, gia đình chị Hú thu gần 1 tấn quả, bán được chừng 30 triệu đồng; vụ hồng năm 2019 thu gần 1,5 tấn quả và bán với giá từ 25.000 đến 30.000 đồng/kg thu về trên 40 triệu đồng. \r\n Chị Lù Thị Hú tâm sự: “Trồng cây ăn quả chỉ vất vả giai đoạn đầu mới đưa cây về trồng, vì khi đó phải thường xuyên tưới nước giữ ẩm. Khi cây đã bén rễ, lên mầm rồi thì mình chỉ cần chăm sóc theo đúng kỹ thuật là cây phát triển tốt. Tôi thấy trồng cây ăn quả mang lại lợi ích nhiều hơn trồng lúa, ngô… Vì vậy, thời gian tới, tôi tiếp tục nhân rộng diện tích cây ăn quả”. \r\n Hiện tại, ngoài 500 gốc lê và hồng đã cho thu hoạch, hiện nay, gia đình chị Hú đang chăm sóc 1.000 gốc lê Đài Loan và 50 gốc mận Úc từ 2 đến 3 năm tuổi. \r\n \r\n Nhiều bà con có thu nhập cao nhờ trồng cây ăn quả. \r\n Nâng cao đời sống, xóa đói giảm nghèo \r\n Ông Vàng Bua Tủa- Chủ tịch UBND xã Púng Luông khẳng định: “Mô hình cây ăn quả của gia đình chị Hú là mô hình điểm đã mang lại hiệu quả kinh tế cao, bởi đây là loại cây trồng rất phù hợp với khí hậu, thổ nhưỡng vùng cao như Púng Luông. \r\n  Hiện nay, xã tiếp tục vận động nhân dân đưa các loại cây trồng mới có năng suất và có giá trị kinh tế cao như lê Đài Loan, hồng giòn, mận Úc… vào trồng thay thế các loại cây trồng năng suất, chất lượng thấp để góp phần giúp nhân dân xóa đói giảm nghèo bền vững”. \r\n Ngoài các loại cây đưa vào trồng đã mang lại hiệu quả kinh tế, tăng thu nhập cho nhân dân, hiện nay huyện Mù Cang Chải tiếp tục chỉ đạo ngành nông nghiệp đưa cây đào Pháp, mận Úc vào trồng thử nghiệm tại các xã: Púng Luông, Lao Chải và một số xã có khí hậu, thổ nhưỡng phù hợp với hai loại cây trồng này. \r\n Thực tế cho thấy, giống cây ăn quả ôn đới như lê Tai Nung, hồng giòn Fuyu đã thích ứng với điều kiện khí hậu, đất đai ở các huyện vùng cao Mù Cang Chải. Qua đó, các loài cây ôn đới này đã mở ra triển vọng mới trong phát triển kinh tế, giúp bà con vùng cao tăng thu nhập, nâng cao đời sống, xóa đói giảm nghèo...            \r\n Đ.Tường"},
      {
        "categories":["Dân tộc"],
        "message":"Liên hoan dân ca ví giặm Nghệ Tĩnh năm 2018. \r\n Vào lúc 23h10 (giờ Việt Nam) ngày 27/11/2014, tại Paris (Thủ đô Cộng hoà Pháp), Ủy ban liên Chính phủ về bảo vệ di sản văn hoá phi vật thể của UNESCO chính thức vinh danh ví giặm Nghệ Tĩnh của Việt Nam là di sản văn hoá phi vật thể đại diện của nhân loại. Kể từ đó tới nay, dân ca ví giặm càng được quảng bá rộng rãi. \r\n Hát ví là gì và hát giặm là gì? \r\n Việc UNESCO công nhận ví giặm Nghệ Tĩnh của Việt Nam là di sản văn hóa phi vật thể đại diện của nhân loại góp phần thúc đẩy việc trao đổi giữa các cộng đồng, nghệ sĩ và các nhà nghiên cứu; nâng cao nhận thức về tầm quan trọng của di sản văn hóa phi vật thể trong phạm vi địa phương, quốc gia và quốc tế; tăng cường các biện pháp bảo vệ nhằm mục đích hỗ trợ cộng đồng trong việc trao truyền và phương pháp giảng dạy, truyền miệng cũng như trong chương trình giáo dục chính thức sẽ được thực hiện với sự tham gia tích cực của các học viên, các chuyên gia, các tổ chức chuyên ngành và với sự hỗ trợ tích cực của Nhà nước. \r\n Việc ví giặm Nghệ Tĩnh của Việt Nam được UNESCO vinh danh một lần nữa chứng tỏ sức sống của văn hoá truyền thống Việt Nam trong dòng chảy hội nhập vào văn hoá thế giới. \r\n Dân ca ví giặm Nghệ Tĩnh (có người gọi là ví dặm) là loại hình nghệ thuật trình diễn dân ca rất phổ biến ở 2 tỉnh Nghệ An và Hà Tĩnh. Trước kia, ví giặm được hát trong hầu hết mọi hoạt động đời thường, từ ru con, dệt vải cho đến lúc làm việc trên cánh đồng, chèo thuyền trên những dòng sông. Nhìn chung, lời ca của dân ca ví giặm ca ngợi những giá trị truyền thống như sự tôn trọng với các bậc cha mẹ, lòng chung thủy, tận tụy vì người khác… \r\n Thực tế thì dân ca ví giặm gồm “ví” và “giặm”. Hát ví thường là hát tự do, không có tiết tấu từng khuôn nhịp, người hát có thể co giãn một cách ngẫu hứng. Âm điệu cao thấp ngắn dài có khi còn tuỳ thuộc vào ca từ thanh bằng hay thanh trắc, ít từ hay nhiều từ. Hát ví còn được coi như một hình thức hát giao duyên nam nữ (ở đây có nhiều lời như thể thơ lục bát), mang nhiều chất ngẫu hứng. Trong hát ví còn có loại ví ghẹo và ví mục đồng khá dí dỏm hài hước, nghịch ngợm hồn nhiên tươi trẻ. \r\n Hát ví có nhiều điệu như: ví đò đưa, ví phường vải, ví phường cấy, ví phường võng, ví phường chè, ví đồng ruộng, ví trèo non, ví mục đồng, ví chuỗi, ví ghẹo, ví giận thương (giận mà thương),... \r\n Còn hát giặm là thể hát nói, bằng thơ ngụ ngôn thơ/vè 5 chữ. Khác với ví, giặm là thể hát có tiết tấu rõ ràng, có phách mạnh phách nhẹ, có nhịp nội nhịp ngoại.Thông thường một bài giặm có nhiều khổ, mỗi khổ có 5 câu (câu 5 thường điệp lại câu 4), mỗi câu có 5 từ (không kể phụ âm đệm). Hát giặm giàu tính tự sự, trữ tình, kể lể khuyên răn, phân trần, giãi bày. \r\n Hiểu một cách đơn giản thì “giặm” có nghĩa là ghép vào, xen kẽ với nhau, thường 2 hay 3 hoặc một nhóm người hát đối diện nhau hát.  Các làn điệu của hát giặm như: giặm xẩm, giặm nối, giặm vè, giặm kể… \r\n \r\n Hát giao duyên trên thuyền.   \r\n Tính nhạc trong ví giặm \r\n Tồn tại theo thời gian và cũng được gọt dũa theo thời gian của biết bao thế hệ, ngôn ngữ ví giặm mang nhiều nét tinh túy: vừa có cách nói óng ả, trau chuốt của ngôn ngữ văn học dân tộc, vừa vận dụng một cách tự nhiên, linh hoạt phương ngữ (ngôn ngữ địa phương Xứ Nghệ). \r\n Và, cùng với ngôn ngữ đặc sắc ấy thì tính nhạc trong ví giặm Nghệ Tĩnh là rất đáng chú ý. \r\n Nói đến tính nhạc, hai yếu tố phải xem xét đầu tiên là âm vực và âm điệu. Âm vực thực chất là sự đối lập về cao độ (bổng và trầm). Tuy nhiên, nếu chỉ đối lập âm vực không thôi thì chưa thành âm nhạc. Trong phạm vi một âm tiết chứa thanh điệu, sự biến thiên âm vực theo thời gian gọi là âm điệu. Còn trong một ngữ đoạn, sự biến thiên âm vực theo thời gian gọi là ngữ điệu. Hai yếu tố âm điệu và ngữ điệu tựa như giai điệu trong âm nhạc, do vậy, chúng có vai trò rất quan yếu trong tổ chức âm nhạc. \r\n Trong ví giặm Nghệ Tĩnh, hai yếu tố âm vực và âm điệu được thể hiện khá rõ ràng: chúng phối hợp, hỗ trợ cho nhau để xác định tính nhạc. \r\n Đáng chú ý, nhạc điệu ví giặm còn được hình thành từ hiệp vần và ngắt nhịp. Về hiệp vần, do hầu hết các bài ví giặm sáng tác theo thể lục bát (ví), hoặc ngũ ngôn (giặm) nên các câu bao giờ cũng kết dính với nhau bằng cách hiệp vần ở những vị trí nhất định. Thường là kiểu “vần lưng” ở hát ví và “vần chân” ở hát giặm. \r\n Nhạc tính của ví giặm còn được hình thành từ ngắt nhịp (ngừng giọng) trong từng câu, từng bài. Trong ví giặm Nghệ Tĩnh, ngắt nhịp không chỉ thực hiện chức năng phân giới các thành phần câu, các câu mà còn thực hiện chức năng duy trì nhạc tính, qua đó tăng thêm sức mạnh biểu đạt ý nghĩa, góp phần thể hiện nội dung các câu ví giặm. \r\n \r\n Hà Quỳnh Như - Quán quân The Voicekid 2018 nhờ chất giọng dân ca Nghệ Tĩnh. \r\n Các nhà nghiên cứu cũng cho rằng, hiện tượng điệp âm ở các cấp độ cũng tạo nên tính nhạc trong ví giặm Nghệ Tĩnh. Tính nhạc được hình thành từ điệp âm đầu và vì thế hai câu thơ giữa khổ thơ không thể đọc nhanh mà phải đọc chậm theo cái nhạc điệu lan ra, thấm dần. \r\n Nhạc tính của ví giặm Nghệ Tĩnh còn được thể hiện ở biện pháp điệp âm tiết (tiếng) trong các lời hát. Chẳng hạn: Thương thương, nhớ nhớ, sầu sầu/ Biết là bấc có bén dầu cho không (hát ví). Ba cung bậc tình cảm trong tình yêu lứa đôi là thương, nhớ, sầu được lặp lại cùng với sự đều đặn của khuôn thanh điệu lục bát truyền thống (bằng bằng - trắc trắc - bằng bằng) cộng hưởng tạo nên âm điệu sâu lắng, da diết, thấp thỏm và khắc khoải từ những cơn sóng lòng của người đang yêu… \r\n Phan Hoàng Lan"},
      {
        "message":"Pa Pỉnh Tộp nổi tiếng như một món ăn đặc trưng của ẩm thực dân tộc Thái.   \r\n Theo bà con dân tộc Thái, thường cá nướng Tây Bắc phải chế biến từ cá sông hay suối thì mới chuẩn vị. Tuy nhiên để nướng cá ngon nhất thì nên chọn con vừa phải, khoảng 1kg đến 1,2kg là ngon nhất. Với loại cá nhỏ quá sẽ nhiều xương dăm khi ăn dễ bị hóc, với loại cá to sẽ khó chín hơn và không ngấm hết được gia vị khi ướp. \r\n Thông thường cá được tẩm ướp gia vị cho ngấm khoảng 5 – 10 phút, sau đó tiếp tục nhồi vào bụng cá rau thơm và các loại gia vị được băm nhỏ. Gấp úp đôi con cá lại kẹp vào que nướng cho chắc chắn. Sau đó nướng cá trên than hồng, đến khi cá chín vàng rộm, thơm lừng, khi thưởng thức thấy vị ngọt béo của cá, vị cay của ớt, vị thơm của các loại gia vị. \r\n Que gắp nướng (híp pỉnh) phải làm bằng cây tre bương dày, còn tươi, chẻ thành đôi hoặc ba, bốn chạc để kẹp con cá cho chắc chắn. Sau đó phải nướng cá trên than của cây củi gỗ núi đá. Nếu nướng trên than cây tre và các loại cây gỗ tạp thì cá không chín vàng đều và không thơm ngon. Khi nướng cá, cần phải kiên trì hơ cho con cá chín dần, chín đều, không nóng vội dí sát cá vào bếp lửa, cá sẽ cháy sém bên ngoài nhưng chưa đủ độ chín thơm bên trong. Khi gỡ cá ra đĩa, người Thái có sáng kiến dùng sợi chỉ vuốt dọc theo chiều gắp, con cá được gỡ ra vẫn nguyên vẹn, không vỡ nát. Những con cá tươi, qua bàn tay của những người phụ nữ Thái, trở thành món cá nướng thơm lừng hấp dẫn. \r\n Món cá nướng khi chín vàng rộm, thơm lừng, mang đầy đủ từng vị ngọt béo của cá, vị cay của ớt, vị thơm của sả, riềng, cả các loại rau thơm hòa quyện một cách hoàn hảo. Món này thường được ăn cùng với cơm gạo mới, xôi dẻo. Thưởng thức miếng cá nướng vàng rộm, thơm lừng với cơm nếp xôi dẻo ta mới thấy hết cái vị ngọt béo của cá, vị cay của quả ớt, cay của quả mắc khén, màu xanh của hành, xanh của rau thơm lẫn màu vàng của cá nướng. Cơm xôi ăn với Pa Pỉnh Tộp của người Thái cũng được ví như cơm tám nấu niêu đất ăn với cá bống kho của người miền xuôi vậy.    \r\n \r\n Cách làm cá nướng \r\n - Cá rô phi hoặc cá chép, cá tầm, cá lóc, cá lăng, cá đuối… (trọng lượng khoảng 800gr đến 1kg là ngon nhất, vừa đủ ngấm gia vị và thịt thơm, mềm) - Gia vị ướp cá: Mắc khén, hạt dổi, rau bạc hà, mùi tàu, thì là, hành củ, hành lá, củ sả, ớt tươi, muối hoặc bột canh - Thứ gia vị quan trọng nhất để làm thành công món cá mang đậm hương vị Tây Bắc đó chính là Mắc khén và hạt dổi, còn lại thì có thể thiếu 1 vài thứ thứ cũng không sao. Mắc khén, hạt dổi làm cho món cá không bị tanh, mùi thơm và cay nhẹ rất ngon miệng. Bà con có thể sử dụng hạt mắc khén & hạt dổi khô hay tươi đều được. Để ướp 1 con cá chỉ cần khoảng 2 thìa nhỏ bột là đủ, tùy vào số lượng cá mà thêm bớt tùy ý.         \r\n \r\n V.Anh",
        "categories":["Dân tộc"]},
      {
        "categories":["Dân tộc"],
        "message":"Biểu diễn văn nghệ trong trang phục Pà Thẻn. \r\n Màu chủ đạo trên trang phục của phụ nữ Pà Thẻn là màu đỏ. Theo phong tục truyền thống của người Pà Thẻn, màu đỏ cũng là màu mang ý nghĩa đặc trưng của dân tộc. Do định cư trên núi cao, thường xuyên phải chống chọi với thiên tai, nắng gió nên trang phục truyền thống của họ hết sức kín đáo. \r\n Một thiếu nữ Pà Thẻn trưởng thành, chuẩn bị đi lấy chồng thì phải tự tay mình thêu, dệt được bộ khăn, váy, áo để về nhà chồng cùng các vật dụng khác như chăn, gối. Vì vậy, trang phục của phụ nữ Pà Thẻn không chỉ là chuyện ăn mặc mà còn đánh dấu sự trưởng thành của người con gái mới lớn, là truyền thống trong mỗi gia đình. Vào dịp cuối năm, khi mùa màng đã thu hoạch xong, phụ nữ Pà Thẻn lại miệt mài bên khung cửi. Các chàng trai Pà Thẻn đến tuổi trưởng thành chọn bạn đời, cũng thường tìm đến các cô gái đang chăm chỉ ngồi bên khung cửi dệt may trang phục cho cả gia đình. Những tấm thổ cẩm đẹp, những đường thêu, mũi chỉ, hoa văn trang trí trên bộ áo váy của các thiếu nữ chính là điểm để những chàng trai nhận biết về sự khéo léo, đảm đang của cô gái mà họ sẽ ướm hỏi làm vợ sau này.  \r\n Bộ nữ phục của người Pà Thẻn bao gồm: Khăn, áo, thắt lưng, váy, yếm. Nữ thường để tóc dài vấn khăn quanh đầu, hai đầu khăn có đính hai chùm tua rua màu vàng, đỏ trông đẹp và lạ mắt. Loại khăn dài vấn đầu của họ gồm 1 đôi: Khăn trong làm bằng vải sợi bông nhuộm chàm, dài khoảng 350-500cm, rộng khoảng 30cm nhưng được gấp nhỏ chỉ còn khoảng 5cm. Khăn ngoài được làm bằng vải màu đỏ dệt xen những sọc trắng. Khi sử dụng, khăn trong được quấn nhiều vòng xung quanh đầu, tạo thành một vành rộng, sau đó mới quấn lớp khăn ngoài. Quấn xong, người ta dùng chỉ khâu đính để giữ cho khăn không bị xô lệch, vì vậy có thể tháo ra khỏi đầu mà không cần quấn lại. \r\n Ngày nay, phụ nữ Pà Thẻn chủ yếu để đầu trần, các cô gái chưa chồng thì cặp tóc, còn những phụ nữ đã có chồng thì tết tóc vấn tròn quanh đầu. \r\n Điểm đặc biệt nhất trong trang phục của phụ nữ Pà Thẻn, có thể kể đến chiếc áo. Theo Từ điển hiện vật văn hóa các dân tộc Việt Nam do PGS. TS Nguyễn Văn Huy chủ biên miêu tả: “Áo của phụ nữ Pà Thẻn là loại áo dài nữ, xẻ ngực, không có cổ và khuy cài, thân sau rất dài nhưng thân trước chỉ ngắn đến thắt lưng và có 2 dây dài. Màu chủ đạo là màu đỏ, điểm thêm các màu đen, trắng bằng cách ghép trên thân áo các mảnh vải đen, trắng, vàng và các mảng hoa văn hình học sặc sỡ được dệt sẵn khâu đáp vào. Người phụ nữ phải bỏ ra nhiều thời gian và công sức để làm một chiếc áo công phu này. Khi mặc thân trái vắt sang thân phải và được thắt bằng dây lưng vải màu đen”. \r\n Ngoài áo, phụ nữ Pà Thẻn còn dùng yếm. Yếm của phụ nữ có 2 phần: Dải dây và yếm. Dải dây là một dải vải rộng khoảng 10cm, hai đầu có dây buộc. Mặt yếm hình thoi được ghép lại từ nhiều mảnh vải đỏ, đường viền màu trắng; tiếp giáp với dải dây ở phía trên được trang trí thêm các viền bằng len đỏ. Yếm do phụ nữ tự làm. Khi mặc đeo yếm vào cổ thắt dây sau gáy. Trước đây yếm được mặc hàng ngày cùng với bộ váy áo, nhưng hiện nay chỉ mặc trong các dịp hội hè, lễ tết. \r\n \r\n Thêu dệt trang phục truyền thống. \r\n Với chiếc áo không cổ đặc trưng của người Pà Thẻn, các cô gái trẻ ngày nay thường mặc thêm một chiếc áo sơ mi ở bên trong và lật cổ áo ra bên ngoài tạo thành cổ áo mềm mại, nổi bật trên nền vải đỏ. Thêm vào trang phục áo là chiếc dây quấn quanh eo buộc thắt trước bụng tăng thêm vẻ cân đối duyên dáng cho bộ trang phục. Góp phần tăng thêm vẻ đẹp của bộ trang phục là chiếc váy màu đỏ với những mảng được phối màu hài hòa giữa nghệ thuật dệt thổ cẩm và ghép vải kết hợp các mảng mầu đen ở hai bên cánh tay. Trên nền vải đỏ của thân áo, tay áo, gấu là những dạng hoa văn hình học, hoa văn hình chữa A, hình thoi, hình núi, hình sao, hình mắt cua, hình chân gà… được khéo léo trang trí cho các mảng màu.  Đó chính là tinh hoa truyền thống được các thế hệ trước truyền dạy lại cho thế hệ sau. \r\n Cùng với trang phục, phụ nữ Pà Thẻn còn làm đẹp bằng các đồ trang sức như vòng cổ, vòng tay bằng bạc. Màu trắng của vòng bạc nổi bật trên nền đỏ, hoa văn trên áo khiến người phụ nữ Pà Thẻn trông vô cùng duyên dáng, ấn tượng. \r\n Nhìn tổng thể, bộ trang phục của phụ nữ Pà Thẻn thể hiện kỹ thuật ghép vải và thêu chỉ màu hài hòa. Xen giữa các mảng dệt mảng hoa văn, còn là các họa tiết thêu bằng tay với nhiều màu sắc sặc sỡ. Chính điều đó làm cho bộ trang phục của phụ nữ Pà Thẻn vừa độc đáo vừa mang đậm bản sắc văn hóa của dân tộc mình. Trang phục Pà Thẻn được phân biệt theo giới tính, không phục sức theo địa vị giàu nghèo. Giữa các lớp tuổi trong cùng giới, trang phục hoàn toàn tương đồng, có khác chút ít về mô típ hoa văn. Người già và trẻ em thường mặc những bộ trang phục đơn giản hơn thanh niên. \r\n Được biết, đối với tang ma, người chết thường mặc bộ quần áo khi cưới để lại hoặc bộ trang phục cổ truyền để về thế giới bên kia tổ tiên còn nhận ra họ là con cháu Pà Thẻn. Con cái phục tang vẫn mặc y phục truyền thống, chít thêm khăn trắng trong lúc đưa tang… \r\n Bảo Linh"},
      {
        "message":"Món khâu nhục là một đặc sản của dân tộc Tày, Nùng.   \r\n Khâu nhục là tiếng hoa đánh vần lại chữ viết tiếng Việt, phát âm tiếng Hoa là khâu nhục. “Khâu” có nghĩa- hấp đến mềm gục, “Nhục” có nghĩa- thịt, nếu dịch đúng nghĩa là thịt gục, hoặc thịt hấp gục. Tùy từng địa phương, món ăn này còn có các tên gọi khác như: “khau nhục”, “khổ nhục”, “nằm khau”. Ngoài ra, tên gọi của chúng còn được bắt nguồn từ chính cách thức xếp trên đĩa và hình dáng giống như một mỏm đồi nhỏ, đang vươn lên, nên người dân tộc Nùng gọi là “khâu” tức đồi. \r\n Đây là món gần giống như thịt kho nhưng được hấp cách thủy với nhiều loại gia vị, ướp càng lâu càng ngon. Để có món Khâu nhục chuẩn, người ta phải nấu tới nửa ngày cho miếng thịt mềm, sao cho khi ăn như tan ra trong miệng. Món này có nguồn gốc từ người Hoa làm, xuất hiện ở hầu hết các vùng núi phía Bắc. \r\n Nguyên liệu để làm món khau nhục gồm có: thịt lợn ba chỉ, húng lìu, ngũ vị hương, địa liền, tỏi, ớt, rượu, dấm, bột ngọt, hạt tiêu… Đây là món ăn được chế biến theo quy trình vô cùng cầu kỳ, tốn thời gian, phải đầy đủ các loại gia vị cần thiết, dù thiếu một thứ cũng không thành vị món khâu nhục. Thịt lợn ba chỉ rửa sạch, cắt miếng to chừng 0,5 kg, luộc sơ qua, vớt ra, rồi dùng tăm tre đâm nhiều lỗ qua lớp bì để khi nấu được ngấm gia vị sau đó đem quay, vừa quay vừa phết mật ong cho vàng bì. Nếu không có dụng cụ để quay thì đem chiên trên chảo mỡ nóng, chỉ chiên phần bì cho vàng, giòn. Vớt ra, thái thành miếng dày chừng 2 ngón tay, mỗi miếng đều có bì, mỡ, thịt. \r\n Khoai môn loại ngon, cắt khúc, rán vàng. Hỗn hợp gia vị để nấu khâu nhục rất cầu kỳ, gồm hành, tỏi, gừng, húng lìu băm nhuyễn, đường, tiêu, dầu hào, ngũ vị hương, một ít rượu trắng… Không thể thiếu lá tàu soi - một loại rau muối mặn của người Tày, Nùng, băm nhỏ. Cho thịt đã thái cùng hỗn hợp trên vào xoong lớn, ướp chừng 15 phút cho ngấm hết gia vị. \r\n Chuẩn bị một chiếc đĩa và bát tô có đường kính tương ứng nhau. Khi xếp lên đĩa, lá tàu soi xếp dưới cùng, xếp khoai môn vào giữa và xếp các miếng thịt xung quanh sao cho phần bì quay lên trên, thịt ôm trọn gia vị và khoai vào lòng, tạo thành hình một ngọn đồi nhỏ. Úp bát vào, lật lại để nguyên đĩa và xếp từng bát vào nồi hấp cách thủy trong khoảng 4-5 h cho thịt chín nhừ. Khi lấy ra ăn thì khéo lật úp bát thịt ra đĩa, mở bát ra là mùi thơm ngào ngạt tỏa ra cùng màu vàng ngon mắt. \r\n Khâu nhục có thể ăn kèm cơm, bánh mì và các loại rau trong bữa sáng hoặc bữa chính. Thịt heo mềm nhừ, ngấm vị khoai môn cùng gia vị đậm đà, phần bì hơi ngòn ngọt vị mật ong, phần mỡ ngậy nhưng không hề tạo cảm giác ngấy. Tất cả hòa quyện trong một món ăn khiến người thưởng thức không thể nào quên hương vị của nó. \r\n V.Anh",
        "categories":["Dân tộc"]},
      {
        "message":"Ama Khoát (thứ 3 từ trái qua) cùng đội chiêng Kram của buôn Chàm A, xã Cư Drăm. \r\n Là người rất thích nghề đan truyền thống nên Ama Khoát học hỏi và biết đan các loại như: gùi, thúng, rổ rá và một số đồ dùng trong gia đình từ khi còn rất nhỏ. Ông cho biết, trước đây những dụng cụ để sử dụng trong các gia đình của đồng bào Ê Đê, M’nông đều do người đàn ông trong nhà tự làm. Vì vậy, lớp người nam giới tuổi như ông trở về trước trong các buôn làng Ê Đê, M’nông phần lớn đều biết đan lát để phục vụ nhu cầu sử dụng của gia đình. \r\n Việc rèn các dụng cụ lao động như rìu, xà gạc, dao, rựa, cuốc, liềm, ngoằng làm cỏ... của gia đình và một số gia đình người thân đều do Ama Khoát đảm nhiệm. Ông biết nghề rèn và luôn muốn phát triển nghề giúp gia đình mình và những gia đình trong buôn có được công cụ tốt để sử dụng trong sinh hoạt, sản xuất. \r\n Ama Khoát cũng là người rất đam mê văn hóa cồng chiêng. Ông thuộc và đánh thành thạo nhiều loại nhạc cụ như trống, cồng, chiêng đồng, chiêng K’ram... Trước đây, mỗi khi có gia đình trong buôn tổ chức lễ cúng, ông thường có mặt tham gia đánh chiêng. Hiện nay gia đình ông vẫn còn giữ được  trống cái, 1 bộ cồng, 2 bộ chiêng đồng và chiêng K’ram. \r\n Từ khi đảm nhiệm nhiều công việc quan trọng của địa phương như: Bí thư Đoàn xã, Bí thư Đảng ủy, Chủ tịch HĐND, UBND xã Cư Drăm, Ama Khoát đã dành phần lớn thời gian cho công việc của xã hội. Vậy nên những việc mà ông đam mê phải tạm gác lại. Khi còn công tác, ông luôn quan tâm, động viên đồng bào Ê Đê, M’nông trong các buôn làng của xã Cư Drăm bảo tồn và phát huy những nét đẹp về văn hóa truyền thống của dân tộc mình. \r\n Ông nghỉ hưu đã gần 5 năm và giờ lại bận rộn với việc phụ giúp gia đình công việc nương rẫy, chăn nuôi. Gần 4 ha cà phê, ngô lai, lúa nước và đàn trâu, bò, dê hơn 30 con nhưng khi gia đình nào trong buôn và những buôn bên cạnh làm lễ cúng, thiếu người đánh chiêng là ông sẵn sàng có mặt để tham gia cùng đội chiêng. Lúc rảnh, ông tranh thủ lên núi chặt lồ ô, lấy mây về đan gùi và một số vật dụng để dùng trong gia đình, đôi khi có ai trong buôn đặt thì ông cũng đan. \r\n  Vừa qua, Ama Khoát đã động viên, khuyến khích anh Dương Văn Tho là người trong buôn mở lớp dạy đánh chiêng K’ram và lớp múa cho hàng chục thiếu niên trong buôn. Ông cũng động viên 2 đứa cháu của mình tham gia lớp học. \r\n Nói về thực trạng những giá trị văn hóa truyền thống của đồng bào Ê Đê, M’nông hiện nay ở đây, Ama Khoát trăn trở: “Trong các buôn đồng bào Ê Đê, M’nông của xã Cư Drăm hiện chỉ còn rất ít người biết đan lát, rèn dũa, dệt thổ cẩm hay biết đánh chiêng. Hiện tại các nghệ nhân không còn theo nghề nữa. Phần do họ đã lớn tuổi, phần vì đồ dùng, vật dụng trong gia đình và dụng cụ sản xuất của đồng bào Ê Đê, M’nông giờ sẵn có ở các hàng quán, giá cũng rẻ; lớp trẻ lại không đam mê nghề truyền thống như thế hệ trước nên không có người học để truyền dạy. Vì vậy, ông Ama Khoát luôn tìm cách để truyền lại những đam mê này cho lớp trẻ”. \r\n Tùng Lâm",
        "categories":["Dân tộc"]},
      {
        "categories":["Dân tộc"],
        "message":"Được hỗ trợ vay vốn, nhiều gia đình tập trung phát triển kinh tế, vươn lên thoát nghèo. \r\n Nỗ lực từ người dân \r\n Chúng tôi tới thăm mô hình trồng chè của gia đình chị Lê Thị Lan, khu 6, xã Tam Thanh, huyện vùng cao Tân Sơn. Chị Lan chia sẻ, sau nhiều năm “đóng đô” ở hộ nghèo nhất nhì xã với thu nhập chính chỉ trông chờ vào mấy thước ruộng, thêm vào đó là gánh nặng đè lên đôi vai gầy gò khi chồng chị mắc phải căn bệnh hiểm nghèo nên nghèo lại càng nghèo hơn. \r\n Được sự giúp đỡ của các tổ chức chính trị xã hội, chị Lan mạnh dạn vay 30 triệu đồng của Ngân hàng Chính sách xã hội, tập trung đầu tư phát triển kinh tế, phát triển và mở rộng thâm canh trồng chè. Nhờ đó, từ một hộ nghèo, sau 7-8 năm trồng chè, gia đình chị đã thoát nghèo, có thu nhập ổn định và có tích lũy, trả hết nợ ngân hàng. \r\n Không bằng lòng với những gì đã đạt được, năm 2018, chị Lan tiếp tục vay 25 triệu đồng theo chương trình tín dụng ưu đãi cho hộ mới thoát nghèo. Vốn tính cần cù, chịu khó cộng với những kiến thức về trồng, chăm sóc chè tích lũy trước đây, chỉ sau một năm gần 4ha chè của gia đình chị được chăm sóc, trồng lại và tiếp tục bật chồi, ra búp ước tính thu nhập từ 7 - 8 triệu đồng/tháng. \r\n Ngoài trồng, chăm sóc diện tích chè của gia đình, chị Lan còn thu mua chè của bà con trong xã, mở xưởng sơ chế chè bán cho các nhà máy trong khu vực… \r\n Tạm biệt chị Lan, chúng tôi tìm đến gia đình chị Nguyễn Thị Quyên, khu 5 xã Minh Hòa, huyện miền núi Yên Lập là một trong những hộ mới thoát nghèo sử dụng hiệu quả nguồn vốn ưu đãi từ các chương trình tín dụng của Ngân hàng Chính sách xã hội. \r\n Trong căn nhà khang trang sạch đẹp được đầu tư xây dựng theo mô hình kiểu nhà Thái, chị Quyên cho hay, cuối năm 2016, gia đình chị thoát khỏi diện hộ nghèo. Tuy nhiên sau khi thoát nghèo, gia đình chị Lan cũng như nhiều hộ mới thoát nghèo khác đứng trước khó khăn về vốn để tái đầu tư, mở rộng sản xuất. Nếu không có sự hỗ trợ kịp thời của các cấp, các ngành, nguy cơ tái nghèo khi gặp rủi ro rất cao. Được sự giúp đỡ của các tổ chức chính trị xã hội, tổ tiết kiệm và vay vốn, năm 2018 chị Lan vay thêm 25 triệu đồng để tiếp tục đầu tư sản xuất. \r\n Có vốn chị Quyên đầu tư vào nuôi bò, trồng nhãn, trồng bưởi, phát triển kinh tế hộ. Đến nay, ngoài hơn 2ha chè và gần chục ha rừng, từ cặp bò đầu tiên mua bằng nguồn vốn vay Ngân hàng Chính sách xã hội huyện, gia đình chị Quyên có thêm 2 bê con và trồng thêm được 150 gốc bưởi, 100 gốc nhãn. Hiện những loại cây này đã bắt đầu cho quả, thu nhập ước tính cả trăm triệu đồng/năm. Kinh tế gia đình ngày một ổn định, có điều kiện nuôi con học hành, xây dựng nhà cửa khang trang…và trở thành một trong những hộ gia đình điển hình thoát nghèo bền vững của xã và huyện. \r\n \r\n Nhờ chăn nuôi, nhiều hộ gia đình đã thoát nghèo. \r\n Giảm nghèo bền vững \r\n Quyết định 28/2015/QĐ-TTg của Thủ tướng Chính phủ về cho vay hộ mới thoát nghèo đã mở rộng thêm đối tượng được vay vốn tín dụng ưu đãi đó là những hộ mới thoát nghèo. Đây là những gia đình đã từng là hộ nghèo, cận nghèo qua điều tra, rà soát hàng năm có thu nhập bình quân đầu người cao hơn chuẩn cận nghèo theo quy định của pháp luật hiện hành, được UBND cấp xã xác nhận và thời gian kể từ khi ra khỏi danh sách hộ nghèo, hộ cận nghèo tối đa là 3 năm. \r\n Lãi suất cho vay áp dụng đối với hộ mới thoát nghèo bằng 125% lãi suất cho vay đối với hộ nghèo quy định trong từng thời kỳ. \r\n Theo ông Tăng Tiến Sỹ, Giám đốc Ngân hàng Chính sách huyện Tân Sơn, chương trình cho vay hộ mới thoát nghèo đã tạo đà cho các hộ thoát nghèo bền vững; góp phần thúc đẩy phát triển sản xuất kinh doanh, phát triển kinh tế nông nghiệp, nông thôn, xây dựng nông thôn mới ở địa phương. \r\n Thời gian tới, để nguồn vốn chương trình phát huy hiệu quả, Phòng giao dịch huyện Tân Sơn tiếp tục chỉ đạo tăng cường tuyên truyền nâng cao nhận thức, trách nhiệm sử dụng vốn, đôn đốc, thu hồi nợ đến hạn. \r\n Hiện nay, Ngân hàng Chính sách tỉnh Phú Thọ đã và đang thực hiện 15 chương trình tín dụng chính sách với tổng dư nợ tín dụng đạt trên 4.200 tỷ đồng. Ngân hàng phấn đấu dư nợ tín dụng hết năm 2020 đạt khoảng 603 tỷ đồng với hơn 13.600 lượt hộ mới thoát nghèo được vay. \r\n Ông Nguyễn Thanh Tĩnh, Phó Giám đốc Ngân hàng Chính sách xã hội tỉnh Phú Thọ khẳng định, nguồn vốn cho vay hộ mới thoát nghèo là một trong những chương trình tín dụng có sức lan tỏa, kịp thời “tiếp sức” cho các hộ mới thoát nghèo tiếp tục có điều kiện đầu tư trồng trọt, chăn nuôi, phát triển sản xuất, cải thiện đời sống và thoát nghèo bền vững. \r\n Tuy nhiên, trong quá trình triển khai còn một số hạn chế như: tín dụng đối với hộ mới thoát nghèo được áp dụng cho các hộ gia đình ra khỏi danh sách hộ nghèo, hộ cận nghèo trong vòng 3 năm chưa đủ đảm bảo thời gian để các hộ có điều kiện thoát nghèo bền vững; thời hạn cho vay tối đa 5 năm chưa phù hợp với chu kỳ sinh trưởng, phát triển của một số cây trồng, vật nuôi (vì hiện nay các hộ mới thoát nghèo chủ yếu sử dụng vốn đầu tư vào phát triển chăn nuôi gia súc, gia cầm, trồng rừng, trồng cây công nghiệp, cây ăn quả, cây lấy gỗ,…). \r\n Hiệu quả phối hợp giữa các hoạt động hỗ trợ kỹ thuật, chuyển giao công nghệ kết nối giữa sản xuất với thị trường tiêu thụ sản phẩm tại một số địa phương chưa cao, dẫn tới hiệu quả sử dụng vốn tín dụng chính sách vẫn còn hạn chế. \r\n Để tiếp tục phát huy tốt hiệu quả của tín dụng chính sách xã hội, góp phần tích cực thực hiện Chương trình mục tiêu quốc gia giảm nghèo bền vững và xây dựng nông thôn mới, mới đây, ngày 6/3/2020, UBND tỉnh Phú Thọ đã có báo cáo Ngân hàng Nhà nước Việt Nam đề nghị Chính phủ cho phép tiếp tục thực hiện chương trình cho vay hộ mới thoát nghèo khi hết thời hạn quy định (31/12/2020) để người dân có điều kiện tiếp cận vốn tín dụng chính sách, phát triển kinh tế thoát nghèo bền vững.    \r\n V.Toàn"},
      {
        "message":"Nuôi gà trên đệm lót sinh học cho hiệu quả kinh tế cao. \r\n Tham quan mô hình được gia đình anh Nguyễn Vĩnh Thắng (41 tuổi, tổ 2, thị trấn Chư Prông, huyện Chư Prông, tỉnh Gia Lai), anh Thắng cho biết, gia đình đã áp dụng mô hình này từ năm 2016 cho đến nay. Hiện mỗi năm, từ mô hình chăn nuôi gà tiên tiến này đã đem về nguồn thu ổn định hơn 400 triệu đồng. \r\n Anh Thắng chia sẻ, trước đây mô hình chăn nuôi truyền thống đã không mang lại thu nhập ổn định. Sau thời gian tìm hiểu trên mạng, vợ chồng anh quyết định chuyển sang mô hình nuôi gà trên đệm lót sinh học. Với phương pháp mới này, chuồng trại sẽ được trải bạt hay tráng nền xi măng, sau đó lót một lớp vỏ trấu, mùn cưa, phôi bào, rơm rạ… với độ dày khoảng 20cm. Đệm lót sẽ được phối trộn men sinh học Balasa N01 giúp phân, nước tiểu của gà được phân hủy, giảm khí độc và mùi hôi. Nhờ đệm lót sinh học, gà nuôi số lượng lớn trong cùng diện tích chuồng ít bị bệnh, lớn nhanh hơn. Trung bình gà nuôi từ 3,5- 5 tháng đạt trọng lượng từ 2- 3kg có thể xuất chuồng. \r\n Bên cạnh đó, gia đình anh Thắng lựa chọn nhập giống gà lai chọi để nuôi nên sức đề kháng tốt, thịt cũng dai và ngon hơn so với các giống gà khác. Mô hình này cũng giúp anh giảm chi phí dọn dẹp thường xuyên do phân gà tự phân hủy, ủ hoai trong lớp đệm sinh học. Sau mỗi lứa gà xuất chuồng, các chất lót đệm được thu gom, tận dụng làm phân bón cho các loại cây trồng. Theo lời anh Thắng, mỗi lứa khoảng 2.000 con gà có thể cho đến 8 tạ phân bón tùy vào lượng chất lót đệm được sử dụng. Sau 4 năm áp dụng mô hình, hiện nay gia đình anh Thắng đã mở rộng quy mô chăn nuôi gà trên đệm lót sinh học lên hơn 1.400m2 chia thành 4 trại với hơn 12.000 con gà. \r\n Không chỉ cho gia đình có nguồn thu nhập lớn, anh Thắng vừa phát triển được mô hình để tạo sinh kế cho nông dân, đặc biệt là các hộ nghèo bằng cách mượn đất, lắp đặt chuồng trại, cung cấp con giống, thức ăn và thuê chính chủ đất chăm sóc cho đàn gà. Hiện tại, anh đã liên kết được với 2 gia đình để cùng phát triển mô hình. \r\n Gia đình ông Siu Rup (70 tuổi, thôn 5, xã Thăng Hưng, huyện Chư Prông) từ năm 2018, sau khi nhận chăm sóc đàn gà 2.000 con cho gia đình anh Thắng, ông Rup đều đặn được trả lương 3 triệu đồng mỗi tháng. Ngoài ra, lượng phân bón thu được từ trại gà ông dành để bón vườn rau và bán cho nông dân trồng cà phê, kiếm thêm thu nhập. \r\n Phụ trách kỹ thuật chăm sóc 2 trại gà cho gia đình anh Thắng với quy mô 8.000 con ngay trên diện tích đất rẫy của mình, ông Trần Văn Dũng (49 tuổi, thị trấn Chư Prông) được trả lương 8 triệu đồng/tháng. Từ ngày nhận nuôi gà, ông Dũng tận dụng được nguồn phân sinh học sau mỗi lứa gà xuất chuồng cho vườn cà phê, chanh dây và tiêu của gia đình. Nhờ đó ông Dũng đã tiết kiệm đáng kể kinh phí phân bón cho các loại cây trồng. Hơn nữa, nguồn phân gà sinh học lại chứa nhiều dưỡng chất có lợi, giúp cây trồng phát triển tốt hơn. \r\n Ông Trần Hiếu - Chủ tịch UBND thị trấn Chư Prông (tỉnh Gia Lai) cho biết: “Mô hình chăn nuôi gà trên đệm lót sinh học của gia đình anh Thắng là hướng đi bền vững, phù hợp với xu hướng sản xuất nông nghiệp sạch, không gây ô nhiễm môi trường đồng thời tạo sinh kế ổn định, lâu dài cho người dân”.    \r\n Q.Thái",
        "categories":["Dân tộc"]},
      {
        "categories":["Trang Chủ",
          "Dân tộc",
          "Chính sách"],
        "message":"BVR&MT – Hôm qua, 12/6, tại Nhà Quốc hội (QH), QH khóa XIV tiếp tục chương trình làm việc của kỳ họp thứ chín. Các thành viên Hội đồng bầu cử quốc gia ra mắt Quốc hội. Ra mắt Hội đồng bầu cử quốc gia Đầu giờ làm việc buổi sáng, Trưởng ban Công tác đại biểu thuộc Ủy ban Thường vụ QH Trần Văn Túy trình bày báo cáo kết quả thảo luận ở Đoàn về đề nghị phê chuẩn danh sách các Phó Chủ tịch và các Ủy viên Hội đồng bầu cử quốc gia; bầu Ủy viên Ủy ban Thường vụ QH. Chủ tịch QH, Chủ tịch Hội đồng bầu cử quốc gia Nguyễn Thị Kim Ngân báo cáo giải trình, tiếp thu ý kiến đại biểu QH về đề nghị phê chuẩn danh sách các Phó Chủ tịch và các Ủy viên Hội đồng bầu cử quốc gia. QH phê chuẩn danh sách Phó Chủ tịch và Ủy viên Hội đồng bầu cử quốc gia; bầu Ủy viên Ủy ban Thường vụ QH bằng hình thức bỏ phiếu kín. Trưởng Ban kiểm phiếu Bùi Văn Cường công bố kết quả kiểm phiếu phê chuẩn danh sách Phó Chủ tịch và Ủy viên Hội đồng bầu cử quốc gia; bầu Ủy viên Ủy ban Thường vụ QH. Với 92,96% số đại biểu tán thành, QH đã biểu quyết thông qua Nghị quyết về phê chuẩn danh sách Phó Chủ tịch và Ủy viên Hội đồng bầu cử quốc gia. Phát biểu ý kiến tại lễ ra mắt Hội đồng bầu cử quốc gia, Chủ tịch QH, Chủ tịch Hội đồng bầu cử quốc gia Nguyễn Thị Kim Ngân trân trọng cảm ơn QH đã tín nhiệm bầu và phê chuẩn các thành viên Hội đồng bầu cử quốc gia; đồng thời nhấn mạnh, đây vừa là niềm vinh dự nhưng cũng là trọng trách lớn lao mà Đảng, QH đã tin tưởng giao. Chủ tịch QH nêu rõ, cuộc bầu cử đại biểu QH và đại biểu HĐND các cấp là sự kiện chính trị, pháp lý đặc biệt để lựa chọn được những người tiêu biểu về đức, về tài, đại diện cho ý chí nguyện vọng, quyền làm chủ của nhân dân, thay mặt nhân dân quyết định những vấn đề quan trọng của quốc gia và địa phương. Sự thành công của cuộc bầu cử QH khóa XV và bầu cử HĐND các cấp nhiệm kỳ 2021 – 2026 có ý nghĩa đối với kết quả hoạt động của bộ máy nhà nước từ Trung ương đến địa phương, nhất là nhiệm vụ thể chế hóa Nghị quyết Đại hội XIII của Đảng, nghị quyết đại hội đảng các cấp để góp phần đưa đất nước phát triển nhanh và bền vững. Chủ tịch QH nhấn mạnh, Hội đồng bầu cử quốc gia sẽ phối hợp chặt chẽ các cơ quan, tổ chức hữu quan đoàn kết, thống nhất, nỗ lực cao nhất để hoàn thành tốt nhiệm vụ. Sáng cùng ngày, QH thảo luận tại hội trường về dự thảo Nghị quyết về một số cơ chế, chính sách tài chính – ngân sách đặc thù đối với Thủ đô Hà Nội. Các ý kiến cơ bản tán thành sự cần thiết ban hành nghị quyết. Tuy nhiên, đối với việc TP Hà Nội xin được điều chỉnh các mức phí, lệ phí hoặc thêm những loại phí mới mà chưa có trong Luật Phí và lệ phí, nhiều đại biểu đề nghị, khi quy định về quyền ban hành phí, lệ phí nên hợp lý, tránh quy định quá cao và cần phải có sự đồng thuận của nhân dân. Bên cạnh đó, Hà Nội cần rà soát kỹ thêm một số chính sách dự kiến ban hành, có đánh giá tác động đầy đủ, bảo đảm sát thực tế, không ảnh hưởng đời sống nhân dân, gây xáo trộn hoạt động của doanh nghiệp để đáp ứng yêu cầu, nhiệm vụ trong tình hình mới. Tăng nguồn lực phát triển vùng đồng bào dân tộc thiểu số, miền núi Buổi chiều, QH thảo luận ở hội trường về Chương trình mục tiêu quốc gia (MTQG) phát triển kinh tế – xã hội (KT-XH) vùng đồng bào dân tộc thiểu số và miền núi (DTTS và MN) giai đoạn 2021-2030. Các dự án thành phần của Chương trình MTQG là vấn đề được nhiều đại biểu quan tâm. Nhiều đại biểu cho rằng, một số dự án thành phần có nội dung tương tự đang được thực hiện ở Chương trình MTQG xây dựng nông thôn mới và Chương trình MTQG giảm nghèo bền vững. Vì thế, Chính phủ cần rà soát, chỉ đạo tổng kết Chương trình MTQG xây dựng nông thôn mới và Chương trình MTQG giảm nghèo bền vững, đối chiếu với Chương trình MTQG đang xây dựng mới, xác định nội dung cụ thể cho từng chương trình nhằm bảo đảm tính đồng bộ, thống nhất, loại bỏ những nội dung trùng lặp, chồng chéo. Về dự án Thực hiện bình đẳng giới và giải quyết những vấn đề cấp thiết đối với phụ nữ và trẻ em, đại biểu Dương Tấn Quân (Bà Rịa – Vũng Tàu), đại biểu Lò Thị Luyến (Điện Biên) và nhiều đại biểu khác cho rằng, đây là một trong những dự án không thể thiếu trong Chương trình MTQG. Phụ nữ và trẻ em là hai nhóm đối tượng dễ bị tổn thương trong xã hội, đặc biệt là phụ nữ, trẻ em vùng DTTS và MN. Tuy nhiên, những nhiệm vụ trong dự án mới tập trung cho đối tượng phụ nữ, chưa có chính sách bảo vệ trẻ em. Tỷ lệ trẻ em đồng bào DTTS và MN bị lừa gạt bán sang biên giới, trẻ em bị xâm hại, hôn nhân cận huyết thống… cao hơn nhiều so với vùng khác, gây ra nhiều vấn đề nhức nhối, hệ lụy mà chưa có giải pháp căn cơ để giải quyết. Do vậy, Ban soạn thảo cần nghiên cứu bổ sung giải pháp, nhiệm vụ hiệu quả đối với phụ nữ, đặc biệt là trẻ em vùng đồng bào DTTS và MN; đồng thời cần lồng ghép bình đẳng giới vào các dự án thành phần khác. Về nguồn kinh phí thực hiện Chương trình MTQG, đại biểu Hoàng Thị Thu Trang (Nghệ An) cho rằng, trước đây chúng ta ban hành một số chính sách song không có nguồn lực bảo đảm, nhất là chính sách cho đồng bào DTTS. Việc bố trí ngân sách T.Ư để bảo đảm thực hiện chương trình này đã khó thì việc bố trí vốn đối ứng từ ngân sách địa phương thực hiện càng khó hơn. Vì đa số các tỉnh thụ hưởng chương trình này đều là tỉnh nghèo, đang hưởng trợ cấp từ ngân sách T.Ư. Do đó, đại biểu đề nghị, cần xây dựng lộ trình theo giai đoạn và hằng năm. Đặc biệt, xác định những việc làm cụ thể theo hướng chọn dự án trọng tâm, trọng điểm, những dự án mang tính cấp thiết, đột phá, mang tính dẫn dắt làm trước thay vì thực hiện đồng thời cả 10 dự án; nên tập trung vào các dự án giải quyết được các vấn đề cơ bản, mang tính chất nền tảng, như: đầu tư mạnh hơn cho giáo dục, đào tạo để tạo cái gốc phát triển con người; giải quyết tình trạng thiếu đất ở, đất sản xuất… Hà Nội là trung tâm chính trị, kinh tế của cả nước thì cần quan tâm phát triển đến vùng, cụ thể là hỗ trợ các địa phương lân cận. Thời gian qua, Hà Nội đã hỗ trợ rất nhiều không chỉ cho những địa phương tiếp giáp mà cả những địa phương trong khu vực. Tuy nhiên, tôi đề nghị cần quan tâm hơn nữa để phát triển vùng Thủ đô như Luật Thủ đô đã quy định. Đại biểu NGUYỄN SĨ CƯƠNG (Ninh Thuận) Trong Chương trình MTQG phát triển KT-XH vùng đồng bào DTTS và MN giai đoạn 2021 – 2030, vấn đề tảo hôn, hôn nhân cận huyết thống chưa thật sự được quan tâm, đề ra các giải pháp thiết thực, thỏa đáng. Việc giải quyết vấn đề này còn quy định chung chung, mờ nhạt. Đại biểu TRẦN THỊ QUỐC KHÁNH (Hà Nội)"},
      {
        "categories":["Trang Chủ",
          "Dân tộc",
          "Chính sách"],
        "message":"BVR&MT – Vùng đồng bào dân tộc thiểu số và miền núi luôn được Đảng và Nhà nước đặc biệt quan tâm đầu tư, nhưng hiện vẫn là vùng khó khăn nhất – chất lượng nguồn nhân lực thấp nhất – kinh tế xã hội phát triển chậm nhất – tiếp cận các dịch vụ xã hội cơ bản thấp nhất – tỷ lệ hộ nghèo cao nhất. Phó Chủ tịch Thường trực Quốc hội Tòng Thị Phóng: Quốc hội phải có Nghị quyết phê duyệt chủ trương đầu tư Chương trình mục tiêu quốc gia phát triển kinh tế – xã hội vùng đồng bào dân tộc thiểu số giai đoạn 2021 – 2025. Tiếp tục chương trình Kỳ họp thứ 9, chiều 12/6, dưới sự điều hành của Phó Chủ tịch Thường trực Quốc hội Tòng Thị Phóng, Quốc hội tiến hành thảo luận ở Hội trường về Chương trình mục tiêu quốc gia phát triển kinh tế – xã hội (KT-XH) vùng đồng bào dân tộc thiểu số và miền núi giai đoạn 2021 – 2030. Tại phiên họp, đã có 25 đại biểu phát biểu thảo luận. Các đại biểu: Hoàng Thị Thu Trang (Nghệ An); Nguyễn Hữu Toàn (Lai Châu); Dương Tấn Quân (Bà Rịa – Vũng Tàu); Phương Thị Thanh (Bắc Kạn); Bố Thị Xuân Linh (Bình Thuận); Đinh Thị Phương Lan (Quảng Ngãi); Nguyễn Ngọc Phương (Quảng Bình); Tô Ái Vang (Sóc Trăng); Vương Ngọc Hà (Hà Giang); Nguyễn Sơn (Hà Tĩnh); Châu Quỳnh Giao (Kiên Giang); Tô Văn Tám (Kon Tum); Leo Thị Lịch (Bắc Giang); Đinh Thị Bình (Phú Thọ);…. bày tỏ tán thành cao về sự cần thiết phải có một Chương trình mục tiêu quốc gia phát triển KT- XH vùng đồng bào dân tộc thiểu số và miền núi, bởi đây là vùng trũng về KT- XH của đất nước, kéo dài trong rất nhiều năm chậm được khắc phục. Việc ban hành Chương trình mục tiêu quốc gia phát triển KT- XH vùng đồng bào dân tộc thiểu số sẽ giảm khoảng cách chênh lệch giữa các vùng trong cả nước. Đồng thời các đại biểu tham luận làm rõ thêm một số nội dung: Bảo đảm kinh phí đầu tư các dự án vùng đồng bào dân tộc thiểu số, miền núi; ưu tiên bố trí vốn đầu tư cho các dự án thực sự cần thiết, có trọng tâm, trọng điểm, tập trung cho vùng “lõi nghèo”, đặc biệt khó khăn, tránh dàn trải, lãng phí; bảo đảm kế sinh nhai cho đồng bào dân tộc thiểu số, miền núi; tạo sự liên kết chặt chẽ giữa người dân và doanh nghiệp; quan tâm đầu tư các dự án mang tính hỗ trợ về cơ chế, phát huy tính tự lực, tự cường của người dân; làm rõ sự liên kết giữa chương trình mục tiêu này với 2 chương trình mục tiêu quốc gia đang thực hiện (xây dựng nông thôn mới; giảm nghèo bền vững) nhằm bảo đảm tính đồng bộ, khả thi; triển khai các mô hình cộng đồng trong chăm sóc sức khỏe nhân dân; gắn chính sách đào tạo với sử dụng cán bộ y tế; bổ sung các giải pháp căn cơ để bảo vệ phụ nữ, trẻ em; hoàn thiện bộ tiêu chí đánh giá xã, thôn đặc biệt khó khăn phù hợp với đặc thù vùng; củng cố, nâng cao chất lượng hệ thống giáo dục, đào tạo nguồn nhân lực; bảo tồn và phát huy các giá trị văn hóa truyền thống; nâng cao vai trò của Ngân hàng Chính sách xã hội trong công tác giảm nghèo đối với vùng đồng bào dân tộc thiểu số, miền núi;… Quốc hội phải có Nghị quyết phê duyệt chủ trương đầu tư Chương trình mục tiêu quốc gia phát triển KT-XH vùng đồng bào dân tộc thiểu số giai đoạn 2021 – 2025 Phát biểu kết luận phiên thảo luận, Phó Chủ tịch Thường trực Quốc hội Tòng Thị Phóng khẳng định, với trách nhiệm cao, tâm huyết, thẳng thắn, chia sẻ những khó khăn với đồng bào, các đại biểu Quốc hội đã phát biểu xác đáng, tập trung bàn những vấn đề cấp bách để thực hiện được và có hiệu quả nghị quyết của Quốc hội. “Chúng ta cùng khẳng định, chính sách dân tộc đã được Đảng, Nhà nước, Mặt trận Tổ quốc Việt Nam, các cấp, các ngành và người dân ở các địa phương tập trung thực hiện. Thực tiễn đã cho thấy, nước ta thực hiện thắng lợi và có hiệu quả cao, đạt kết quả tốt đẹp về chính sách dân tộc, đời sống của đồng bào từng bước được nâng lên”, Phó Chủ tịch Thường trực Quốc hội nói. Bộ trưởng, Chủ nhiệm Ủy ban Dân tộc Đỗ Văn Chiến phát biểu giải trình trước Quốc hội. Việc Chính phủ trình Quốc hội các chính sách cụ thể để thực hiện chương trình mục tiêu quốc gia là tiếp tục cụ thể hóa chủ trương của Đảng, quy định của Hiến pháp năm 2013 và Nghị quyết số 88 của Quốc hội. Với tinh thần này, Phó Chủ tịch Thường trực Quốc hội nêu rõ: Các đại biểu Quốc hội đều nhất trí, Quốc hội phải có Nghị quyết phê duyệt chủ trương đầu tư Chương trình mục tiêu quốc gia phát triển kinh tế – xã hội vùng đồng bào dân tộc thiểu số giai đoạn 2021 – 2025. Các ý kiến đều tập trung yêu cầu, Chính phủ cần có đầu tư trọng tâm, trọng điểm để đồng bào giảm nghèo nhanh nhưng phải bền vững để thu hẹp khoảng cách phát triển và mức sống giữa miền núi và miền xuôi, giữa khu vực thuận lợi và khó khăn, để tiếp tục chăm lo đến đời sống của đồng bào; đồng thời, đào tạo, bồi dưỡng đội ngũ cán bộ đồng bào dân tộc thiểu số; chăm lo giữ gìn đời sống văn hóa truyền thống của đồng bào, bác bỏ các hủ tục lạc hậu; chăm lo sức khỏe của đồng bào; chăm lo cho phụ nữ và trẻ em; phát huy truyền thống đoàn kết để bảo vệ vững chắc an ninh trật tự, an toàn xã hội, bảo vệ vững chắc biên giới … Các đại biểu Quốc hội cũng yêu cầu, phải thực hiện cho được các mục tiêu đề ra trong Nghi quyết 88 của Quốc hội. Do đó cần tiến hành đánh giá kỹ các nội dung chương trình, bảo đảm đúng đối tượng. Trong đó xác định đối tượng là các xã, thôn, bản dân tộc thiểu số; các hộ gia đình, cá nhân dân tộc thiểu số; là các hộ gia đình, cá nhân dân tộc Kinh thuộc hộ nghèo sinh sống ở vùng đặc biệt khó khăn, vùng đồng bào dân tộc thiểu số ở vùng dân tộc thiểu số; các doanh nghiệp, hợp tác xã… hoạt động ở vùng này. Các đại biểu Quốc hội nhất trí chia chương trình thành hai đoạn thực hiện như Tờ trình của Chính phủ. Kinh phí thực hiện chương trình từ ngân sách Trung ương, ngân sách địa phương hoặc các nguồn vốn hợp pháp khác do Chính phủ huy động và quản lý chặt chẽ. Về nguyên tắc thực hiện việc điều hành các nguồn vốn, Phó Chủ tịch Thường trực Quốc hội nêu rõ, phải công khai, minh bạch, đúng luật pháp, chống tiêu cực ở ngay trong việc điều hành nguồn ngân sách đặc biệt này. Cùng với đó, cần chú ý nhóm dân tộc khó khăn, đặc biệt khó khăn còn rất ít người. Phó Chủ tịch Thường trực Quốc hội nhấn mạnh, muốn thực hiện các nội dung của Chương trình, phải sớm hoàn thành bộ tiêu chí phân định vùng phát triển của khu vực dân tộc, miền núi để thực hiện tốt các dự án thành phần, nhất là dự án giải quyết đất ở, nhà ở, đất sản xuất, nước sinh hoạt, giáo dục, dạy nghề, việc làm… Việc hệ trọng, cần tiến hành từng bước, chắc chắn, minh bạch Sau khi nghe ý kiến thảo luận của các đại biểu, thừa ủy quyền của Thủ tướng Chính phủ, Bộ trưởng, Chủ nhiệm Ủy ban Dân tộc Đỗ Văn Chiến đã phát biểu giải trình một số nội dung đại biểu quan tâm. Bộ trưởng, Chủ nhiệm Ủy ban Dân tộc Đỗ Văn Chiến cho biết, sẽ tiếp thu tối đa các ý kiến của đại biểu Quốc hội với tinh thần nghiêm túc, cầu thị để nghiên cứu, bổ sung, hoàn thiện Chương trình một cách tốt nhất. Ghi nhận nhóm ý kiến về phân định vùng dân tộc thiểu số và miền núi để tập trung đầu tư có trọng tâm, trọng điểm, tập trung vào địa bàn đặc biệt khó khăn và nhóm dân tộc có khó khăn đặc thù, Bộ trưởng, Chủ nhiệm Ủy ban Dân tộc Đỗ Văn Chiến cho biết thêm Chính phủ đã xem xét đề án và ban hành Nghị quyết số 28, giao cho Thủ tướng Chính phủ quyết định tiêu chí cụ thể. Dự thảo quyết định này đã được đăng trên Cổng Thông tin điện tử của Chính phủ và của Ủy ban Dân tộc. Hiện nay đã có 51 tỉnh phân định sơ bộ, tập hợp kết quả để làm căn cứ xây dựng báo cáo đề xuất chủ trương đầu tư. Dự kiến quý III/2020 Thủ tướng Chính phủ sẽ ban hành quyết định tiêu chí. Khi lập báo cáo khả thi sẽ có danh mục các đơn vị hành chính thuộc vùng dân tộc thiểu số và miền núi, các xã, thôn đặc biệt khó khăn để thực hiện chương trình. Bộ trưởng, Chủ nhiệm Ủy ban Dân tộc nhấn mạnh, đây là một việc hệ trọng cần được tiến hành từng bước, chắc chắn, minh bạch theo đúng Luật Ban hành văn bản quy phạm pháp luật, do vậy đòi hỏi cần phải có thời gian. Việc Chính phủ cân nhắc ban hành Quyết định vào quý III/2020 để thực hiện từ năm 2021 là phù hợp. Địa bàn đặc biệt khó khăn sẽ được ưu tiên cao nhất Về mối quan hệ của chương trình này với 2 chương trình mục tiêu quốc gia hiện nay, Bộ trưởng, Chủ nhiệm Ủy ban Dân tộc cho biết nội dung này đã được Hội đồng thẩm định nhà nước làm rõ với Bộ Nông nghiệp và Phát triển nông thôn, Bộ Lao động, Thương binh và Xã hội. Chương trình này được Quốc hội đặc biệt quan tâm phê duyệt trước, hai chương trình sau sẽ không điều chỉnh đối tượng trùng vào chương trình này nữa. Về một số ý kiến đại biểu cho rằng, định mức đầu tư hạ tầng kinh tế – xã hội ở địa bàn đặc biệt khó khăn vẫn còn thấp so với yêu cầu thực tiễn, Ủy ban Dân tộc sẽ phối hợp với các cơ quan chủ trì hai chương trình nghiên cứu một cách thận trọng, chắc chắn, để báo cáo với Chính phủ, Thủ tướng Chính phủ trình Quốc hội. Trong đó, bảo đảm địa bàn đặc biệt khó khăn sẽ được ưu tiên đầu tư ở mức cao nhất theo đúng theo Kết luận của Bộ Chính trị, Nghị quyết của Quốc hội và chỉ đạo của đồng chí Tổng Bí thư, Chủ tịch nước về triển khai nhiệm vụ năm 2020 là ưu tiên bố trí nguồn lực, thực hiện các đề án, chính sách đối với đồng bào dân tộc thiểu số và miền núi, đặc biệt là Đề án tổng thể phát triển kinh tế – xã hội vùng này vừa được Quốc hội phê duyệt tại Kỳ họp thứ 8 vừa qua. Nhà nước không quyết định thay người dân Bộ trưởng, Chủ nhiệm Ủy ban Dân tộc Đỗ Văn Chiến cũng cho rằng việc giải quyết đất ở, đất sản xuất, nhà ở, nước sinh hoạt cho hộ đồng bào dân tộc thiểu số là hỗ trợ có điều kiện, nhà nước và nhân dân cùng làm, nhiều đại biểu rất quan tâm. Do vậy, nếu địa phương không quyết liệt, đồng bào không chủ động tích cực trở thành một cuộc vận động xã hội lớn khi có vốn của Trung ương chưa chắc đã giải ngân được. Về xây dựng mô hình sản xuất, kinh doanh nông, lâm nghiệp, công nghiệp, dịch vụ, làng nghề phải phù hợp với tiềm năng, thế mạnh của từng vùng, văn hóa, tập quán của các dân tộc, Bộ trưởng Đỗ Văn Chiến cho rằng ý kiến này rất sát thực tiễn, đúng tâm tư, nguyện vọng của người dân. “Chúng ta đã có nhiều bài học không thành công về sự áp đặt theo ý chủ quan. Do vậy, đề xuất trong chương trình mang tính hướng dẫn, chủ yếu xây dựng mô hình để người dân tham khảo. Mô hình này theo miền, vùng chứ không phải một mô hình cho toàn quốc. Việc đầu tư trồng cây gì, nuôi con gì, làm dịch vụ nghề gì có hiệu quả là do địa phương và người dân quyết định. Đúng như phương châm đã xác định, dân cần, dân bàn, dân làm, dân hưởng lợi, nhà nước hướng dẫn, cung cấp thông tin chứ không quyết định thay người dân” – Bộ trưởng Đỗ Văn Chiến khẳng định. Bộ trưởng, Chủ nhiệm Ủy ban Dân tộc Đỗ Văn Chiến tin tưởng rằng, cùng với sự đầu tư của Nhà nước, đồng bào vùng dân tộc thiểu số và miền núi tiếp tục thay đổi nếp nghĩ, cách làm, đẩy mạnh sản xuất kinh doanh, không cam chịu đói nghèo, vượt qua chính mình để hòa nhập và phát triển cùng với đất nước. Bố trí nguồn vốn đúng, đủ, kịp thời để thực hiện hiệu quả Đại biểu Đinh Thị Bình (Phú Thọ) đề nghị, Chính phủ tiếp tục chỉ đạo Ủy ban Dân tộc khẩn trương hoàn thành công tác phân định vùng đồng bào dân tộc thiểu số và miền núi theo trình độ phát triển để có đầy đủ cơ sở xây dựng đầu tư Chương trình và bố trí mức vốn cho phù hợp. Về cơ cấu nguồn vốn, đại biểu Đinh Thị Bình đề nghị, tiếp tục rà soát lại cơ cấu vốn của chương trình, cân đối bố trí lại theo hướng giảm hợp lý vốn sự nghiệp, tăng vốn đầu tư, cân đối vốn sự nghiệp đặt trong tổng thể ngân sách những năm sau và yêu cầu giảm chi thường xuyên trong tổng chi ngân sách bảo đảm đủ nguồn vốn thực hiện Chương trình. Về tổng nguồn vốn thực hiện chương trình, đại biểu đề nghị Quốc hội, Chính phủ đặc biệt quan tâm chỉ đạo, bố trí nguồn vốn đúng, đủ, kịp thời, để thực hiện có hiệu quả các mục tiêu của chương trình, đáp ứng niềm phấn khởi và lòng mong mỏi của hàng chục triệu đồng bào dân tộc thiểu số trên phạm vi cả nước. Mục tiêu cuối cùng là chính sách phải trực tiếp tới từng người dân Theo đại biểu Nguyễn Sơn (Hà Tĩnh), mục tiêu cuối cùng là chương trình phải vào được đời sống người dân, xóa đói giảm nghèo, nâng cao thực sự bộ mặt của vùng đồng bào dân tộc thiểu số và miền núi; những chính sách này phải trực tiếp tới từng gia đình, từng người một, nhất là các chương trình, chính sách về bình đẳng giới, chăm sóc trẻ em. “Tôi nghĩ đây là chương trình hạt nhân để tất cả chúng ta quan tâm, không chỉ là những chương trình của Chính phủ, Nhà nước mà mọi người khi có tấm lòng quan tâm thì đây là hạt nhân để xã hội tiến bộ hơn”, đại biểu Sơn nói. Đề cập đến nguồn lực thực hiện Chương trình, đại biểu cho rằng, nguồn lực Chính phủ phê duyệt trên 137.000 tỷ đồng là nền tảng chứ chưa thể đáp ứng được các ý tưởng trong Chương trình này. Vì thế, theo đại biểu, vấn đề xã hội hóa ở đây không chỉ là huy động các doanh nghiệp, đơn vị mà các tổ chức và chính quyền các cấp. Trong phân bổ nguồn lực của Chương trình, tỷ lệ gói tín dụng cho người dân trên 19.000 tỷ đồng là còn ít. Cần hỗ trợ lãi suất để người dân chủ động vay ở các ngân hàng để sản xuất, phát triển nâng cao đời sống, thu nhập cũng như vật chất, tinh thần, văn hóa. Đại biểu lưu ý, không việc gì phải chi cho hoạt động của Ban quản lý các dự án mà cần chi cho các hoạt động hỗ trợ trực tiếp cho người dân để thu hút được các nguồn lực khác. Liên quan đến dự án thứ 8 về thực hiện bình đẳng giới và giải quyết những vấn đề cấp thiết đối với phụ nữ và trẻ em. Đại biểu cho rằng, để thực sự hướng đến bình đẳng giữa phụ nữ dân tộc với phụ nữ miền xuôi, với phụ nữ đô thị thì cần tính toán thế nào cho hiệu quả. Ngoài tiêu chí quy định cụ thể thì cần đưa vào lồng ghép chỉ tiêu, tiêu chí ở tất cả các đề án phải có nội dung này. Đại biểu cũng đề nghị Quốc hội, Chính phủ, Mặt trận Tổ quốc, HĐND các cấp cần vào cuộc giám sát việc tổ chức thực hiện ngay từ đầu khi triển khai, không chủ quan để ảnh hướng đến uy tín của Chương trình, mong muốn của người dân. Ngoài việc Quốc hội bàn cụ thể thì tổ chức, chỉ đạo thực hiện cần quan tâm đồng bộ, không chỉ đồng bào dân tộc miền núi mà các địa phương, tỉnh, thành phố phải tạo điều kiện để hỗ trợ cho Chương trình này. Nếu đầu tư dàn trải, thì sẽ khó đạt mục tiêu đề ra Đại biểu Nguyễn Hữu Toàn (Lai Châu) nhấn mạnh, một trong những yêu cầu đặt ra trong Nghị quyết 88 của Quốc hội là tích hợp chính sách đồng bộ, thống nhất, thu gọn đầu mối quản lý, phân công nhiệm vụ rõ ràng, bảo đảm nâng cao hiệu quả, hiệu lực đầu tư. Ưu tiên đầu tư có trọng tâm, trọng điểm, tập trung cho vùng đặc biệt khó khăn, nhóm dân tộc có khó khăn đặc thù của đồng bào dân tộc thiểu số và miền núi. Tuy nhiên, 10 dự án được thiết kế khá độc lập, chưa làm rõ mối tương quan với các dự án của các chương trình mục tiêu quốc gia khác. Theo đại biểu, giai đoạn 2016 – 2020 chúng ta đang thực hiện 2 chương trình mục tiêu quốc gia là xây dựng nông thôn mới và giảm nghèo bền vững. Hai chương trình này đã phát huy kết quả hết sức tích cực, góp phần thúc đẩy phát triển sản xuất nông nghiệp, thay đổi bộ mặt của nông thôn, đẩy nhanh thoát nghèo bền vững, nhất là vùng đồng bào dân tộc thiểu số miền núi, các huyện, xã có tỷ lệ hộ nghèo cao. Trong 5 năm qua, tỷ lệ hộ nghèo giảm từ mức 9,2% năm 2016 xuống còn 3% năm 2020 và hiện tại đã có trên 50% số xã đạt chuẩn nông thôn mới. Có thể nói, đây là những chủ trương đúng đắn, đáp ứng nguyện vọng của nhân dân, được đông đảo nhân dân đồng tình hưởng ứng. Với những kết quả đạt được chắc chắn đông đảo cử tri, đặc biệt là nông dân, người nghèo, đồng bào dân tộc thiểu số miền núi khó khăn mong muốn tiếp tục triển khai thực hiện chương trình này trong giai đoạn tới. Tuy nhiên, 2 chương trình này có thời gian thực hiện đến năm 2020, xong đến nay việc đánh giá, tổng kết thực hiện và đề xuất tiếp tục thực hiện các chương trình này chưa được Chính phủ báo cáo Quốc hội. Qua rà soát các chương trình mục tiêu quốc gia đang thực hiện và chương trình mục tiêu quốc gia Chính phủ đang đề xuất giai đoạn 2021 – 2030, theo đại biểu, có sự trùng lắp về mục tiêu, nhiệm vụ, nội dung hoạt động và địa bàn thực hiện. 6/10 dự án thành phần có nội dung tương tự đang thực hiện ở 2 chương trình mục tiêu quốc gia đang thực hiện, chỉ 4 dự án có nội dung mới. Vì vậy, đại biểu đề nghị Chính phủ cần có tổng kết đánh giá kết quả, làm rõ việc tiếp tục thực hiện 2 chương trình mục tiêu quốc gia trong thời gian tới. Đồng thời tiến hành rà soát các mục tiêu, nhiệm vụ của 6 dự án thành phần có nội dung trùng lắp, khẳng định các mục tiêu giảm nghèo bền vững, xây dựng nông thôn mới đã và đang triển khai thực hiện cho giai đoạn tới sẽ tiếp tục được thực hiện như thế nào? Cơ quan nào chịu trách nhiệm trong quản lý, phân bổ nguồn lực để không chồng chéo, trùng lắp giữa chương trình mục tiêu quốc gia này với 2 chương trình mục tiêu quốc gia đang thực hiện. Trên cơ sở đó xác định rõ đối tượng, cơ chế phối hợp, tiêu chí phân bổ nguồn lực đầu tư tập trung hơn, hạn chế loại bỏ những dự án không phù hợp và có điều chỉnh cần thiết nhằm bảo đảm tính đồng bộ, thống nhất và khả thi. Tập trung đầu tư có trọng tâm, trọng điểm để thực hiện các mục tiêu đang đặt ra ở Nghị quyết 88 của Quốc hội. Về thứ tự ưu tiên các dự án thành phần, trong điều kiện cân đối nguồn lực, ngân sách còn nhiều khó khăn, đại biểu Nguyễn Hữu Toàn nhấn mạnh, nếu đầu tư dàn trải, không tập trung có trọng tâm, trọng điểm thì sẽ khó đạt mục tiêu đề ra. Vì vậy, Chính phủ cần xây dựng thứ tự ưu tiên thực hiện các dự án giai đoạn đầu và nên tập trung vào các dự án giải quyết được 5 vấn đề cơ bản, mang tính chất nền tảng, như đầu tư mạnh hơn cho giáo dục, đào tạo để tạo cái gốc phát triển con người; giải quyết tình trạng thiếu đất ở, đất sản xuất; đầu tư phát triển vào dân tộc thiểu số rất ít người và nhóm dân tộc còn nhiều khó khăn; sắp xếp ổn định dân cư; đầu tư phát triển cơ sở hạ tầng và sinh kế cho đồng bào. Chọn dự án trọng điểm, mang tính dẫn dắt để làm trước Đại biểu Hoàng Thị Thu Trang (Nghệ An) cũng đánh giá, dự thảo Chương trình được xây dựng công phu, tâm huyết, toàn diện, thể hiện tính ưu việt của chế độ ta, thể hiện sự quan tâm chăm lo đời sống của đồng bào dân tộc thiểu số của Đảng và Nhà nước. Tuy nhiên, đại biểu Hoàng Thị Thu Trang cũng đề cập đến vấn đề khiến nhiều đại biểu Quốc hội, người dân quan tâm, trăn trở nhất là nguồn kinh phí bảo đảm thực hiện Chương trình. Đại biểu cho rằng, sự trăn trở này có cơ sở vì trước đây chúng ta ban hành một số chính sách song không có nguồn lực bảo đảm, nhất là chính sách cho đồng bào dân tộc thiểu số. Theo dự toán của Chính phủ, tổng ngân sách cần cho giai đoạn 2021 – 2025 là 114 nghìn tỷ đồng, trong đó ngân sách Trung ương khoảng 100 nghìn tỷ đồng, ngân sách địa phương là 10 nghìn tỷ đồng. Việc bố trí ngân sách Trung ương để bảo đảm thực hiện Chương trình này đã khó thì việc địa phương vốn đối ứng để bảo đảm thực hiện càng khó hơn vì đa số các tỉnh thụ hưởng chương trình này đều là tỉnh nghèo, hiện đang hưởng trợ cấp từ ngân sách Trung ương. Để tránh chính sách ban hành không thực hiện được, dàn trải, lãng phí, không ảnh hưởng đến thực hiện các chương trình khác, đại biểu Hoàng Thị Thu Trang đề nghị, cần xây dựng lộ trình theo giai đoạn và hàng năm. Đặc biệt, cần xác định những việc làm cụ thể theo hướng chọn một dự án trọng tâm, trọng điểm, những dự án mang tính cấp thiết, đột phá, mang tính dẫn dắt làm trước. Thay vì thực hiện đồng thời cả 10 dự án trong chương trình, giai đoạn đầu chỉ nên tập trung thực hiện một số dự án như: Dự án tập trung giải quyết đất ở, đất sản xuất, nước sinh hoạt; Dự án ổn định, phát triển dân cư; Dự án phát triển sản xuất, đầu tư hạ tầng, phát triển giáo dục. Có như vậy mới thực hiện nguyên tắc được Nghị quyết 88 của Quốc hội đặt ra: Ưu tiên đầu tư có trọng tâm, trọng điểm, bảo đảm hiệu quả, hiệu lực đầu tư. Hỗ trợ mô hình liên kết người dân – doanh nghiệp Tán thành với dự án được Chính phủ trình liên quan đến tạo sinh kế cho đồng bào dân tộc thiểu số, song từ thực tế, đại biểu Hoàng Thị Thu Trang nhận thấy, một trong những khó khăn của vùng đồng bào dân tộc miền núi là sản xuất không có đầu ra, bấp bênh, được mùa mất giá, được giá mất mùa, nhiều khi người dân không có động lực sản xuất. Để giải quyết vấn đề này, theo đại biểu, cần quan tâm hỗ trợ mô hình liên kết giữa doanh nghiệp và người dân để bảo đảm đúng định hướng doanh nghiệp đi đầu, dẫn dắt bà con. Thực hiện như vậy, doanh nghiệp không cần quá nhiều đất, trong khi nhiều hộ dân tộc không có đất sản xuất, mà người dân được canh tác trên chính mảnh đất của mình, không phải lo về kỹ thuật, đầu ra sản xuất. Người dân làm được sản phẩm nào được doanh nghiệp thu mua, có tiền tươi thóc thật sẽ rất phấn khởi. Tuy nhiên, trong thực tiễn mô hình này cũng chưa thực sự mạnh mẽ do có một số khó khăn: nhiều khi người dân chưa “chung thủy” với doanh nghiệp, thị trường tiêu thụ sản phẩm của doanh nghiệp chưa ổn định. “Thiết nghĩ Nhà nước nên có giải pháp hỗ trợ, giải quyết vướng mắc cho doanh nghiệp để tạo sự liên kết chặt chẽ giữa người dân và doanh nghiệp. Cần nghiên cứu triển khai tiểu dự án tăng cường mối liên kết giữa doanh nghiệp và người dân”, đại biểu đề nghị. Phát huy tính tự lực, tự lập của người dân Cùng với đó, đại biểu cũng đề nghị Quốc hội, Chính phủ nên phân cấp cho địa phương tự khảo sát, xây dựng đề án cho địa phương, vì mỗi địa phương có tiềm năng, khó khăn riêng, tự xác định cây con có thế mạnh riêng. Việc xác định mẫu số chung về cây con chủ lực sẽ dễ dẫn đến không sát với nguồn lực địa phương và có thể xảy ra tình trạng sản xuất ra hàng loạt cây con, phải giải cứu nông sản. Về cơ chế, trong 10 dự án được đưa ra trong dự thảo Chương trình cơ bản mang tính chất hỗ trợ nguồn lực nhiều hơn hỗ trợ cơ chế. Trong điều kiện nguồn lực có hạn, theo đại biểu, cần giảm tính ỷ lại, trông chờ vào Nhà nước, phát huy tính tự lực, tự lập của người dân thì việc hỗ trợ cơ chế sẽ phù hợp, sẽ quan trọng hơn. Ví dụ, thực hiện những cơ chế tài chính như tăng tỷ lệ điều tiết ngân sách từ thuế, các hoạt động khai thác khoáng sản, thủy sản… sẽ tạo động lực cho địa phương chăm lo nguồn thu trên địa bàn. Trước đó, ngày 28/5, Quốc hội nghe Tờ trình của Chính phủ và thẩm tra về quyết định đầu tư “Chương trình mục tiêu quốc gia phát triển KT-XH vùng đồng bào dân tộc thiểu số và miền núi” (Chương trình), giai đoạn 2021-2030. Theo Tờ trình của Chính phủ, nước ta có 53 dân tộc thiểu số với hơn 14 triệu người, gần 3 triệu hộ, cư trú thành cộng đồng ở 51 tỉnh, thành phố, 548 huyện, 5.266 đơn vị hành chính cấp xã, trong đó có 382 xã biên giới. Địa bàn cư trú chủ yếu ở vùng Tây Bắc, Tây Nguyên, Tây Nam Bộ và Tây Duyên hải miền Trung, chiếm 3/4 diện tích cả nước. Đây là vùng trọng yếu về quốc phòng, an ninh, đối ngoại; có nhiều tài nguyên khoáng sản, có hệ sinh thái động, thực vật đa dạng; có trên 14 triệu ha rừng, là đầu nguồn sinh thủy, gắn với các công trình thủy điện quốc gia vừa cung cấp điện, vừa cung cấp nước sản xuất, sinh hoạt cho vùng hạ du và khu vực đồng bằng. Vùng đồng bào dân tộc thiểu số và miền núi (DTTS&MN) luôn được Đảng và Nhà nước đặc biệt quan tâm đầu tư, đạt được thành tựu to lớn, cơ sở hạ tầng KT-XH và đời sống của đồng bào sinh sống ở vùng DTTS&MN đã được cải thiện rõ rệt nhưng hiện nay, vẫn là vùng khó khăn nhất, chất lượng nguồn nhân lực thấp nhất, KT-XH phát triển chậm nhất, tiếp cận các dịch vụ xã hội cơ bản thấp nhất, tỷ lệ hộ nghèo cao nhất. Nguyên nhân chủ yếu dẫn đến tình trạng trên là do vùng đồng bào DTTS&MN chủ yếu là núi cao, biên giới, địa hình chia cắt, khí hậu khắc nghiệt, cơ sở hạ tầng KT-XH kém nhất cả nước, xuất phát điểm rất thấp; biến đổi khí hậu, sự cố môi trường diễn ra nghiêm trọng và khó lường… Chi phí sản xuất, lưu thông hàng hóa lớn nên rất khó khăn để thu hút các nguồn lực xã hội đầu tư phát triển KT-XH. Bên cạnh đó, Chính sách hỗ trợ phát triển KT-XH vùng đồng bào DTTS&MN tuy đã đạt được nhiều thành tựu quan trọng, nhưng còn nhiều đầu mối xây dựng, quản lý, theo dõi; nguồn lực phân tán, dàn trải; chưa phân định rõ trách nhiệm của các cấp, các ngành nên hiệu quả sử dụng vốn đầu tư thấp; chưa khai thác được tiềm năng, lợi thế của vùng, phát huy nội lực của đồng bào để đẩy mạnh phát triển toàn diện vùng đồng bào DTTS&MN. Chương trình Mục tiêu Quốc gia (MTQG) nhằm khắc phục hạn chế, bất cập trong công tác dân tộc và thực hiện chính sách dân tộc đã được chỉ ra trong Báo cáo số 426/BC-CP của Chính phủ; là giải pháp quan trọng nhất để đạt được các mục tiêu của Nghị quyết số 88/2019/QH14 của Quốc hội phê duyệt Đề án tổng thể Phát triển KT-XH vùng đồng bào DTTS&MN giai đoạn 2021-2030. Đối tượng điều chỉnh của Chương trình là xã, thôn vùng đồng bào dân tộc thiểu số và miền núi; hộ gia đình, cá nhân người dân tộc thiểu số; hộ gia đình, cá nhân người dân tộc Kinh thuộc diện hộ nghèo, cận nghèo sinh sống ở xã, thôn đặc biệt khó khăn; doanh nghiệp, hợp tác xã, các tổ chức kinh tế, xã hội hoạt động ở địa bàn vùng đặc biệt khó khăn. Địa bàn thực hiện Chương trình: Thực hiện ở địa bàn vùng dân tộc thiểu số và miền núi là các xã, thôn có tỷ lệ hộ DTTS từ 15% trở lên. Phân định theo trình độ phát triển, bao gồm địa bàn đặc biệt khó khăn (xã khu vực III, thôn đặc biệt khó khăn), địa bàn còn khó khăn (xã khu vực II), địa bàn bước đầu phát triển (xã khu vực I). Thời gian thực hiện Chương trình: 10 năm (2021 – 2030), chia làm 2 giai đoạn. Giai đoạn 1: 2021 – 2025; Giai đoạn 2: 2026 – 2030. Thời gian thực hiện Chương trình là 10 năm (2021-2030), chia làm 2 giai đoạn: Giai đoạn 2021-2025 và giai đoạn 2026-2030. Tổng nguồn vốn thực hiện giai đoạn 2021-2025 tối thiểu 137.664,95 tỷ đồng. Trong đó ngân sách Trung ương tối thiểu 104.954,01 tỷ đồng, vốn đầu tư phát triển tối thiểu 50.629,16 tỷ đồng. Tổng vốn thực hiện giai đoạn 2026-2030 dự kiến 134.270,70 tỷ đồng. Mục tiêu tổng quát của Chương trình là: Giảm nghèo nhanh, bền vững; thu hẹp dần khoảng cách về mức sống, thu nhập của người dân vùng đồng bào dân tộc thiểu số và miền núi so với bình quân chung của cả nước; đảm bảo an sinh xã hội; bảo vệ an ninh tổ quốc; xây dựng hệ thống chính trị ở cơ sở vững mạnh; củng cố, tăng cường khối đại đoàn kết các dân tộc. Mục tiêu cụ thể đến 2025: Chương trình sẽ đóng góp quan trọng nhất để đạt được các mục tiêu được xác định trong Nghị quyết số 88/2019/QH14 ngày 18/11/2019 của Quốc hội. Phấn đấu đạt được các chỉ tiêu chủ yếu sau: Giảm tỷ lệ hộ nghèo vùng đồng bào dân tộc thiểu số và miền núi hàng năm trên 3%; phát triển bền vững sinh kế, tăng thu nhập bình quân của người dân tộc thiểu số lên hơn 2 lần so với năm 2020; phấn đấu giảm trên 60% số xã, thôn đặc biệt khó khăn so với tiêu chí năm 2020. Định hướng mục tiêu đến năm 2030: Nỗ lực cao nhất, phấn đấu đạt được các mục tiêu đã xác định trong Nghị quyết số 88/2019/QH14 ngày 18 tháng 11 năm 2019 của Quốc hội: Tăng thu nhập bình quân của người dân tộc thiểu số lên tối thiểu bằng 1/2 bình quân chung của cả nước; giảm tỷ lệ hộ nghèo xuống dưới 10%; cơ bản không còn các xã, thôn đặc biệt khó khăn. Chương trình gồm 10 Dự án thành phần gồm: Dự án 1: Giải quyết tình trạng thiếu đất ở, nhà ở, đất sản xuất, nước sinh hoạt của hộ dân tộc thiểu số. Dự án 2: Quy hoạch sắp xếp, bố trí, ổn định dân cư ở những nơi cần thiết. Dự án 3: Phát triển sản xuất nông, lâm nghiệp, phát huy tiềm năng, thế mạnh của các vùng miền để sản xuất hàng hóa theo chuỗi giá trị. Dự án 4: Đầu tư cơ sở hạ tầng thiết yếu, phục vụ sản xuất, đời sống trong vùng đồng bào dân tộc thiểu số và miền núi và các đơn vị sự nghiệp công lập của lĩnh vực dân tộc. Dự án 5: Phát triển giáo dục đào tạo nâng cao chất lượng nguồn nhân lực. Dự án 6: Bảo tồn, phát huy giá trị văn hóa truyền thống tốt đẹp của các dân tộc thiểu số gắn với phát triển du lịch. Dự án 7: Chăm sóc sức khỏe nhân dân, nâng cao thể trạng, tầm vóc người dân tộc thiểu số; phòng chống suy dinh dưỡng trẻ em. Dự án 8: Thực hiện bình đẳng giới và giải quyết những vấn đề cấp thiết đối với phụ nữ và trẻ em. Dự án 9: Đầu tư phát triển nhóm dân tộc rất ít người và nhóm dân tộc còn nhiều khó khăn. Dự án 10: Truyền thông, tuyên truyền, vận động trong vùng đồng bào dân tộc thiểu số. Kiểm tra, giám sát đánh giá việc tổ chức thực hiện Chương trình. Về giải pháp và cơ chế quản lý, điều hành Chương trình: Phân định vùng dân tộc thiểu số và miền núi theo trình độ phát triển để tập trung đầu tư có trọng tâm, trọng điểm cho các địa bàn đặc biệt khó khăn, nhóm dân tộc có khó khăn đặc thù. Áp dụng một số cơ chế đặc thù để thực hiện các dự án của Chương trình. Đa dạng hóa nguồn vốn trong đó vốn nhà nước là quan trọng và có ý nghĩa quyết định, tạo điều kiện thuận lợi để huy động vốn ODA và đẩy mạnh thu hút các nguồn lực ngoài ngân sách, khuyến khích sự tham gia, đóng góp của người dân để thực hiện các mục tiêu của Chương trình theo nguyên tắc “Nhà nước và Nhân dân cùng làm”. Công khai, dân chủ, phát huy tinh thần nỗ lực vươn lên của đồng bào dân tộc thiểu số; quán triệt phương châm: “Dân cần, dân bàn, dân làm, dân hưởng lợi”, “Xã, thôn có công trình, dân có việc làm, tăng thu nhập”. Đẩy mạnh phân cấp, trao quyền và nâng cao vai trò, trách nhiệm của chính quyền địa phương; lồng ghép, thực hiện bình đẳng giới trong triển khai thực hiện Chương trình. Tăng cường công tác kiểm tra, giám sát ở các cấp; huy động cả hệ thống chính trị vào cuộc để theo dõi, giám sát, đảm bảo thực hiện thắng lợi các mục tiêu của Chương trình. Về cơ chế quản lý, điều hành: Thủ tướng Chính phủ thành lập Ban Chỉ đạo thực hiện Chương trình, do một đồng chí Phó Thủ tướng Chính phủ làm Trưởng Ban; Bộ trưởng, Chủ nhiệm Ủy ban Dân tộc làm Phó Trưởng ban thường trực; lãnh đạo Bộ Kế hoạch và Đầu tư, Bộ Tài chính làm Phó Trưởng ban; Bộ Nông nghiệp và Phát triển nông thôn, Bộ Lao động – Thương binh và Xã hội và các bộ, ngành có liên quan là thành viên; Ủy ban Dân tộc là cơ quan chủ trì quản lý Chương trình. Thủ tướng Chính phủ quy định chức năng, nhiệm vụ cụ thể của Ban Chỉ đạo Chương trình ở trung ương và hướng dẫn các địa phương xây dựng chức năng, nhiệm vụ của Ban chỉ đạo cấp địa phương phù hợp với tình hình thực tế, đảm bảo hiệu lực, hiệu quả, phù hợp với thực tiễn và phát huy vai trò, chức năng của cơ quan công tác dân tộc các cấp trong tổ chức thực hiện Chương trình. Trưởng Ban Chỉ đạo Chương trình ở trung ương quyết định thành lập Văn phòng Điều phối quốc gia đặt tại Ủy ban Dân tộc để tham mưu cho Ban Chỉ đạo, đảm bảo nguyên tắc tinh gọn, hiệu quả và không giao tăng thêm biên chế. Nguyên tắc phân bổ ngân sách trung ương thực hiện Chương trình: Kinh phí của Chương trình được tổng hợp thành mục ngân sách trong vốn đầu tư công ở các cấp ngân sách theo Luật Ngân sách nhà nước và Luật Đầu tư công do Chính phủ trình Quốc hội xem xét, quyết định. Đề nghị Quốc hội giao Chính phủ quy định định mức, phân bổ cụ thể ngân sách trung ương, đảm bảo nguyên tắc đầu tư có trọng tâm, trọng điểm, ưu tiên đầu tư cho địa bàn đặc biệt khó khăn, nhóm dân tộc có khó khăn đặc thù. Giao Chủ tịch Ủy ban nhân dân các tỉnh, thành phố trực thuộc trung ương trình Hội đồng nhân dân cùng cấp quyết định phân bổ đến từng dự án thành phần để làm căn cứ chỉ đạo, điều hành cụ thể. Các địa phương bố trí vốn ngân sách địa phương và chủ động, tích cực huy động hợp lý nguồn vốn ngoài ngân sách theo quy định của pháp luật để thực hiện các mục tiêu của Chương trình. Tổ chức thực hiện Chương trình: Thứ nhất, đối với Chính phủ, Thủ tướng Chính phủ: Chỉ đạo Ủy ban Dân tộc chủ trì, phối hợp với các bộ, ngành, địa phương xây dựng Báo cáo nghiên cứu khả thi, trình Chính phủ, Thủ tướng Chính phủ quyết định đầu tư theo quy định của pháp luật. Chỉ đạo các địa phương cân đối, huy động và sử dụng nguồn lực bảo đảm hiệu quả, tiết kiệm, phòng chống tham nhũng, lãng phí. Hàng năm, Chính phủ báo cáo kết quả thực hiện Chương trình với Quốc hội; năm 2025 tổng kết giai đoạn 2021 – 2025 và trình Quốc hội thực hiện Chương trình giai đoạn 2026 – 2030. Đối với Hội đồng nhân dân và Ủy ban nhân dân cấp tỉnh: Xây dựng kế hoạch, bố trí ngân sách địa phương, cùng với ngân sách trung ương và chủ động, tích cực huy động tối đa các nguồn lực khác theo quy định của pháp luật để thực hiện Chương trình. Hàng năm, vào kỳ họp cuối năm, Ủy ban nhân dân cấp tỉnh báo cáo Hội đồng nhân dân cùng cấp về kết quả thực hiện chương trình. Về giám sát việc thực hiện Chương trình: Ủy ban Thường vụ Quốc hội, Hội đồng Dân tộc, các Ủy ban của Quốc hội, các đoàn đại biểu Quốc hội và các đại biểu Quốc hội; Mặt trận Tổ quốc Việt Nam, các tổ chức thành viên của Mặt trận Tổ quốc Việt Nam theo chức năng, nhiệm vụ, giám sát việc thực hiện Chương trình theo nội dung Nghị quyết này và các văn bản pháp luật có liên quan. Chương trình đặc thù, tích hợp hơn 100 chính sách dân tộc Báo cáo thẩm tra của Hội đồng Dân tộc bày tỏ cơ bản tán thành với sự cần thiết xây dựng Chương trình như Tờ trình của Chính phủ. Đây là một chương trình có tính đặc thù không chỉ phát triển KT-XH, mà còn tích hợp thực hiện hơn 100 chính sách dân tộc. Nếu tổ chức thực hiện hiệu quả Chương trình sẽ giải quyết được những bất cập, hạn chế trong thực hiện chính sách dân tộc hiện nay, tạo cơ hội mới cho vùng đồng bào DTTS&MN phát triển, toàn diện, bền vững KT-XH, thu hẹp dần khoảng cách chênh lệch về trình độ phát triển, thu nhập của đồng bào DTTS so với bình quân chung của cả nước. Hội đồng Dân tộc cho rằng, việc Chính phủ trình Quốc hội phê duyệt Chương trình là chấp hành Nghị quyết số 88/2019/QH14 ngày 18/11/2019 của Quốc hội phê duyệt Đề án tổng thể phát triển KT-XH vùng đồng bào dân tộc thiểu số và miền núi giai đoạn 2021-2030; để cụ thể kết luận số 65-KL/TWcủa Bộ Chính trị về tiếp tục thực hiện nghị quyết số 24-NQ/TW của Ban Chấp hành Trung ương Đảng khoá IX về công tác dân tộc trong tình hình mới; thể chế hóa khoản 5 Điều 70 Hiến pháp 2013 Quốc hội quyết định chính sách dân tộc của Nhà nước; cơ bản phù hợp với Luật Đầu tư công, Luật Ngân sách Nhà nước, Luật Quản lý nợ công. Chương trình được xây dựng bảo đảm về cơ sở pháp lý và thực tiễn, phù hợp, thống nhất, đồng bộ của hệ thống pháp luật. Trên cơ sở đó, Hội đồng Dân tộc cho rằng, cần đẩy mạnh việc phân cấp và nâng cao vai trò, trách nhiệm của chính quyền địa phương; thực hiện công khai, dân chủ, đảm bảo sự tham gia tích cực, chủ động của cộng đồng và người dân trong các khâu thực hiện Chương trình; phát huy tinh thần nỗ lực vươn lên của đồng bào DTTS; thực hiện phương châm “Dân cần, dân biết, dân bàn, dân làm, dân kiểm tra, dân hưởng lợi”, “Xã, thôn có công trình, dân có việc làm, tăng thu nhập”."},
      {
        "message":"BVR&MT – Mảnh đất Lào Cai lôi cuốn biết bao du khách bởi vẻ kỳ vỹ của thiên nhiên và nét văn hóa đậm bản sắc của người dân tộc vùng cao, trong đó có cả nét hồn nhiên, ngây thơ của trẻ em vùng cao. Không giống như những trẻ em ở thành thị, trẻ em vùng cao có cuộc sống khó khăn, thiếu thốn từ ăn, mặc đến chỗ vui chơi và học hành. Tuy cuộc sống còn bao nhọc nhằn, nhưng trên gương mặt các em bé vùng cao luôn rạng ngời niềm vui với ánh mắt thơ ngây trong sáng. Trò chơi xe tự chế của trẻ em vùng cao. Trẻ em vùng cao thích thú trò chơi đua quay. Nét đẹp của trẻ em người Hà Nhì ở vùng cao Nậm Pung (Bát Xát). Giúp nhau trên đường đến trường. Một ngày đi chăn trâu của trẻ em xã Tung Chung Phố (Mường Khương). Những em bé người Mông nô đùa bên đồi hoa Tam giác mạch tại xã Lử Thẩn (Si Ma Cai).",
        "categories":["Trang Chủ",
          "Dân tộc"]},
      {
        "categories":["Trang Chủ",
          "Dân tộc"],
        "message":"BVR&MT – Chị Trần Thị Một (1992), Phó Bí thư Đoàn Thanh niên thôn Giàn Bí (xã Hòa Bắc, huyện Hòa Vang, TP Đà Nẵng), cán bộ Cơ Tu duy nhất tại Đà Nẵng tham dự Đại hội Thanh niên tiên tiến làm theo lời Bác toàn quốc lần thứ VI, năm 2020. Chị đã vận động thanh niên tham gia sinh hoạt đoàn, xóa bỏ dần những hủ tục, giữ gìn và phát huy nét văn hóa truyền thống của người Cơ Tu trong thế hệ trẻ. Chị Trần Thị Một (ngoài cùng bên phải) tại sự kiện tuyên truyền văn hóa Cơ Tu của huyện Hòa Vang (Đà Nẵng). Khi đảm nhận nhiệm vụ Phó Bí thư Chi đoàn, điều chị Một thấy khó khăn nhất là tập hợp thanh niên trong thôn tham gia sinh hoạt. Do các bạn trẻ trong thôn thường xuyên đi rừng, trồng keo, lao động chân tay, cho nên việc gặp mặt vận động rất khó, nhất là tham gia những phong trào của thôn, xã… Lúc đó, chị đã đến các nhà dân, tiệm tạp hóa, quán nước… xin lon nước, ve chai về bán lấy tiền mua nước để mời đoàn viên tham gia sinh hoạt. Một lần, chuẩn bị hoạt động cắm trại cho Tháng Thanh niên với chủ đề bảo vệ môi trường, nhưng kinh phí không có, một mình chị lên công trình hầm Mũi Trâu sát với chân núi Hải Vân để xin hỗ trợ. Lần đó, thương cô gái nhỏ bé dám lên tận công trình xin kinh phí, chủ công trình đã hỗ trợ bốn triệu đồng cho chi đoàn của chị. Với số tiền đó, chị Một đưa các bạn trẻ xuống huyện tham gia làm trại, lo ăn uống. Từ nhiều lần sinh hoạt như vậy, cùng với sự nhiệt tình của chị, đoàn viên dần gắn kết với nhau, các bạn trẻ hiểu hơn về tầm quan trọng của mình với phong trào đoàn, các đoàn viên chi đoàn thôn Giàn Bí đều hăng hái tham gia. Ngoài những chuyên đề sinh hoạt của Đoàn, chị Một thường lồng ghép thêm các chủ đề tuyên truyền các nội dung liên quan tuổi vị thành niên, về phát triển kinh tế gia đình, phòng, chống đuối nước và cấp cứu khi có trường hợp đuối nước… Bên cạnh đó, lâu nay hai thôn Tà Lang và Giàn Bí của xã Hòa Bắc thường có nhiều khách du lịch lên cắm trại ven bờ suối vào cuối tuần, là tín hiệu mừng đối với phát triển du lịch của xã. Nhưng đi kèm với đó, nhiều nhóm người thường để lại rác, không dọn dẹp sạch sẽ sau mỗi buổi cắm trại. Chi đoàn đã nhiều lần ra quân dọn vệ sinh, đồng thời cùng với các đoàn viên đến những khu du lịch, điểm du lịch, ven các suối để tuyên truyền, vận động khách du lịch bảo vệ môi trường, không gạt than xuống sông, suối… Trần Thị Một cũng đi đầu xóa bỏ, giảm bớt hủ tục trong hiếu hỉ, lễ tiệc. Từ việc làm của chị, người dân trong thôn nhận thấy lợi ích, cho nên đã làm theo. Ba năm trước, chị Một cùng đoàn công tác hai thôn Tà Lang và Giàn Bí được đi tham quan các điểm du lịch của người Cơ Tu tại huyện Đông Giang, Tây Giang (Quảng Nam). Mỗi điểm đến, đoàn được nghe những điệu trống chiêng, được xem những điệu múa Dâng trời (Tung tung da dá), xem các chị, các mẹ dệt thổ cẩm. Chị vừa thích thú khi cảm nhận được nét văn hóa Cơ Tu đầy hấp dẫn, nhưng cũng suy nghĩ khi hai thôn nơi mình sống không còn điệu múa, đàn ông không đánh nhạc cụ và phụ nữ không dệt thổ cẩm. Trở về, chị Một đi gặp các già làng, các mế (mẹ) lớn tuổi để hỏi cách múa, đến những nhà còn giữ nhạc cụ để mượn, vận động thanh niên buổi tối ra nhà Gươl làng để học lại điệu múa. Người Cơ tu như “bừng tỉnh” khi lại nghe tiếng trống vang vọng. Thế là người lớn đánh nhạc cụ và dạy thanh niên trong làng, phụ nữ, con gái thì học nhảy. Năm 2018, đội văn nghệ được thành lập, ban đầu chỉ mười người tham gia và chỉ múa tại những sự kiện của thôn, xã, của đoàn. Sau đó, chị Một đã liên kết với các đơn vị du lịch để đội văn nghệ được biểu diễn cho khách, nhờ vậy, vừa quảng bá được văn hóa Cơ Tu, lại có thêm thu nhập cho thanh niên. Đến nay, đội đã có 40 thành viên của hai thôn, chia nhau luân phiên biểu diễn mỗi lần có đoàn du lịch ghé đến. Khó khăn nhất của chị là phục dựng nghề dệt thổ cẩm. Không ít lần, chị cùng nhiều người có nguyện vọng lên xã, xin được hỗ trợ để mời các cô giáo tại huyện Đông Giang (Quảng Nam) về dạy cách dệt vải. Chị lại đến từng nhà vận động phụ nữ trong thôn tham gia học dệt. Được sự hỗ trợ từ xã, Tổ hợp tác dệt thổ cẩm của hai thôn được thành lập, chị làm tổ trưởng của thôn Giàn Bí với 10 phụ nữ tham gia. Tuy nhiên, phụ nữ Giàn Bí ngày đi làm thuê ở vườn keo, làm nông, nên khó sắp xếp học dệt trong thời gian dài. Chỉ cần một sợi dệt bị đứt, hay sợi chỉ bị rối sẽ bỏ cả tấm vải. Rồi không có kinh phí mua chỉ, mua cườm… Cuối năm 2019, vì thiếu kinh phí mà tổ hợp tác tan rã, hành trình ba năm của chị dường như dừng lại. Không nản chí, chị Một cùng tổ trưởng thôn Tà Lang lại lên xã, xin hỗ trợ cho các chị em mua sợi dệt, xin được liên kết làm điểm du lịch, mỗi lần có đoàn khách lên sẽ biểu diễn và bán sản phẩm dệt cho khách. Ròng rã ba năm từ khi bắt đầu học, các chị mới có được thu nhập từ dệt. “Giờ đây chị em phụ nữ Cơ Tu xúng xính trong những bộ váy truyền thống do chính tay mình dệt mỗi lần có dịp họp hành, sinh hoạt văn hóa, đón khách du lịch. Tuy vẫn còn nhiều khó khăn phía trước, đầu ra sản phẩm vẫn còn chưa ổn định, nhưng tôi và mọi người đã tự hào hơn rất nhiều khi văn hóa của dân tộc mình được khôi phục. Đại diện cho lớp trẻ Cơ Tu, tôi cần nỗ lực hơn nữa để cùng với mọi người tạo dựng cuộc sống no ấm hơn, giữ gìn và phát huy giá trị văn hóa dân tộc mình” – chị Trần Thị Một chia sẻ."},
      {
        "message":"BVR&MT – Bộ Văn hóa, Thể thao và Du lịch vừa phát động cuộc thi sáng tác ca khúc về đề tài dân tộc thiểu số, miền núi năm 2020. Cuộc thi nhằm góp phần nâng cao mức hưởng thụ văn hóa nghệ thuật, thúc đẩy phát triển kinh tế – xã hội, đồng thời tạo môi trường, điều kiện cho các tác giả, nhạc sĩ tìm tòi, sáng tạo những tác phẩm mới mang đậm bản sắc văn hóa miền núi, dân tộc thiểu số, đáp ứng yêu cầu phát triển phong trào văn nghệ quần chúng, phát hiện bồi dưỡng tài năng, nhất là người dân tộc thiểu số và nhu cầu thưởng thức nghệ thuật của đồng bào dân tộc thiểu số trong giai đoạn hiện nay. Bộ cho biết, tất cả các tác giả chuyên nghiệp và không chuyên trong cả nước, không giới hạn về độ tuổi, nghề nghiệp, dân tộc đều có quyền gửi tác phẩm tham gia cuộc thi. Yêu cầu đối với tác phẩm dự thi là ca ngợi Đảng, Bác Hồ, quê hương miền núi, truyền thống cách mạng của các dân tộc trong lịch sử dựng nước và giữ nước, danh nhân, anh hùng dân tộc; những thay đổi ở nông thôn miền núi trong xây dựng đời sống nông thôn mới, những điển hình tiên tiến trong lao động sản xuất, gương người tốt việc tốt; phê phán những thói hư tật xấu, xóa bỏ tập tục lạc hậu và các tệ nạn xã hội. Ban Tổ chức cũng khuyến khích những sáng tạo trên chất liệu và âm hưởng dân ca của các dân tộc thiểu số. Đặc biệt ca khúc cần có sức lan truyền sâu rộng trong đời sống của đồng bào miền núi, vùng dân tộc thiểu số vì dựa trên cơ sở kết quả cuộc thi, Ban Tổ chức sẽ lựa chọn những ca khúc đạt giải để phục vụ công tác tuyên truyền. Cuộc thi sẽ có hai Giải nhất dành cho khu vực phía bắc và phía nam, mỗi giải thưởng có giá trị 25 triệu đồng. Lễ tổng kết, tổ chức trao giải thưởng dự kiến diễn ra vào tháng 11 tại Hà Nội. Tác phẩm tham gia cuộc thi có thể gửi qua đường bưu điện hoặc gửi trực tiếp đến địa chỉ: Vụ Văn hóa dân tộc, Bộ Văn hóa, Thể thao và Du lịch, số 51 Ngô Quyền, Hoàn Kiếm, Hà Nội. Ban Tổ chức nhận các tác phẩm dự thi từ sau khi phát động đến hết ngày 30/9/2020 (tính theo dấu bưu điện nếu gửi bài qua đường Bưu điện).",
        "categories":["Trang Chủ",
          "Dân tộc"]},
      {
        "categories":["Trang Chủ",
          "Dân tộc",
          "Đời sống"],
        "message":"BVR&MT – Nhiều bản làng người Dao trên địa bàn tỉnh Phú Thọ đã có sự thay đổi vượt bậc, khoác lên mình “tấm áo” mới. Những căn nhà dột nát năm xưa nay đã được thay bằng những ngôi nhà kiên cố. Những con đường lầy lội bùn đất, lởm chởm sỏi đá đã được bê tông hóa.. Bản Đồng Măng có 100% là đồng bào dân tộc Dao sinh sống. Xã Yên Sơn, huyện miền núi Thanh Sơn (Phú Thọ) cách trung tâm thành phố Việt Trì chừng 100km. Đây là một trong những xã khó khăn nhất, nhì của huyện, đồng bào người Dao chiếm tới 70%, còn lại là đồng bào Mường, số ít là dân tộc Kinh sinh sống. Con đường rộng được trải nhựa phẳng lỳ dẫn vào bản Chen, bản Chự và bản Hồ vừa được đầu tư xây dựng. Hệ thống điện lưới kéo tới từng nhà đã đem đến những thay đổi tích cực ở những bản làng nơi đây. Anh Đặng Văn Nguyên (sinh năm 1994) một trong những cán bộ khu dân cư trẻ nhất của huyện Thanh Sơn, hiện là Trưởng bản Hồ vui vẻ cho hay: Trước đây dăm năm, để lên đến bản Hồ phải vòng hơn 20km qua xã Hương Cần, Tân Lập hay lên tận Đà Bắc (Hòa Bình) vòng sang mới tới được. Nhờ sự quan tâm của Đảng, Nhà nước, các cơ quan, ban, ngành, đoàn thể, một con đường đã được mở từ bản trung tâm xã, vượt suối cái và dãy núi Thu Tinh qua bản Chen, bản Chự lên bản Hồ (xã Yên Sơn) rồi vòng qua bản Quất, bản Náy, Bồ Xồ (xã Yên Lương) về bản Dao Hạ Thành (xã Tân Lập), đã tạo thuận lợi cho việc đi lại, giao lưu buôn bán của bà con. Năm 2018, Nhà nước tiếp tục đầu tư trạm điện và kéo hơn 10km đường điện từ trung tâm xã lên ba bản đặc biệt khó khăn Chen, Chự, Hồ giúp đời sống vật chất, tinh thần của người Dao được nâng lên rõ rệt. Giờ đây, nhiều hộ dân đã có những phương tiện sản xuất được cơ giới hóa, máy móc đã thay thế sức người, hiệu quả kinh tế cao hơn. Tỷ lệ hộ nghèo giảm theo từng năm, không còn hộ đói… “So với trước đây, nếu lên được bản Hồ phải đi đường vòng mất hơn 20km, đến nay rút ngắn còn 13km tính từ trung tâm xã đi lên”, anh Nguyên chia sẻ thêm. Việc học tập của các em học sinh trong bản cũng được cấp ủy, cấp ủy chính quyền và ngành Giáo dục quan tâm, đã có điểm trường cho học sinh mầm non, tiểu học tại bản. Thầy giáo Nguyễn Thành Trung, người đã có thâm niên gần 20 năm cắm bản khắp các xã vùng cao của Thanh Sơn, trong đó 4 năm dạy tại điểm trường bản Hồ. Thầy Trung chia sẻ: Cách đây 4- 5 năm, cuộc sống của người dân nơi đây rất khó khăn, điện không có, bà con phải dùng điện chạy bằng Tubin bằng sức nước suối để phát điện, nhưng điện có cũng như không vì rất yếu… Từ khi hòa điện lưới Quốc gia, có đường, đặc biệt cuối năm 2019, dự án Nụ cười trẻ em do Báo điện tử VOV và Tập đoàn Vingroup tài trợ xây dựng điểm trường mầm non và điểm trường Tiểu học Yên Sơn 2, nhờ đó, 21 học sinh từ mầm non đến hết tiểu học của bản Hồ đã có thể đến trường vào các ngày mà không phải phụ thuộc vào thời tiết, mưa, lũ chia cắt như trước. Chia tay bản Hồ, men theo sườn đồi dốc với độ cao trên 200m, chúng tôi tìm về bản Chự. Những ngôi nhà kiên cố mái đỏ, nhà vườn nằm ven đường mọc lên như nấm. Ông Lê Văn Sơn, Trưởng bản Chự hồ hởi cho biết: Trước kia, do nằm trên đồi cao, đường sá đi lại khó khăn, bà con ít có điều kiện tiếp xúc với các thôn bản khác học hỏi kinh nghiệm chăn nuôi, trồng trọt, năng suất rất thấp. Nhiều năm đến vụ thu hoạch mỗi gia đình chỉ được vài chục kg thóc, ngô, bà con lại thiếu đói giáp hạt, phải lên rừng kiếm củ sắn với lá cây rừng về ăn, cuộc sống rất đói khổ. Giờ đồng bào nơi đây đã khác xưa rồi! Các tuyến đường liên thôn, liên xóm đã được đầu tư xây dựng, ước mơ bao đời của 70 hộ dân người Dao bản Chen, bản Chự đã thành hiện thực, không còn cảnh cuốc bộ, lầy lội, trơn trượt như trước nữa. Mạng lưới điện cũng đã về tận nhà đã giúp cho cuộc sống của người dân nơi đây trở nên vui tươi. 90% số hộ trong bản đã có ti vi, nhiều hộ đã mua được xe ô tô, mở mang buôn bán, dịch vụ… Đặc biệt, từ phá rừng trồng sắn, đồng bào người Dao ba bản động vùng cao của Yên Sơn là Chen, Chự và Hồ đã biết áp dụng khoa học kỹ thuật và cách canh tác mới vào sản xuất, trồng rừng nguyên liệu giấy, trồng cây ăn quả, chăn nuôi bò thịt chất lượng cao. Ông Đặng Văn Hòa, Bí thư Chi bộ bản Chen, xã Yên Sơn chia sẻ: Từ trung tâm xã qua các bản Chen, Chự rồi mới đến được bản Hồ, ước mong bao đời nay đối với người dân bản Chen, Chự, Hồ là làm được con đường rộng, có điện lưới quốc gia nay đã thành sự thật. Nhờ có đường, trường, trạm mà cả 3 bản nơi đây, nhiều gia đình đã xây được nhà kiên cố, làm nhà vườn trị giá cả tỷ đồng… Người dân tộc Dao ở Yên Sơn hạ sơn từ cách đây hơn 70 năm. Những năm 79, 80 của thế kỷ trước, người Dao từ tỉnh Hòa Bình và huyện Bà Vì (Hà Nội) đã di cư về xã Yên Sơn, sống rải rác trên những sườn đồi nên cuộc sống vô cùng khó khăn. Từ năm 2012 đến nay, được sự quan tâm của Đảng, Nhà nước, kinh tế phát triển, đời sống được nâng lên, là cơ hội để các phong tục tập quán của người Dao được khôi phục và giữ gìn. Người Dao nơi đây đã biết phát huy những mặt tích cực và xóa bỏ những tập quán hủ tục còn lạc hậu… Bên cạnh đó, nhờ những chính sách ưu tiên đầu tư phát triển kinh tế – xã hội vùng đồng bào dân tộc thiểu số của Đảng, Chính phủ, những năm gần đây, bà con bản Dao trong xã đã xóa bỏ lối sản xuất thuần nông lạc hậu, mạnh dạn áp dụng khoa học kỹ thuật, đưa giống cây trồng, vật nuôi có giá trị, chất lượng cao vào sản xuất như: tập trung phát triển rừng, chăn nuôi trâu bò, gia súc, gia cầm, đặc biệt là mở rộng mạng lưới buôn bán và làm dịch vụ… Mặc dù có những đổi thay nhưng Yên Sơn vẫn là xã khó khăn của huyện Thanh Sơn. Để giảm nhanh tỷ lệ hộ nghèo, các cấp chính quyền xã đã và đang tập trung khai thác tiềm năng thế mạnh của địa phương, nhất là thế mạnh đồi rừng; tích cực xây dựng và hoàn thiện hệ thống thủy lợi để bảo đảm chủ động tưới tiêu, đưa tiến bộ khoa học kỹ thuật vào sản xuất. Ông Đinh Văn Cân, Phó Chủ tịch UBND xã Yên Sơn cho hay: Yên Sơn đã chuyển mình mạnh mẽ đi lên trong những năm qua. Nông dân trong xã tích cực áp dụng tiến bộ khoa học kỹ thuật vào sản xuất, thay đổi tập quán canh tác, đưa những giống lúa mới năng suất, chất lượng cao vào gieo cấy; mở rộng các diện tích cây màu. Ngoài ra, xã tập trung phát triển cây lâm nghiệp như cây keo làm nguyên liệu giấy, phát triển những loại cây, con đặc sản như chuối phấn vàng, khoai tầng, gà ri; mới đây xã đã phối hợp với các ngành của huyện triển khai các mô hình trồng cây ăn quả như: mở rộng phát triển cây bưởi diễn, cây chanh; tập trung phát triển đàn trâu, bò… Nhờ có những chủ trương chính sách của Đảng, Nhà nước, sự quan tâm chỉ đạo sát sao của cấp ủy Đảng, chính quyền địa phương, giờ đây, người dân bản Dao Yên Sơn đang vui với cuộc sống mới, tiếp tục phấn đấu vượt qua mọi khó khăn để thực hiện thắng lợi các chỉ tiêu phát triển kinh tế, văn hóa – xã hội, xây dựng bản làng ngày càng giàu đẹp."},
      {
        "message":"BVR&MT – Đây là một trong các nội dung được quy định tại Quyết định 1662/QÐ-BVHTTDL của Bộ Văn hóa, Thể thao và Du lịch về việc tổ chức xây dựng mô hình bảo tồn, phát huy bản sắc văn hóa, truyền thống tốt đẹp của các dân tộc thiểu số gắn với xây dựng nông thôn mới ngày 17/06/2020. Du lịch cộng đồng xóm Lũy Ải xã Phong Phú huyện Tân Lạc, Hòa Bình. Theo đó, Bộ trưởng Bộ Văn hóa, Thể thao và Du lịch giao Vụ Văn hóa dân tộc chủ trì, phối hợp với các cơ quan, đơn vị liên quan tổ chức xây dựng mô hình bảo tồn, phát huy bản sắc văn hóa, truyền thống tốt đẹp của các dân tộc thiểu số gắn với xây dựng nông thôn mới. Đối với địa phương, phối hợp khảo sát, lựa chọn địa điểm triển khai xây dựng và phát triển các mô hình phát huy bản sắc văn hóa, truyền thống tốt đẹp của từng vùng, miền, dân tộc trong phong trào xây dựng nông thôn mới trên địa bàn. Triển khai xây dựng mô hình, tổ chức mở lớp tập huấn, truyền dạy về bảo tồn, phát huy bản sắc văn hóa truyền thống tốt đẹp của cộng đồng gắn với phong trào xây dựng nông thôn mới trên địa bàn. Tuyên truyền, hướng dẫn cộng đồng nhân rộng các mô hình tốt về bảo tồn và phát huy bản sắc văn hóa trên địa bàn. Theo quyết định một số nhiệm vụ phải thực hiện: 1. Xây dựng mô hình nghề thêu, dệt thổ cẩm của người Dao Đỏ gắn với bảo tồn, phát huy xây dựng sản phẩm phục vụ phát triển du lịch trong phong trào xây dựng nông thôn mới tại tỉnh Hà Giang. 2. Bảo tồn, phát huy lễ hội truyền thống dân tộc Hà Nhì phục vụ phát triển du lịch trong phong trào xây dựng nông thôn mới tại tỉnh Lào Cai. 3. Xây dựng, phát huy mô hình Câu Lạc bộ Văn hóa dân tộc Mường trong phong trào xây dựng nông thôn mới tại tỉnh Phú Thọ. 4. Xây dựng mô hình chế tác và trình diễn đàn tính dân tộc Thái gắn với bảo tồn, phát huy văn hóa truyền thống trong phong trào xây dựng nông thôn mới tại tỉnh Lai Châu. 5. Xây dựng mô hình bảo tồn, phát huy nghệ thuật “múa xòe, múa sạp” dân tộc Thái trong phong trào xây dựng nông thôn mới tại tỉnh Điện Biên . 6. Xây dựng mô hình Câu Lạc bộ Cồng chiêng dân tộc K’ho gắn với bảo tồn, phát huy phục vụ phát triển du lịch trong phong trào xây dựng nông thôn mới tại tỉnh Lâm Đồng. 7. Xây dựng và phát huy mô hình Câu Lạc bộ hát dân ca Thái phục vụ phát triển du lịch trong phong trào xây dựng nông thôn mới tại tỉnh Nghệ An . 8. Xây dựng mô hình đan lát truyền thống của người Khmer trong phong trào xây dựng nông thôn mới tại tỉnh Bình Phước. Trên cơ sở đó xây dựng, nhân rộng các mô hình hiệu quả về bảo tồn, phát huy bản sắc văn hóa , truyền thống tốt đẹp của từng vùng, miền, dân tộc trong xây dựng nông thôn mới. Tổ chức các hoạt động bảo tồn, phát huy văn hóa truyền thống và các phong trào văn hóa, văn nghệ vui tươi, lành mạnh, loại bỏ những hủ tục lạc hậu, tăng cường tinh thần đoàn kết cộng đồng, xây dựng và phát triển nền văn hóa Việt Nam tiên tiến, đậm đà bản sắc dân tộc trong thời kỳ đổi mới, hội nhập và phát triển đất nước. Phát huy hiệu quả nguồn lực đầu tư của nhà nước, xã hội và cộng đồng vào công tác bảo tồn, phát huy các giá trị văn hóa truyền thống tốt đẹp của các vùng miền, cộng đồng, dân tộc trong phong trào xây dựng nông thôn mới trên cả nước. Bảo tồn văn hóa truyền thống của đồng bào dân tộc thiểu số gắn với phát triển du lịch cộng đồng ,tạo ra nguồn thu nhập cho người dân, thúc đẩy phát triển kinh tế xã hội tại địa phương. Văn Trì (Tổng hợp)",
        "categories":["Trang Chủ",
          "Dân tộc",
          "Chính sách"]},
      {
        "message":"BVR&MT – Sáng 1/6, tại trường THCS Dịch Vọng (Cầu Giấy, Hà Nội), Bộ Lao động – Thương binh và Xã hội (LĐTBXH) và UBND thành phố Hà Nội tổ chức phát động Tháng hành động vì trẻ em năm 2020 với chủ đề “ Chung tay bảo vệ trẻ em, phòng chống xâm hại trẻ em”. Tặng quà cho trẻ em có hoàn cảnh khó khăn tại lễ phát động. Phát biểu tại buổi lễ phát động, Bộ trưởng Bộ LĐTBXH Đào Ngọc Dung cho biết: “Việc bảo vệ trẻ em, phòng chống bạo lực, xâm hại trẻ em không thể giao phó, trông chờ vào trách nhiệm và nỗ lực một vài Bộ, ngành mà cần có sự vào cuộc, phối hợp đồng bộ của các tổ chức chính trị – xã hội, đoàn thể, gia đình, nhà trường và người dân. Do đó, theo Bộ trưởng Đào Ngọc Dung, các bộ ngành hữu quan, địa phương phải tổ chức phải đẩy mạnh tuyên truyền về quyền của trẻ em trong Luật Trẻ em; sự phối hợp và quy trình xử lý mau chóng các vụ án liên quan xâm hại trẻ em… Vừa qua, Quốc hội đã thực hiện giám sát tình trạng xâm hại trẻ em trên cả nước. Theo thống kê, giai đoạn từ ngày 1/1/2015 đến ngày 30/6/2019, cả nước có 8.442 vụ xâm hại trẻ em được phát hiện, xử lý, với 8.709 trẻ em bị xâm hại. Trong đó, có 6.432 trẻ bị xâm hại tình dục; 857 trẻ bị bạo lực; 106 trẻ bị mua bán, bắt cóc, chiếm đoạt; 1.314 trẻ bị xâm hại bằng các hình thức khác. Trong các vụ xâm hại này thì phổ biến nhất, để lại hậu quả nặng nề, gây bức xúc dư luận nhất là xâm hại tình dục, chiếm 75,4% tổng số vụ xâm hại trẻ em. Đoàn giám sát của Quốc hội đưa ra nhận định, tình hình xâm hại trẻ em đang tiếp tục gia tăng và biến tướng dưới nhiều hình thức. Do đó, tại lễ phát động, Bộ trưởng Bộ LĐTBXH Đào Ngọc Dung đề nghị các địa phương trong Tháng hành động vì trẻ em thực hiện đầy đủ Chỉ thị 23 ngày 26/5/2020 của Thủ tướng Chính phủ về tăng cường các giải pháp bảo đảm thực hiện quyền trẻ em và bảo vệ trẻ em; cũng như những đề xuất, kiến nghị của các đại biểu Quốc hội tại phiên họp về giám sát tối cao việc thực hiện chính sách, pháp luật về phòng, chống xâm hại trẻ em ngày 27/5/2020. Hoàng Tôn (tổng hợp)",
        "categories":["Trang Chủ",
          "Dân tộc",
          "Đời sống"]}]
  }}
