{
  "responseHeader":{
    "zkConnected":true,
    "status":0,
    "QTime":620,
    "params":{
      "q":"*:*",
      "fl":"categories,message",
      "fq":["categories:\"Dân tộc\"",
        "source_type:11"],
      "rows":"2000"}},
  "response":{"numFound":18,"start":0,"docs":[
      {
        "categories":["Trang Chủ",
          "Dân tộc",
          "Chương trình MTQG Giảm nghèo bền vững 2018"],
        "message":"BVR&MT – Đến nay, phong trào xây dựng nông thôn mới (NTM) của cả nước đã đạt được những kết quả đáng tự hào. Bộ mặt nông thôn ngày càng khởi sắc, nhiều địa phương trở thành những miền quê phát triển, đáng sống. Tuy nhiên, tại những xã khó khăn, vùng đồng bào dân tộc thiểu số, việc xây dựng NTM vẫn còn nhiều trở ngại. Do đó, để rút ngắn khoảng cách này ngoài những đột phá từ chính sách, đòi hỏi nỗ lực vượt bậc của các địa phương cũng như người dân để hoàn thành mục tiêu xây dựng NTM trong thời gian tới… Mô hình trồng cây mắc ca giúp nâng cao thu nhập cho người dân xã Tân Văn, huyện Bình Gia (Lạng Sơn). Vẫn còn nhiều khó khăn Tính đến thời điểm hiện tại, cả nước đã có 5.177 xã đạt chuẩn NTM (chiếm 58,2%). Đây là một kết quả đáng khích lệ, cho thấy sự cố gắng của cả hệ thống chính trị và người dân trong những năm qua. Tuy nhiên, kết quả xây dựng NTM của các vùng miền còn chênh lệch khá lớn; những nơi có đông đồng bào dân tộc thiểu số sinh sống còn gặp nhiều khó khăn do địa hình, nhận thức của một bộ phận người dân chưa cao… khiến xây dựng NTM chậm hơn các địa phương khác. Tân Văn là một trong 18 xã, thị trấn đặc biệt khó khăn của huyện Bình Gia, tỉnh Lạng Sơn. Năm 2011, Tân Văn bắt tay vào xây dựng NTM chỉ với lưng vốn vẻn vẹn 2 trong số 19 tiêu chí gồm: bưu điện và an ninh trật tự, an toàn xã hội; 17 tiêu chí còn lại, tiêu chí nào cũng khiến Tân Văn nhọc nhằn, trăn trở… Ông Nông Ngọc Thị, người dân xã Tân Văn chia sẻ, trước đây, đời sống của người dân trong xã gặp rất nhiều khó khăn. Sản xuất gần như bế tắc do sản phẩm không có đầu ra. Giao thông nội đồng, hệ thống thủy lợi gần như không có, gây cản trở rất nhiều cho sản xuất, khiến thu nhập của người dân chỉ đạt gần 9 triệu đồng/người/năm. Tỷ lệ hộ nghèo lên đến gần 47%. Tuy nhiên, Tân Văn đã chủ động xây dựng NTM theo tiêu chí dễ làm trước, khó làm sau. Trong khi nhiều địa phương khác bắt tay xây dựng NTM cấp xã thì Tân Văn lại triển khai xây dựng mô hình thôn, bản NTM; đồng thời, lồng ghép với các phong trào: “Toàn dân đoàn kết xây dựng NTM, đô thị văn minh”; “Phụ nữ chung sức xây dựng NTM”… Nhờ vậy, chỉ trong thời gian ngắn, bộ mặt nông thôn Tân Văn thay đổi rõ rệt với những con đường được trải bê-tông, sạch sẽ, nhiều ngôi nhà, trường học khang trang mọc lên. Còn tại A Dơi, một xã biên giới đặc biệt khó khăn của huyện Hướng Hóa, tỉnh Quảng Trị, có 10 thôn, thì cả 10 thôn đều thuộc diện đặc biệt khó khăn. Hiện A Dơi có hơn ba nghìn nhân khẩu, trong đó chủ yếu là người Vân Kiều (chiếm 65,3% số dân toàn xã), còn lại là người Kinh, Pa Cô với tỷ lệ hộ nghèo lên tới gần 48%, đang trở thành thách thức không nhỏ trong xây dựng NTM. Năm 2011, A Dơi bắt tay vào xây dựng NTM với xuất phát điểm chỉ ba tiêu chí (bưu điện, chợ, điện). Sau 9 năm (2011- 2019), A Dơi đạt 9 trong số 19 tiêu chí, với tổng số vốn đầu tư xây dựng NTM giai đoạn 2016 – 2019 là 57,5 tỷ đồng. Chủ tịch UBND xã A Dơi Hồ Xa Cách chia sẻ: Khó khăn lớn nhất của A Dơi chính là tiêu chí hộ nghèo và nhà ở. Hiện thu nhập bình quân đã tăng lên 7 triệu đồng/người/năm, nhưng vẫn còn khoảng cách khá xa so với mặt bằng thu nhập chung. Tỷ lệ hộ nghèo toàn xã hiện vẫn còn tới 47,88%. Năm 2020, xã cố gắng phấn đấu đạt 16 tiêu chí NTM, riêng hai thôn Đồng Tâm và Khánh Thành phấn đấu đạt chuẩn NTM cấp thôn, bản. Theo thống kê của UBND tỉnh Kon Tum, toàn tỉnh có 54 trong số 85 xã thuộc diện đặc biệt khó khăn, xã biên giới. Năm 2011 khi rà soát đánh giá để bắt tay vào xây dựng NTM, bình quân mỗi xã trong tỉnh chỉ đạt 2,98 tiêu chí, thậm chí có xã chỉ đạt một tiêu chí. Do đó, để các xã có thể về đích NTM là cả quá trình nỗ lực không mệt mỏi của chính quyền và người dân. Những thành công ban đầu Để hỗ trợ các xã đặc biệt khó khăn xây dựng thành công NTM, ngoài các chương trình, chính sách hỗ trợ từ Trung ương, các địa phương đã tính đến những cơ chế, chính sách riêng mang tính linh hoạt, phù hợp với thực tiễn xây dựng NTM tại mỗi xã. Tỉnh Quảng Trị thực hiện chính sách cho vay vốn bù lãi suất và chuyển đổi cơ cấu giống cây trồng theo hướng gia tăng giá trị sản xuất. Ngoài mạnh dạn xã hội hóa từng phần trong xây dựng NTM, các địa phương trong tỉnh đẩy mạnh đầu tư xây dựng cơ sở hạ tầng, coi giao thông, thủy lợi là mũi đột phá, đồng thời tạo cơ chế, mời gọi doanh nghiệp đầu tư về địa phương nhằm hỗ trợ, phát triển sản xuất, bao tiêu sản phẩm cho nông dân. Năm 2016, xã A Dơi vận động người dân chuyển một số diện tích sắn kém hiệu quả sang trồng cây cao-su. Từ năm 2018 tới nay, việc chuyển đổi diễn ra mạnh mẽ với hơn 180 ha cao-su được trồng mới, đem lại nguồn thu nhập đáng kể cho người dân địa phương. Người dân xã Kim Thạch, huyện Vĩnh Linh (Quảng Trị) cũng đã chọn được cây hồ tiêu để bắt đầu giấc mơ làm giàu. Ông Dương Văn Tài, người dân thôn An Lệ, xã Kim Thạch chia sẻ, hồ tiêu chính là cây trồng giúp gia đình ông đổi đời. Từ một héc-ta trồng hồ tiêu, mỗi năm gia đình thu ba tấn tiêu, tương đương 150 triệu đồng. Ngoài hồ tiêu, ông Tài còn trồng thêm cây mun, cây tầm và lạc, nên thu nhập cả năm cộng lại lên tới 300 triệu đồng. Nhờ cách làm hay, hiệu quả và có chọn lọc tiêu chí nên xã Tân Văn, huyện Bình Gia (Lạng Sơn) bước đầu thu được “trái ngọt” trong xây dựng NTM. Thu nhập của người dân địa phương tăng từ 9 triệu đồng/năm 2011 lên hơn 35 triệu đồng/ người/ năm 2019. Để đạt được thành tích ấy, địa phương đã vượt qua nhiều khó khăn, có nhiều giải pháp, sáng kiến, phù hợp với thực tiễn. Trước hết, là sự đổi mới tư duy trong chỉ đạo, điều hành, vận động người dân chung sức đồng lòng vì mục tiêu chung, nên những khó khăn, vướng mắc đã dần được tháo gỡ. Tính đến thời điểm hiện tại, tổng nguồn vốn huy động xây dựng NTM tại xã Tân Văn đạt hơn 154 tỷ đồng; nhân dân hiến gần 11.890 m2 đất và hơn 28 nghìn ngày công để xây dựng các công trình hạ tầng thiết yếu. Cuối năm 2017, xã Tân Văn đã hoàn thành toàn bộ 19 tiêu chí xây dựng NTM. Dù thành công trong xây dựng NTM, nhưng xã Tân Văn vẫn chưa hết khó khăn. Theo Bí thư Đảng ủy, Chủ tịch UBND xã Nông Duy Nghĩa, tỷ lệ hộ nghèo của xã vẫn còn ở mức 6,89%, vấn đề môi trường, thu nhập… vẫn là những thách thức không nhỏ sau NTM. Khi nguồn thu nhập tăng lên, người dân từ thụ động, trông chờ ngân sách nhà nước đầu tư cho xây dựng NTM đã chủ động tham gia xây dựng các công trình điện, đường, trường, trạm. Tại xã A Dơi, huyện Hướng Hóa (Quảng Trị) người dân đã phối hợp với Tỉnh đoàn, đồn biên phòng đóng tại địa bàn kéo thành công đường điện mang tên “Ánh sáng đường biên” dài 1,2 km trị giá hơn 60 triệu đồng. Cùng với đường điện là hàng nghìn mét vuông đất đã được hiến tặng làm đường, xây nhà văn hóa, trường học. Tại xã Tân Văn, huyện Bình Gia (Lạng Sơn) cũng vậy. Phần lớn các công trình phúc lợi đều được hình thành từ việc hiến đất, đóng góp ngày công lao động của người dân. Ngay cả những người con của Tân Văn làm ăn xa cũng tự nguyện đóng góp kinh phí để địa phương xây dựng NTM. Để NTM phát triển bền vững và hướng tới mục tiêu NTM kiểu mẫu, không ít địa phương đẩy mạnh đầu tư chương trình mỗi xã một sản phẩm (OCOP). Tỉnh Quảng Trị đã dành 98 tỷ đồng cho công tác đào tạo, tập huấn kiến thức cho cán bộ chuyên trách và người đăng ký kinh doanh tham gia chương trình OCOP… Tính đến hết năm 2019, tỉnh đã có 19 sản phẩm OCOP; trong đó có hai sản phẩm đạt bốn sao, 17 sản phẩm đạt ba sao. Theo Văn phòng điều phối NTM quốc gia, để nâng cao chất lượng các xã đạt chuẩn NTM và duy trì bền vững kết quả sau khi đạt chuẩn, dự kiến nguồn vốn giai đoạn tới là 106.458,2 tỷ đồng (tăng 1,68 lần so với giai đoạn 2016-2020). Trong đó, dành một phần kinh phí để thực hiện Đề án xây dựng NTM tại các vùng đặc thù, xã an toàn khu, thôn, bản đặc biệt khó khăn. Ở góc độ địa phương, Phó Giám đốc Sở Nông nghiệp và Phát triển nông thôn Quảng Trị Trần Thanh Hiền đề xuất, nên thống nhất kinh phí đầu tư trong xây dựng NTM, tách bạch nguồn kinh phí dành cho xây dựng NTM với chương trình 30A. Đầu tư có trọng điểm để các xã đặc biệt khó khăn có cơ hội vươn lên cán đích NTM. Theo Thứ trưởng Nông nghiệp và Phát triển nông thôn Trần Thanh Nam cho biết, theo đề án xây dựng NTM, đến năm 2020, Chính phủ sẽ hỗ trợ 3.514 thôn, bản khó khăn xây dựng NTM, nhưng thực tế mới có 10% số thôn, bản trên nhận được hỗ trợ. Do đó, cần có giải pháp để thúc đẩy các thôn, bản khó khăn đẩy mạnh xây dựng NTM. Bước sang giai đoạn 2021 – 2025, nguồn đầu tư cũng sẽ tập trung vào thực hiện những tiêu chí khó khăn, nhất là các tiêu chí về hạ tầng và môi trường, làm sao đến năm 2025 các xã khó khăn trong cả nước đều đạt 15 tiêu chí trở lên…"},
      {
        "message":"BVR&MT – Đảo ngọc Cô Tô đã hoàn thành thực hiện Chương trình mục tiêu Quốc gia giảm nghèo bền vững giai đoạn 2016 – 2020, về đích trước 1 năm so với kế hoạch và trở thành huyện đầu tiên và duy nhất ở Đất Mỏ Quảng Ninh đến thời điểm này không còn hộ nghèo. Nếu như năm 2016, toàn huyện Cô Tô có 56 hộ nghèo (3,19%), thì đến cuối năm 2019, tỷ lệ hộ nghèo đã được đưa về con số 0%. Chính sách giảm nghèo được huyện đảo thực hiện một cách thiết thực, để người nghèo thoát nghèo bền vững, huyện xác định giúp họ “cần câu” hơn là chỉ cho “con cá”. Chính vì thế, hàng năm huyện đều có chính sách đào tạo nghề ở nông thôn cho hàng trăm người/năm và ưu tiên hộ nghèo, cận nghèo khi tham gia các lớp học. 100% người nghèo trong độ tuổi lao động có yêu cầu đều được hỗ trợ đào tạo nghề và giới thiệu việc làm phù hợp. Sau khi được hỗ trợ ngư cụ sản xuất, năm 2018, ông Nguyễn Thái Thụy ở thôn 1, xã Thanh Lân, huyện Cô Tô đã thoát nghèo. Hộ nghèo, hộ cận nghèo được hỗ trợ vay vốn làm nhà ở, vay vốn để phát triển sản xuất, được hỗ trợ tiền điện… Để người nghèo được “an cư lạc nghiệp”, trong khi nhiều gia đình nhà cửa xập xệ, năm 2019, huyện đã kêu gọi các tổ chức, doanh nghiệp, nhà hảo tâm đăng ký hỗ trợ, giúp đỡ cho 4 hộ gia đình có người khuyết tật, trẻ em mồ côi thuộc hộ nghèo, hộ cận nghèo cải thiện nhà ở. Tổng kinh phí hỗ trợ 308 triệu đồng/4 nhà, gồm tiền mặt và vật liệu xây dựng (gạch, ngói, xi măng). Hiện nay các ngôi nhà đều đã hoàn thành, các hộ được hỗ trợ nhà đều đã thoát nghèo. 100% hộ nghèo được tiếp cận với các mô hình hỗ trợ thoát nghèo, phù hợp với điều kiện sống và hoàn cảnh của mỗi người, giúp họ có phương tiện sản xuất (như hỗ trợ bò, ngư cụ đánh bắt cá). Việc hỗ trợ phù hợp đã giúp các hộ nghèo phát huy tốt hơn khả năng của mình được vươn lên. Một góc huyện đảo Cô Tô.. Theo báo cáo của Phòng Lao động, Thương binh và Xã hội huyện Cô Tô, để đưa số hộ nghèo trên địa bàn về con số 0%, trong 5 năm, tổng kinh phí hỗ trợ đã lên con số gần 4,94 tỷ đồng, thực hiện các mục tiêu Chương trình giảm nghèo bền vững giai đoạn 2016 – 2020. Một công việc thiết thực nữa, Chương trình y tế biển đảo được thực hiện triệt để. Hàng năm, 100% người dân đủ điều kiện được hỗ trợ bảo hiểm y tế với 6.696 thẻ Bảo hiểm y tế, trong đó 223 thẻ người nghèo, 259 thẻ cho người cận nghèo. 100% trạm y tế trên địa bàn được công nhận đạt chuẩn Quốc gia về y tế, được trang bị đầy đủ các thiết bị phục vụ chăm sóc sức khỏe ban đầu cho nhân dân, giúp người dân có sức khỏe tốt phát triển sản xuất. Theo Cổng TTĐT tỉnh Quảng Ninh, một trong những quyết sách chiến lược để Cô Tô vươn mình là khi Dự án đưa điện lưới ra huyện đảo Cô Tô với tổng mức đầu tư 1107 tỷ đồng được khánh thành đưa vào vận hành từ cuối năm 2013. Bình minh trên đảo Cô Tô. Có ánh sáng điện lưới quốc gia, cùng với cơ sở hạ tầng đường, trường trạm, bến cảng, đường giao thông xuyên đảo, hồ chứa nước được Đảng và Nhà nước quan tâm đầu tư… đảo ngọc vươn mình trỗi dậy. Từ một đảo vắng, xa xôi cách trở, Cô Tô trở thành một trong các điểm hút khách nhất của Quảng Ninh, được nhiều du khách trong và ngoài nước biết tới. Năm 2019, tổng lượng khách đến Cô Tô đạt 280.000 lượt – gấp gần 50 lần tổng dân số của huyện đảo. Các dịch vụ có dịp phát triển. Người dân Cô Tô đa phần vốn chỉ biết nghề biển thì nay nhiều người đã biết đến homestay, là chủ những nhà nghỉ, khách sạn quy mô, sang trọng. Du lịch Cô Tô ngày càng hấp dẫn du khách. Năm năm qua, tăng trưởng kinh tế bình quân của huyện đạt 15,65%, cao hơn so với bình quân chung giai đoạn 2011 – 2015 (13,35%). Cơ cấu kinh tế chuyển dịch đúng hướng với thương mại – dịch vụ chiếm 60,8%; công nghiệp – xây dựng chiếm 15,5%; nông, lâm, thủy sản chiếm 23,7%. Thu nhập bình quân đầu người tăng từ 2.500 USD năm 2015 lên 4.000 USD năm 2020 – hoàn thành chỉ tiêu Đại hội V đề ra. Và điều đặc biệt là kể từ tháng 7/2019 đến thời điểm này, Cô Tô là huyện đầu tiên và duy nhất của tỉnh Quảng Ninh không còn hộ nghèo.",
        "categories":["Trang Chủ",
          "Dân tộc"]},
      {
        "categories":["Trang Chủ",
          "Dân tộc"],
        "message":"BVR&MT – Chương trình Tây Bắc vừa cung cấp các giải pháp khoa học và công nghệ (KH&CN) có tính vĩ mô gắn với bài toán chung của toàn vùng, liên vùng và tiểu vùng, vừa tập trung giải quyết các vấn đề cụ thể của một số địa phương vùng Tây Bắc. Thử nghiệm sản xuất trà và bột dinh dưỡng từ Táo mèo và Chùm ngây là một trong những dự án của Chương trình Tây Bắc. Vùng Tây Bắc có tiềm năng, lợi thế để phát triển nông, lâm nghiệp, thủy điện, khoáng sản, du lịch và kinh tế cửa khẩu. Đây là địa bàn sinh sống của hơn 11,6 triệu người thuộc hơn 30 dân tộc anh em, trong đó khoảng 63% là đồng bào các dân tộc thiểu số. Dù có vị trí chiến lược quan trọng, tiềm năng to lớn và đa dạng nhưng Tây Bắc vẫn là vùng đặc biệt khó khăn về mọi mặt, tỷ lệ hộ nghèo cao nhất cả nước, hệ thống giao thông chưa phát triển đồng bộ và thường xuyên chịu tác động của tai biến, thiên tai. Nguyên nhân của thực trạng trên là do các nguồn lực phát triển bền vững của vùng Tây Bắc chưa thực sự được khơi dậy và phát huy đúng mức, có hiệu quả, trong đó có nguồn lực khoa học và công nghệ. Xuất phát từ các thực tiễn trên, năm 2012, Thủ tướng Chính phủ đã chuẩn y đề xuất của Đại học Quốc gia Hà Nội (ĐHQGHN) và Ban Chỉ đạo Tây Bắc tổ chức triển khai Chương trình Khoa học và Công nghệ (KH&CN) cấp nhà nước “Khoa học và Công nghệ phục vụ phát triển bền vững vùng Tây Bắc” (gọi tắt là Chương trình Tây Bắc) nhằm thực hiện các nghiên cứu tổng hợp, liên ngành để cung cấp các luận cứ và giải pháp khoa học góp phần giải quyết trực tiếp các vấn đề đang đặt ra hướng đến phát triển nhanh, toàn diện và bền vững vùng Tây Bắc. Đây là Chương trình KH&CN cấp nhà nước có tính liên ngành, liên lĩnh vực và liên vùng rất cao. Năm 2020, Chương trình Tây Bắc đã hoàn thành giai đoạn một. Từ năm 2013 đến nay, Chương trình Tây Bắc đã được triển khai với tính hướng đích và tính ứng dụng cao, nhằm thiết thực giải quyết có hiệu quả cao các vấn đề cấp bách, phức tạp đang đặt ra trong thực tiễn phát triển bền vững của vùng và các tiểu vùng. Trong giai đoạn 2013-2020, Chương trình Tây Bắc đã hoàn thành 58 đề tài và 3 dự án cho bốn nhóm mục tiêu, hướng tới phát triển bền vững vùng Tây Bắc. Các đề tài và dự án đã tập trung vào các mục tiêu: Cung cấp các luận cứ khoa học phục vụ xây dựng, điều chỉnh các chiến lược, quy hoạch và kế hoạch phát triển bền vững, đảm bảo quốc phòng, an ninh vùng Tây Bắc; xác định luận cứ khoa học cho các mô hình phát triển kinh tế-xã hội phù hợp đặc thù các tiểu vùng, liên vùng, góp phần cải thiện và từng bước nâng cao mức sống của đồng bào các dân tộc vùng Tây Bắc; đề xuất, chuyển giao các giải pháp khoa học và công nghệ phù hợp nhằm sử dụng hợp lý tài nguyên thiên nhiên, bảo vệ môi trường, phòng tránh và giảm nhẹ thiên tai; phát triển hạ tầng giao thông và thông tin; phát huy, bảo tồn các giá trị văn hóa, góp phần đảm bảo quốc phòng, an ninh vùng Tây Bắc; xác định nhu cầu đào tạo nhân lực và đề xuất giải pháp đào tạo phù hợp cho phát triển nguồn nhân lực đáp ứng yêu cầu phát triển vùng Tây Bắc. Việc triển khai các đề tài thu hút được sự quan tâm, tham gia và phát huy được đóng góp của các nhà khoa học đến từ nhiều tổ chức nghiên cứu mạnh trong và ngoài ĐHQGHN. Các nhiệm vụ phê duyệt thực hiện từ năm 2015 đến nay đã tập trung vào các lĩnh vực nông, lâm nghiệp, dược, y tế, chế tạo, giáo dục và đào tạo, trong đó có các dự án sản xuất thử nghiệm (nhân trồng, phát triển cây Macca; thử nghiệm sản xuất trà và bột dinh dưỡng từ Táo mèo và Chùm ngây; nông nghiệp nông nghệ cao – điện mặt trời phục vụ phát triển nông nghiệp sạch và du lịch sinh thái…). ĐHQGHN cho biết, 100% các nhiệm vụ triển khai trong Chương trình Tây Bắc đã và đang được chuyển giao/bàn giao cho các ban, bộ, ngành, địa phương. Các hoạt động của Chương trình đã góp phần giúp địa phương dần thay đổi nhận thức, coi việc lựa chọn ứng dụng khoa học và công nghệ là khâu đột phá trong phát triển kinh tế-xã hội của địa phương, được các địa phương đánh giá cao và mong muốn hợp tác sâu rộng với Chương trình cũng như ĐHQGHN. Chương trình cũng đã đạt được một số kết quả cụ thể, thực tiễn về ứng dụng khoa học và công nghệ để nâng cao giá trị các sản phẩm hàng hóa và các mô hình tăng trưởng; phát triển giáo dục-đào tạo và nguồn nhân lực phục vụ phát triển kinh tế-xã hội; phát triển văn hóa-xã hội, phát triển sinh kế bền vững cho đồng bào các dân tộc và bảo đảm an ninh quốc phòng. Các kết quả nghiên cứu của Chương trình được tách chiết để chuyển giao các tỉnh thông qua việc góp ý Báo cáo chính trị Đại hội Đảng bộ 14 tỉnh thuộc vùng Tây Bắc; báo cáo trong các hội nghị, hội thảo khoa học và trong các buổi làm việc với lãnh đạo các địa phương; báo cáo khuyến nghị; các mô hình ứng dụng thực tế tại các địa phương, doanh nghiệp… Kết quả nghiên cứu của Chương trình khoa học và công nghệ phục vụ phát triển bền vững vùng Tây Bắc là cơ sở quan trọng để phục vụ đầu tư và quản lý, đưa KH&CN vào để góp phần thay đổi và phát triển đời sống xã hội của vùng Tây Bắc. Giám đốc ĐHQGHN Nguyễn Kim Sơn – Chủ nhiệm Chương trình Tây Bắc cho biết, trong quá trình thực hiện, việc phối hợp giữa ĐHQGHN, Bộ KH&CN, Ban Chỉ đạo Tây Bắc và các sở, ngành địa phương khá hiệu quả. Việc lựa chọn nội dung nghiên cứu được ĐHQGHN xác định trên cơ sở đề xuất từ các địa phương trong vùng. Vì vậy, khi được triển khai ứng dụng ở các địa phương sẽ đem lại hiệu quả vô cùng lớn. Việc chuyển giao ứng dụng đã được xác định rõ trong mục tiêu của Chương trình và đây cũng là mong muốn chung của những nhà khoa học và nhà quản lý, với quan điểm tất cả vì Tây Bắc phát triển bền vững."},
      {
        "message":"BVR&MT – Chiều 14/7, Phó Thủ tướng Vũ Đức Đam đã làm việc với Ban Chỉ đạo Trung ương Chương trình mục tiêu quốc gia giảm nghèo bền vững giai đoạn 2016-2020. Ảnh: VGP/Đình Nam Báo cáo của Bộ LĐ,TB&XH, cơ quan Thường trực Ban Chỉ đạo cho biết từ năm 2016 đến năm 2019, ngân sách Trung ương đã bố trí 22.850 tỷ đồng để thực hiện một số chính sách an sinh xã hội, giảm nghèo, hỗ trợ y tế, đào tạo dạy nghề… Trong năm 2020, ngân sách Trung ương bố trí cho Chương trình 10.059 tỷ đồng. Đến ngày 30/6/2020, Ngân hàng Chính sách xã hội thực hiện cho vay đối với 422.534 lượt hộ nghèo, hộ cận nghèo, hộ mới thoát nghèo, học sinh, sinh viên có hoàn cảnh khó khăn với tổng dư nợ 18.645 tỷ đồng. Dự kiến, đến hết năm 2020, tỷ lệ nghèo sẽ giảm từ 3,75% (năm 2019) xuống dưới 3%, bình quân tỷ lệ hộ nghèo giảm 1-1,5%/năm trong giai đoạn 2016-2020; tỷ lệ nghèo tại huyện nghèo giảm trên 4% so với năm 2019, đạt mục tiêu Nghị quyết Quốc hội, Chính phủ giao. Hiện cả nước còn 8.464 hộ nghèo có thành viên là người có công, các địa phương phấn đấu đến hết năm 2020 không còn hộ nghèo thuộc diện này. Tuy nhiên, các thành viên Ban Chỉ đạo cũng nhận định mặc dù tỷ lệ nghèo đã giảm và vượt mục tiêu đề ra nhưng nhiều nơi còn cao trên 20%, có tỉnh miền núi còn trên 30%. Kết quả giảm nghèo chưa vững chắc. Chênh lệch giàu – nghèo, khả năng tiếp cận các dịch vụ cơ bản (y tế, giáo dục…), thị trường, việc làm giữa các vùng, nhóm dân cư chưa được thu hẹp, nhất là khu vực miền núi phía Bắc và Tây Nguyên. Một số cơ chế, chính sách đặc thù với khu vực miền núi, vùng đồng bào dân tộc thiểu số chưa phù hợp với đặc điểm, điều kiện từng vùng nên hiệu quả chưa cao. Nguồn lực thực hiện chính sách giảm nghèo còn dàn trải, chưa tập trung hỗ trợ đủ mức để tạo chuyển biến thực sự đời sống người nghèo dân tộc thiểu số. Các vùng kinh tế trọng điểm chưa thực sự phát huy vai trò đầu tàu, thiếu tác dụng lan tỏa, hiệu quả đầu tư chưa vượt trội. Khoảng cách giữa các vùng kinh tế trọng điểm và vùng khó khăn chưa được thu hẹp, liên kết vùng còn yếu. Nhiều bài học kinh nghiệm được rút ra trong quá trình thực hiện Chương trình mục tiêu quốc gia giảm nghèo bền vững giai đoạn 2016-2020 đã được Ban Chỉ đạo thảo luận. Theo đó, các mục tiêu giảm nghèo phải được cụ thể hóa vào các chỉ tiêu, kế hoạch phát triển kinh tế-xã hội hàng năm và cả giai đoạn ở các địa phương, có lộ trình, giải pháp, thực hiện phù hợp, thường xuyên kiểm tra, đánh giá, tổng kết… Các chính sách giảm nghèo cần được rà soát, sửa đổi, bổ sung bảo đảm đồng bộ, hiệu quả, dễ theo dõi, dễ thực hiện. Đồng thời, chúng ta cần đẩy mạnh phân cấp cho cấp xã, cộng đồng, người dân; nâng cao năng lực đội ngũ cán bộ làm công tác giảm nghèo ở cấp xã, huyện, đặc biệt là các xã nghèo, vùng sâu, vùng xa, vùng có đông đồng bào dân tộc thiểu số. Bên cạnh nguồn vốn từ ngân sách Nhà nước, chúng ta cần huy động vốn đầu tư của các tổ chức, doanh nghiệp; tạo cơ chế, chính sách để các doanh nghiệp, doanh nhân đầu tư sản xuất, kinh doanh nhằm khai thác thế mạnh trên địa bàn huyện nghèo, vùng nghèo. Tăng cường giám sát, đánh giá việc thực hiện chương trình, chính sách giảm nghèo ở tất cả các cấp, đặc biệt là cơ sở. Nâng cao nhận thức, tính tự chủ, phát huy nội lực của cộng đồng và bản thân người nghèo, khuyến khích tự vươn lên thoát nghèo, thay vì trông chờ, ỷ lại vào chính sách hỗ trợ của Nhà nước. Kết luận buổi làm việc, Phó Thủ tướng Vũ Đức Đam đánh giá cao nỗ lực, cố gắng của các bộ ngành, địa phương trong triển khai các nhiệm vụ của Chương trình thời gian qua. Từ nay đến cuối năm 2020, các bộ ngành cần khẩn trương phối hợp tổng kết thực hiện các Nghị quyết của Quốc hội, Chính phủ về thực hiện chương trình giảm nghèo bền vững; sớm xây dựng, trình Thủ tướng ban hành chuẩn nghèo đa chiều quốc gia áp dụng cho giai đoạn 2021-2025; Chương trình mục tiêu quốc gia Giảm nghèo và an sinh xã hội bền vững giai đoạn 2021-2025…",
        "categories":["Trang Chủ",
          "Dân tộc",
          "Chính sách"]},
      {
        "categories":["Trang Chủ",
          "Dân tộc"],
        "message":"BVR&MT – Ba Vì là huyện có đông đồng bào dân tộc thiểu số và nhiều xã có điều kiện kinh tế khó khăn của TP. Hà Nội. Những năm qua, nhờ những chính sách hỗ trợ người dân giảm nghèo, tính đến hết năm 2019 toàn huyện có 18 xã hoàn thành Chương trình MTQG xây dựng nông thôn mới, không những giảm nghèo, nhờ thay đổi cơ cấu cây trồng, vật nuôi hiện nay đã có 9 sản phẩm được công nhận sản phẩm OCOP. Đồi chè kết hợp trồng cây ăn quả thôn Phú Yên, xã Yên Bài (huyện Ba Vì – Hà Nội). Giảm nghèo các xã miền núi Ba Vì Nằm xa trung tâm TP. Hà Nội, lại có nhiều xã là vùng núi, đồi gò, Ba Vì là huyện có điều kiện kinh tế – xã hội còn khó khăn. Đồng bào dân tộc thiểu số huyện Ba Vì có gần 29 nghìn người, chủ yếu là người Mường, Dao. Đồng bào dân tộc cư trú chủ yếu tại 7 xã vùng núi gồm: Ba Vì, Ba Trại, Tản Lĩnh, Minh Quang, Khánh Thượng, Vân Hòa, Yên Bài. Trong đó, Ba vì có hơn 9.684 ha rừng và đất lâm nghiệp: Đất rừng là hơn 7.743 ha, đất quy hoạch cho lâm nghiệp là hơn 1.940 ha. Được phân bố trên địa bàn 13 xã, 7 xã miền núi. Rừng Ba Vì chiếm gần 38% tổng diện tích đất rừng TP Hà Nội, đồng bào dân tộc thiểu số sống chủ yếu ven núi Ba Vì. Hạt kiểm Lâm huyện Ba Vì. Trao đổi với Phóng viên Tạp chí Bảo vệ Rừng và Môi trường , ông Trần Quang Thao, Hạt phó Hạt Kiểm Lâm Ba Vì cho biết: Đồng bào dân tộc sống dựa vào núi luôn có ý thức cao trong công tác phòng cháy chữa cháy rừng. Từ đầu năm đến nay, tổ chức được 13 lớp tập huấn, tuyên truyền về bảo vệ rừng và phòng cháy chữa cháy rừng trên địa bàn huyện với 800 người tham gia. Rừng huyện Ba Vì rất phong phú, đa dạng có ý nghĩa quan trọng trong bảo vệ môi trường, là lá phổi xanh của TP Hà Nội. Những năm qua, đơn vị đã chủ động xây dựng nội dung chương trình công tác sát hợp với tình hình địa bàn, qua đó làm tốt chức năng tham mưu cho UBND huyện phòng chống và chữa cháy rừng. Tuy nhiên, theo báo cáo của UBND huyện Ba Vì, trong năm qua đã xảy ra 2 vụ cháy rừng do làm tốt công tác phòng chống cháy rừng trên địa bàn huyện nên chỉ cháy phần thực bì. Thực hiện kế hoạch 138/KH-UBND của Ủy ban nhân dân Thành phố Hà Nội về việc phát triển kinh tế – xã hội vùng đồng bào dân tộc thiểu số miền núi của thủ đô Hà Nội giai đoạn 2016-2020. Ba Vì đã triển khai đồng bộ các chương trình như: chương trình số 02 – CTr/TU của Thành ủy Hà Nội giai đoạn 2016 – 2020, kế hoạch phát triển kinh tế, xây dựng nôn thôn mới, từng bước nâng cao đời sống nhân dân, đối với các xã có dân tộc thiểu số, chú trọng công tác giảm nghèo bền vững. Nhờ những chính sách đúng đắn được triển khai hiệu quả, đời sống vật chất của đồng bào dân tộc thiểu số vùng núi Ba Vì đã có những bước phát triển vượt bậc. Thu nhập bình quân đầu người cuối năm 2019 đạt 40,5 triệu đồng/người/năm. Trong công tác phát triển kinh tế – giảm nghèo tại địa phương tính đến hết quý II/2020, trên địa bàn huyện Ba Vì có 250 hộ thoát nghèo, đạt 51,7% kế hoạch năm 2020. Mục tiêu đến cuối năm số họ thoát nghèo 350 hộ, tỉ lệ BHYT đạt 90,1 %, làng văn hóa 85,4%. Thời gian dài để đầu tư vào sản xuất, kinh doanh với các ngành nghề phù hợp với điều kiện phát triển kinh tế – xã hội tại địa phương như: mua sắm máy móc, dụng cụ sản xuất, dịch vụ nông nghiệp, trồng trọt, chăn nuôi, tiểu thủ công nghiệp, buôn bán….từ đó góp phần tạo việc làm, nâng cao thu nhập, ổn định cuộc sống hơn cho các hộ nghèo đồng bào dân tộc thiểu số. Ba Vì xây dựng sản phẩm OCOP Trao đổi với Phóng viên Tạp chí Bảo vệ Rừng và Môi trường, ông Bùi Huy Giáp – Trưởng phòng dân tộc huyện Ba Vì thông tin: Phòng Dân tộc thực hiện chức năng tham mưu, giúp UBND huyện quản lý nhà nước về công tác dân tộc. Tổ chức thăm hỏi, giải quyết nguyện vọng của đồng bào dân tộc thiểu số định kỳ, thực hiện các chính sách theo quy định của pháp luật. Đời sống của người dân tộc thiểu số luôn được quan tâm, động viên trong phát triển kinh tế, văn hóa xã hội. Trong đó, có 30 xã thực hiện Chương trình MTQG xây dựng nông thôn mới, với 18 xã đạt chuẩn nông thôn mới năm 2019. Năm 2020, phấn đấu 4 xã hoàn thành xã nông thôn mới. Theo báo cáo số 10/BC-VPĐPNTM UBND huyện Ba Vì, Huyện Ba Vì xác định chuyển hướng cơ cấu cây trồng, vật nuôi cho từng xã; chú trọng phát triển những nghề, những cây trồng, con giống chủ lực. Thực hiện quyết định số 3629/QĐ – UBND TP Hà Nội về việc ban hành xây dựng kế hoạch triển khai thực hiện Chương trình mỗi xã một sản phẩm (OCOP) đến năm 2020. Đến hết năm 2019, toàn huyện đã có 9 sản phẩm được công nhận sản phẩm OCOP. Trong đó, 6 sản phẩm 4 sao, 3 sản phẩm 3 sao. Hiện nay, các sản phẩm trên địa bàn huyện với nhiều sản phẩm đa dạng đang được người tiêu dùng đón nhận như: Sữa, gà đồi, bò thịt, đà điểu, chè, khoai lang, miến dong, mật ong, rau, thanh long, chuối, bưởi, nhãn, thủy sản các loại… Bên cạnh đó, trên địa bàn huyện có 17 làng nghề truyền thống như chè, nón, thuốc nam, chế biến tinh bột; 5 vùng sản xuất rau tập trung; vùng nuôi trồng thủy sản 5 xã. Ngoài ra còn nhiều các sản phẩm du lịch trải nghiệm, văn hóa, làng họa sỹ nghề mộc… đây được coi là điều kiện tốt để phát triển kinh tế tại các địa phương. Trong tháng 5/2020, UBND huyện đã tổ chức triển khai thực hiện chương trình OCOP có 17 chủ thể với 27 sản phẩm đăng ký đánh giá phân hạng sản phẩm OCOP Tuy nhiên, UBND huyện Ba Vì thực hiện các chương trình MTQG vẫn còn một số tồn tại trong công tác xây dựng NTM còn chậm so với kế hoạch đặt ra, tỉ lệ đạt các tiêu chí không đều giữa các vùng. Để đạt được mục tiêu đặt ra trong năm 2020, thời gian tới huyện sẽ huyện sẽ tiếp tục củng cố, hoàn thiện các tiêu chí gần đạt và duy trì các tiêu chí đã đạt với 18 xã được công nhận chuẩn nông thôn mới, thực hiện các tiêu chí đạt chuẩn NTM nâng cao. Tổ chức khảo sát 6 nhóm sản phẩm để xây dựng kế hoạch giai đoạn 2021-2025. Đánh giá xếp hạng 16-20 sản phẩm có tiềm năng của huyện. Phấn đấu có ít nhất 16 sản phẩm được TP công nhận đạt 3 sao trở lên. Văn Trì"},
      {
        "categories":["Trang Chủ",
          "Dân tộc",
          "Chương trình MTQG Giảm nghèo bền vững 2020"],
        "message":"BVR&MT – Đó là chàng trai trẻ Võ Văn Hậu ở xóm Hữu Lập (xã Nghĩa An, huyện Nghĩa Đàn, tỉnh Nghệ An) với quyết định táo bạo đầu tư trồng giống dưa lưới theo công nghệ của Israel trên mảnh đất cằn cỗi xứ Nghệ. Vươn lên từ hai bàn tay trắng Sinh ra trong một gia đình thuần nông với niềm đam mê trồng trọt và nghị lực hiếm có, Võ Văn Hậu – chàng trai trẻ người dân tộc Thổ đã tự mình tìm tòi, học hỏi để đưa giống dưa lưới áp dụng công nghệ của Israel về trồng thành công trên mảnh đất xứ Nghệ đầy nắng và gió quê hương. Trong những ngày đầu đưa mô hình về trồng, quyết định rất “liều” của anh thanh niên mới 28 tuổi khi bắt tay thực hiện ngay cái ý tưởng táo bạo mà có lẽ nhiều người cho dù nghĩ ra cũng ai chẳng dám làm, vì thế mà vấp phải không ít sự can ngăn, phản đối từ chính người thân trong gia đình và cả hàng xóm láng giềng. Võ Văn Hậu – chàng trai trẻ người dân tộc Thổ bên sản phẩm dưa lưới áp dụng công nghệ của Israel do chính anh tìm tòi và thực hiện thành công. Anh Hậu chia sẻ: “Ban đầu tôi đưa mô hình về quê để phát triển thì khó khăn chồng chất khó khăn. Ngoài việc gia đình phản đối thì nguồn vốn cũng là vấn đề. Tôi thời điểm ấy chỉ là một chàng trai trẻ với hai bàn tay trắng, vay vốn cũng gặp nhiều trở ngại. Một phần là người ta không tin tưởng nên không cho vay, phần nữa bản thân cũng lo sợ lỡ không bén duyên được với dưa lưới thì mình cũng không thể trả hết nợ”. Chẳng bộc bạch thì ai cũng hiểu, với nông nghiệp nói chung và ngành trồng trọt nói riêng, không chỉ nguồn vốn mà yếu tố thiên nhiên cũng vô cùng quan trọng. Thêm vào đó vùng quê Nghĩa Đàn xưa nay vốn mang danh “mùa đông trời rét buốt, mùa hạ nắng cháy da, quanh năm mưa lũ” nên việc điều tiết phân và tưới nước cho cây lại càng vất vả bội phần. “Bà con địa phương tôi chủ yếu làm nông đơn thuần, hơn nữa dưa lưới là một loại quả còn rất lạ nên thị trường cũng chưa xâm nhập được. Đây là điều tôi lo nhất” , anh Hậu bồi hồi nghĩ lại. Thương hiệu dưa lưới Nghĩa An ngày càng khẳng định chỗ đứng trên thị trường. Ấy vậy mà với ý chí thoát nghèo, mong muốn phát triển và làm giàu cho quê hương, anh Hậu đã táo bạo đầu tư trồng giống dưa lưới theo công nghệ của Israel và gặt hái thành quả đáng khâm phục. Giống dưa thu trăm triệu Bắt đầu với 500 m² diện tích trồng dưa năm 2018, tính đến nay tổng diện tích của gia đình anh đã lên tới con số 7.000 m². Dưa được trồng trong nhà lưới, áp dụng quy trình công nghệ cao, tưới nhỏ giọt, tự điều chỉnh lưu lượng tưới 5 – 7 lần/ngày và bón cây bằng phân bón hữu cơ. Khung nhà màng được dựng bằng sắt thép, xung quanh bao bọc lưới mỏng, trên mái được che bằng ni lông loại đặc biệt. Phía trong có hệ thống cáp treo dây, hệ thống điều khiển tự động lưới cắt nắng, hệ thống điều hòa không khí. Dưa được trồng trong nhà lưới, áp dụng quy trình công nghệ cao n ên giảm thiểu tối đa việc sử dụng thuốc bảo vệ thực vật. “Nhờ áp dụng công nghệ Israel có lưới chống côn trùng xung quanh nên giảm thiểu tối đa việc sử dụng thuốc bảo vệ thực vật cho cây. Bên cạnh đó, phía trên có màng chắn không cho nước mưa vào nên sẽ không gây ảnh hưởng đến cây và gây bệnh cho cây” , anh Hậu cho hay. Dưa lưới ở đây được chia làm hai mùa vụ, mỗi đợt gia đình anh thu hoạch trên 20 tấn quả. Với giá bán giao động từ 45.000 – 60.000 đồng/kg, bình quân cứ 1.000 m² doanh thu đạt 40 triệu. Với diện tích 7.000 m² trừ đi chi phí anh Hậu thu về 500 – 600 triệu/năm, thậm chí có những năm được mùa con số lên tới 700 – 800 triệu/năm. Những trái dưa đẹp mắt được áp dụng quy trình công nghệ cao, tưới nhỏ giọt, tự điều chỉnh lưu lượng tưới 5 – 7 lần/ngày và bón cây bằng phân bón hữu cơ Ngoài thời gian chăm sóc thu hoạch dưa lưới, các tháng còn lại anh còn trồng thêm một số loại cây ăn quả hoặc hoa để vừa cải tạo tránh lãng phí đất vừa tạo thêm nguồn thu cho gia đình. Bên cạnh phát triển kinh tế gia đình, anh còn tạo công ăn việc làm cho người dân ở đây. Có ít nhất 5 – 6 lao động thường xuyên nhận nhiệm vụ chăm sóc, tỉa cành,… cho cây. Để phát triển và phổ biến giống dưa lưới, đầu năm 2019 anh quyết định thành lập Hợp tác xã nông nghiệp công nghệ cao Hậu Nguyên với 16 thành viên và tháng 11/2019 cơ sở sản xuất của anh nhận được giấy chứng nhận VietGAP. Ông Hồ Bá Hòa – Phó chủ tịch UBND xã Nghĩa An cho biết: “Có thể nói trong địa bàn xã, mô hình trồng dưa lưới của anh Hậu là mô hình tiêu biểu, là tấm gương tiêu biểu. Không chi mang lại hiệu quả kinh tế, tạo công việc cho người dân địa phương thì đây còn mang thương hiệu đặc sản địa phương” . Hiện nay thị trường của sản phẩm tập trung chủ yếu tại Vinh, Hà Nội, Hải Phòng. Trong những năm qua, chính quyền địa phương đã có những chính sách hỗ trợ để quảng bá thương hiệu như: Đưa sản phẩm tham gia hội chợ Nghĩa Đàn; Phối hợp với Phòng Nông nghiệp huyện Nghĩa Đàn hỗ trợ xây dựng nhà màng cho các hộ với kinh phí 150 triệu đồng và 84 triệu đồng làm giấy chứng nhận VietGAP. Sản phẩm dưa lưới đạt chất lượng VietGAP là niềm tự hào của người nông dân Nghĩa An cũng như Hợp tác xã nông nghiệp công nghệ cao Hậu Nguyên . Trong thời gian tới, anh Hậu định hướng sẽ kết hợp với bà con địa phương mở rộng thêm quy mô, diện tích cũng như đa dạng hóa cây trồng, đưa dưa lưới Nghĩa An không chỉ đứng vững trên thị trường trong nước mà còn là sản phẩm thương hiệu xuất khẩu đi các nước bạn. Hà Linh"},
      {
        "categories":["Trang Chủ",
          "Dân tộc",
          "Chính sách"],
        "message":"BVR&MT – Để có thể giải quyết căn bản tình trạng thiếu đất sản xuất, đất ở của đồng bào dân tộc thiểu số, Bộ Tài nguyên và Môi trường đề xuất cần nghiên cứu xây dựng một chính sách tổng thể, đồng bộ. Ảnh minh họa. (Nguồn: TTXVN) Bộ Tài nguyên và Môi trường vừa có kiến nghị Chính phủ bố trí kinh phí để hỗ trợ 100% từ ngân sách Trung ương cho các địa phương bảo đảm việc đo đạc, cắm mốc giới đất đai, vẽ bản đồ, lập hồ sơ địa chính, cũng như cấp giấy chứng nhận và xây dựng cơ sở dữ liệu đất đai cho các công ty nông-lâm nghiệp, đồng bào dân tộc thiểu số… Theo đại diện Bộ Tài nguyên và Môi trường, sau 5 năm thực hiện Nghị quyết của Quốc hội về việc triển khai thực hiện các nhiệm vụ liên quan đến sắp xếp, đổi mới các nông, lâm trường quốc doanh, đến nay, 43/45 tỉnh đã cơ bản hoàn thành việc tiến hành đo đạc, cắm mốc ranh giới sử dụng đất đo đạc lập bản đồ địa chính. Các bộ, ngành có liên quan đã triển khai rà soát 275 công ty nông, lâm nghiệp. Trong đó, diện tích các nông, lâm trường dự kiến bàn giao về địa phương theo Nghị quyết số 112/2015/NQ-QH13 là 465.029ha, nâng tổng số diện tích bàn giao về địa phương từ trước đến nay đạt 1.086.594 ha (theo Nghị quyết số 28-NQ/TW là 621.565ha, theo Nghị quyết số 30-NQ/TW là 465.029ha)… Tuy vậy, trên thực tế, công tác quản lý đất đai vẫn còn bất cập, hạn chế cần phải được nhận diện, để giải quyết như: Hiệu lực, hiệu quả quản lý, sử dụng đất của các nông lâm trường vẫn còn kém hiệu quả; tiềm ẩn nguy cơ phát sinh tranh chấp, lấn chiếm đất đai; Nguồn lực đất đai chưa thực sự được phát huy; vẫn tiềm ẩn nguy cơ rừng và đất rừng tiếp tục bị tàn phá, nguy cơ suy thoái môi trường tăng cao… Ngoài ra, vấn đề quản lý ở các lâm nông trường còn lỏng lẻo, ranh giới ở nhiều nơi còn chưa phân định dẫn tới xâm lấn, giao đất tùy tiện dẫn tới hiệu quả kinh tế thấp; còn có tình trạng một số nông lâm trường thuộc quản lý của các bộ, ngành Trung ương dẫn tới công tác quản lý còn gặp khó khăn; diện tích đất trả lại địa phương của các nông lâm trường do tranh chấp, vị trí không phù hợp… Do đó, để giải quyết căn cơ, đồng bộ vấn đề trên, Bộ Tài nguyên và Môi trường kiến nghị Hội đồng Dân tộc báo cáo Quốc hội bố trí ngân sách để hoàn thành các nhiệm vụ theo yêu cầu của Nghị quyết số 30-NQ/TW và Nghị quyết số 112/2015/QH13; đề nghị đoàn đại biểu Quốc hội tăng cường giám sát, kiểm tra, kịp thời phát hiện, xử lý nghiêm các vi phạm trong thực hiện chính sách, pháp luật về quản lý, sử dụng đất đai có nguồn gốc nông, lâm trường tại địa phương. Ngoài ra, để có thể giải quyết căn bản tình trạng thiếu đất sản xuất, đất ở của đồng bào dân tộc thiểu số, Bộ Tài nguyên và Môi trường đề xuất cần nghiên cứu xây dựng một chính sách tổng thể, đồng bộ. Trong đó có chính sách hỗ trợ đất ở, đất sản xuất, nâng cao đời sống, đảm bảo an sinh xã hội, xây dựng nông thôn mới, hướng dẫn cách sản xuất hiệu quả, có việc làm và thu nhập từ sản xuất tại địa phương. Các bộ, ngành Trung ương theo chức năng nhiệm vụ được giao chủ động rà soát thực hiện đồng bộ nhiều giải pháp và cơ chế chính sách như tài chính, đất đai, đầu tư cơ sở hạ tầng, khoa học công nghệ,… Riêng lĩnh vực đất đai, ngoài các quy định hiện hành trước mắt cần xem xét sửa đổi, bổ sung các quy định để tạo quỹ đất sản xuất và hạn chế tình trạng giao dịch đất đai bất hợp pháp đã được Nhà nước hỗ trợ cho đồng bào dân tộc thiểu số. Các địa phương tiếp tục xây dựng phương án tạo quỹ đất để giải quyết nhu cầu đất ở, đất sản xuất cho đồng bào dân tộc thiểu số thông qua việc rà soát đất có khả năng khai hoang, phục hóa trên địa bàn từng xã; rà soát quỹ đất sử dụng không hiệu quả của các nông, lâm trường, ban quản lý rừng để bàn giao lại cho địa phương quản lý, giải quyết đất ở, đất sản xuất cho đồng bào dân tộc thiểu số."},
      {
        "message":"BVR&MT – Tổ chức Lễ hội văn hóa thổ cẩm nhằm bảo tồn và phát huy giá trị văn hóa dệt thổ cẩm truyền thống các dân tộc của tỉnh Đắk Nông nói riêng và Việt Nam nói chung; đẩy mạnh công tác tuyên truyền, quảng bá tiềm năng du lịch đến với du khách trong và ngoài nước góp phần phát triển kinh tế- xã hội. Ảnh minh họa. Bộ Văn hóa, Thể thao và Du lịch (VHTT&DL) vừa có Công văn số 2377/BVHTTDL-VHCS về việc tổ chức Lễ hội văn hóa thổ cẩm lần thứ II năm 2020. Theo đó, Bộ VHTT&DL thống nhất về chủ trương tổ chức Lễ hội Văn hóa thổ cẩm lần thứ II năm 2020. Đồng thời, đồng ý với đề xuất Bộ VHTT&DL tặng Bằng khen cho các tỉnh, thành phố tham gia Lễ hội. Bộ VHTT&DL đề nghị UBND tỉnh Đắk Nông chủ động triển khai các hoạt động theo thẩm quyền, đồng thời chỉ đạo Sở VHTTDL phối hợp các đơn vị chuyên môn thuộc Bộ VHTT&DL để được hướng dẫn thành lập Hội đồng nghệ thuật thẩm định và tổ chức các hoạt động văn hóa, thể thao tại lễ hội Bộ VHTT&DL cũng đề nghị UBND tỉnh Đắk Nông tổ chức Lễ hội thổ cẩm bảo đảm trang trọng, an toàn, tiết kiệm, hiệu quả; bảo tồn và phát huy giá trị văn hóa dệt thổ cẩm truyền thống các dân tộc của tỉnh Đắk Nông nói riêng và Việt Nam nói chung; đẩy mạnh công tác tuyên truyền, quảng bá tiềm năng du lịch đến với du khách trong và ngoài nước góp phần phát triển kinh tế- xã hội. Năm 2018, tỉnh ĐắK Nông đã tổ chức thành công Lễ hội văn hóa thổ cẩm Việt Nam lần thứ I, qua đó được các cấp ủy Đảng, chính quyền, lãnh đạo các Ban, ngành Trung ương, các tỉnh, thành phố trong cả nước đánh giá cao, nhân dân nhiệt tình hưởng ứng. Lễ hội đã tạo được sức lan tỏa, hiệu ứng cao trong cộng đồng các dân tộc Việt Nam. Qua công tác tổ chức Lễ hội, di sản văn hóa thổ cẩm Việt Nam đã được quảng bá đến bạn bè quốc tế, thu hút được khách du lịch, phát triển kinh tế – văn hóa – xã hội. Trên cơ sở kết quả đạt được, tỉnh Đắk Nông tiếp tục tổ chức Lễ hội văn hóa thổ cẩm Việt Nam lần thứ 2 năm 2020. Đồng thời, trong sự kiện lần này tổ chức lồng ghép các hoạt động: Vòng bán kết và chung kết Cuộc thi Hoa khôi Du lịch Việt Nam; Hội nghị xúc tiến đầu tư tỉnh Đắk Nông; Hội chợ các sản phẩm đặc trưng của các nước Đông Nam Á; Cuộc thi ảnh “Văn hóa, con người và thiên nhiên Đắk Nông”. Việc tổ chức các hoạt động nêu trên nhằm giới thiệu, quảng bá đến du khách trong và ngoài nước về hình ảnh, đất nước, con người Đắk Nông với những cảnh sắc thiên nhiên tươi đẹp, văn hóa truyền thống phong phú nhiều màu sắc, tiềm năng thế mạnh để phát triển du lịch đặc biệt gắn với Công viên địa chất Đắk Nông; nhằm tiếp tục bảo tồn, khôi phục và phát huy bản sắc văn hóa truyền thống các dân tộc thiểu số Việt Nam, thúc đẩy phát triển du lịch theo đúng tinh thần Nghị quyết số 08 – NQ /TW ngày 16/01/2017 của Bộ Chính trị. Đồng thời, tăng cường công tác xúc tiến, thu hút khách du lịch đến với Đắk Nông, tích cực hưởng ứng Chương trình “Người Việt Nam đi du lịch Việt Nam”; huy động các nguồn lực, thu hút đầu tư từ các doanh nghiệp, các thành phần kinh tế trong và ngoài tỉnh đến đầu tư trên các lĩnh vực, khai thác có hiệu quả tiềm năng và lợi thế của địa phương, góp phần phát triển kinh tế – xã hội của tỉnh Đắk Nông ngày càng bền vững.",
        "categories":["Trang Chủ",
          "Dân tộc",
          "Văn hóa"]},
      {
        "message":"BVR&MT – Cọn nước – hay còn gọi là guồng nước, bánh xe nước – có từ lâu đời, gắn với phương thức canh tác truyền thống của đồng bào các dân tộc thiểu số vùng cao. Cọn nước thường được sử dụng ở những nơi sông, suối có dòng chảy thấp so với ruộng canh tác. Cọn nước được làm hoàn toàn thủ công, tận dụng những vật liệu có sẵn từ tự nhiên như tre, vầu… và đã trở thành nét đặc trưng riêng của miền sơn cước. Cọn nước gắn liền với phương thức canh tác truyền thống của đồng bào vùng cao. Những cọn nước được sử dụng ở những nơi sông, suối có dòng chảy thấp. Cọn nước mang nét đặc trưng văn hóa của đồng bào dân tộc vùng cao. Lực đẩy khiến cọn nước quay liên tục để đưa nước vào gầu. Đến tầm cao nhất định thì các gầu bắt đầu dốc nước vào các ống dẫn. Nước được dẫn lên qua các ống tre, nứa chảy vào ruộng. Những gia đình có điều kiện hơn sẽ dùng ống nhựa để dẫn nước vào ruộng. Những cọn nước hỏng sẽ được thay thế bằng những cọn mới. Những cọn nước sẽ tiết kiệm được sức người trong việc tưới nước vào ruộng.",
        "categories":["Trang Chủ",
          "Dân tộc",
          "Đời sống"]},
      {
        "message":"BVR&MT – Thời gian gần đây, trong quá trình xây dựng thủy điện Mông Ân (huyện Bảo Lâm, tỉnh Cao Bằng) chủ đầu tư đã lơ là công tác dọn thực bì làm tăng nguy cơ gây ô nhiễm nước trong hồ thủy điện, ảnh hưởng đến môi trường, đời sống của bà con đồng bào dân tộc. Cho đến nay, nhiều cây gỗ lớn bị ngập sâu, có cây ngập lên tận ngọn hoặc bị chết khô giữa mênh mông nước. Một cây gỗ lớn chưa bị chặt và dọn sạch trước khi công trình thủy điện Mông Ân tích nước. Để tìm hiểu và nghiên cứu rõ về thông tin này, phóng viên Bảo vệ Rừng và Môi trường đã có mặt tại vùng lòng hồ thủy điện Mông Ân và dễ dàng quan sát thấy cảnh những cây gỗ lớn “mọc” giữa hồ nước, có cây bị chết khô vì “sặc nước”. Được biết, theo quy định của pháp luật, Chủ đầu tư Dự án thủy điện Mông Ân là Công ty CP Xây lắp điện 1 (PCC1) phải dọn sạch vùng lòng hồ thủy điện trước khi tích nước để phát điện và phải được Sở Tài nguyên và Môi trường tỉnh Cao Bằng nghiệm thu. Tuy nhiên, không hiểu vì lý do gì những cây gỗ “khổng lồ” đó chưa bị dọn sạch. Không chỉ cây to mà những cây gỗ nhỏ cũng chịu cảnh tương tự Chia sẻ với phóng viên, dưới góc nhìn khoa học, ông Nguyễn Nhân Quảng, một chuyên gia có nhiều năm nghiên cứu về thủy điện cho rằng: “Về nguyên tắc phải dọn sạch lòng hồ, cây để lại như vậy nó bị thối ra ảnh hưởng đến chất lượng nước trên lòng hồ”. Theo đó, việc để xảy ra những thiếu sót trong công tác dọn dẹp thực bì đối với dự án Thủy điện Mông Ân về lâu dài có thể gây nguy cơ ô nhiễm môi trường nước lòng hồ, môi trường sinh thái, ảnh hưởng đến sinh kế của bà con đồng bào dân tộc sinh sống khu vực lòng hồ như nuôi cá lồng, trồng dược liệu… Môt cây gỗ lớn bị ngập đến tận ngọn chết khô giữa lòng hồ. Về phía cơ quan nhà nước, một cán bộ Phòng Tài nguyên và Môi trường huyện Bảo Lâm cho biết: “Đơn vị thủy điện đã thỏa thuận và đền bù cho người dân. Họ (thủy điện) báo cáo lên là thông báo cho người dân cây của nhà nào nhà đó chặt nhưng không hiểu vì sao cây không bị chặt và dọn đi”. Còn ông Nguyễn Đặng, Giám đốc Sở Công Thương Cao Bằng cho biết: “Họ được tích nước, đã phát điện, việc kia (không dọn thực bì lòng hồ) tôi sẽ cho kiểm tra”. Kể cả chuối của bà con cũng bị ngập sâu mà chưa được dọn đã tích nước. Liên hệ với chủ đầu tư thì được biết Sở Tài nguyên và Môi trường tỉnh Cao Bằng đã nghiệm thu việc dọn lòng hồ trước khi tích nước và những cây ở giữa hồ “chắc là do mấy cây người dân chưa chặt”. Không chỉ tích nước khi chưa dọn sạch lòng hồ, một số điểm ven quốc lộ 34 có nguy cơ sạt lở bởi tác động của mực nước trong lòng hồ dâng lên khi tích nước và hạ xuống khi xả nước để phát điện. Việc tích nước, xả nước phát điện khiến một số đoạn ven quốc lộ 34 có nguy cơ sạt lở Ngoài ra dự án thủy điện Mông Ân từ khi xây dựng đã để xảy ra “lùm xùm” liên quan đến khai thác, chế biến đá phục vụ công trình thủy điện ngay sát quốc lộ 34, đổ đất đá lấn dòng sông Gâm… Đặc biệt là trong khâu hỗ trợ, đền bù và giải phóng mặt bằng của Ban quản lý dự án còn chưa thỏa đáng dẫn đến người dân khiếu kiện kéo dài. Thủy điện Mông Ân tích nước khi chưa dọn sạch lòng hồ. Thủy điện Mông Ân được khởi công tháng 9/2017, Dự án do Công ty Cổ phần Xây lắp điện 1 (PCC1) làm chủ đầu tư, được xây dựng trên sông Gâm nằm trên địa bàn thị trấn Pắc Miầu và xã Nam Quang, huyện Bảo Lâm, tỉnh Cao Bằng với công suất thiết kế 30MW, đây là một trong những thủy điện nằm trông hệ thống thủy điện bậc thang do PCC1 đầu tư. Trước đó công ty này đã vận hành thủy điện Bảo Lâm 1, Bảo lâm 3, Bảo Lâm 3A, hiện nay đang xây dựng thủy điện Bảo Lạc B,…Việc xây dựng các thủy điện bậc thang đã khiến dòng sông Gâm chảy qua địa phận tỉnh Cao Bằng gần như ngưng chảy. Văn Hoàng",
        "categories":["Trang Chủ",
          "Dân tộc"]},
      {
        "message":"BVR&MT – Giã bánh nếp là văn hóa truyền thống không thể thiếu trong mâm cỗ. Với đồng bào nơi đây, giã bánh tượng trưng cho tình yêu, sự thủy chung, son sắt của đôi lứa, sự đoàn kết cộng đồng, đồng thời nặn bánh hình tròn còn tượng trưng cho mặt trăng và mặt trời – nguồn gốc cho sự tồn tại của vạn vật. Bánh nếp sau khi được làm xong, sẽ được bỏ một lớp lạc lên trên để tạo độ thơm ngon cho bánh. Nguyên liệu để làm bánh nếp của đồng bào dân tộc Dao Thanh Phán, chính là gạo nếp bản, được trồng và chăm sóc dưới bàn tay khéo léo, sự cần cù, chăm chỉ trên những thửa ruộng bậc thang. Sau khi thu hoạch lúa nếp về phơi khô, mang giã để tạo ra những hạt gạo trắng ngần, căng tròn, dùng để đồ xôi. Gạo được ngâm từ 10 tới 12 tiếng cho mềm sau đó vớt ra, để ráo nước rồi cho lên đồ xôi, trong khoảng 2 – 3 giờ đồng hồ (tùy lượng gạo để đồ xôi nên thời gian chín sẽ khác nhau) để xôi chín mềm, dẻo nhưng không được nát. Sau khi đồ chín, xôi vẫn đang nóng hổi phải mang dã ngay để có sự dẻo, nhuyễn và lúc nặn bánh sẽ mềm. Giã bánh là một trong những công đoạn vất vả nhất. Giã bánh chính là công đoạn vất vả nhất và công phu nhất. Cối và chày được làm từ cây gỗ to, cứng, có mùi thơm. Cối giã được khoét rỗng trong ruột, chày thật nặng để giã bánh thật nhuyễn. Và giã bánh cần dùng nhiều sức vì vậy những người đàn ông Dao sẽ được giao nhiệm vụ giã bánh, bánh nếp sẽ được giã trong khoảng từ 1 tới 2 tiếng, giã càng lâu sẽ càng dẻo, ngon và để được lâu. Sau khi giã bánh xong đến công đoạn cần những đôi bàn tay khéo léo của người phụ nữ dao, dùng nặn bột vừa giã xong thành những chiếc bánh vừa vặn, tròn hay hình dẹt. Bánh sau khi nặn xong được lên phên, hay mặt lá. Những bàn tay khéo léo của người phụ nữ Dao, tạo nên những chiếc bánh dẻo dai, đầm đà bản sắc. Tùy theo sở thích mà mọi người có thể để nhân khác nhau, nhưng 2 loại nhân bánh truyền thống là nhân lạc và nhân vừng đen đường. Khi ăn sẽ cảm nhận được vị dẻo dai của vỏ bánh, vị thơm của gạo nếp nương, vị ngọt bùi thêm phần đậm đà. Tất cả được hòa quyện tạo nên vị ngon đặc trưng của một loại bánh không cầu kỳ, hoa mỹ nhưng lại có sức sống bền lâu với thời gian. Giã bánh nếp còn là văn hóa truyền thống không thể thiếu trong mâm cỗ. Với đồng bào nơi đây giã bánh tượng trưng cho tình yêu, sự thủy chung, son sắt của đôi lứa, sự đoàn kết cộng đồng, đồng thời nặn bánh hình tròn còn tượng trưng cho mặt trăng và mặt trời – nguồn gốc cho sự tồn tại của vạn vật. Hoàng Tôn",
        "categories":["Trang Chủ",
          "Dân tộc",
          "Văn hóa"]},
      {
        "categories":["Trang Chủ",
          "Dân tộc",
          "Văn hóa"],
        "message":"BVR&MR – Qua các lễ hội, tiếng cồng chiêng, tiếng đàn Bro, đàn Katak, các làn điệu dân ca Xà ru, A giới… tiếp tục ngân vang. Kho tàng văn hóa truyền thống của đồng bào vùng cao tỉnh Quảng Ngãi rất đa dạng và phong phú. Những làn điệu dân ca Ta lêu, Kachoi da diết của người Hrê, những thanh âm độc đáo của cây đàn Kađác, kèn Amáp của người Cor, tiếng chiêng rền vang núi rừng hay những điệu múa đặc trưng của đồng bào Ca Dong… đang được chính những người con dân làng nâng niu gìn giữ, lưu truyền. Đặc biệt là trong phiên chợ với chủ đề “Đặc sắc văn hóa dân tộc Hrê” được tổ chức tại trung tâm thành phố Quảng Ngãi. Ngay lần đầu tiên được tổ chức, chợ phiên độc đáo này thu hút đông đảo người dân và du khách tham gia. Nghệ nhân Phạm Văn Sây, dân tộc Hrê ở Làng Teng, xã Ba Thành, huyện Ba Tơ. Tại đây, mọi người tận mắt chiêm ngưỡng tài hoa của các nghệ nhân người Hrê qua các màn biểu diễn dệt thổ cẩm làng Teng, xem biểu diễn cồng chiêng, nghe đàn hát dân ca Ta lêu, Kachoi… Nghệ nhân Phạm Văn Sây ở thôn Làng Teng, xã Ba Thành, huyện Ba Tơ, một trong những người tâm huyết với văn hóa dân tộc mình cho rằng, việc tổ chức những hoạt động văn hóa cộng đồng như thế này giúp người dân có điều kiện tiếp cận, tìm hiểu kho tàng văn hóa truyền thống phong phú của dân tộc Hrê. Nhiều năm qua, Hồ Văn Sây được ví như sứ giả của bà con Hrê khi mang tiếng hát, tiếng chiêng đi biểu diễn khắp nơi. Đặc biệt, ông luôn tích cực truyền dạy cho lớp con em người Hrê lưu giữ và bảo tồn những giá trị văn hóa đặc sắc của dân tộc mình. “Tôi rất muốn Đảng và Nhà nước quan tâm giúp đỡ những nghệ nhân chúng tôi được truyền bá, dạy lại cho con cháu sau này biết được bản sắc của mình. Từ lời nói, cách ăn ở đến phong tục tập quán của người Hrê” – nghệ nhân Phạm Văn Sây cho biết. Thời gian qua, huyện Ba Tơ đã tổ chức hàng chục lớp truyền dạy dân ca, dân vũ; đánh chiêng, chế tác nhạc cụ dân tộc cho con em đồng bào Hrê. Qua việc truyền dạy của các nghệ nhân cao tuổi, nhiều nam, nữ thanh niên Hrê đã thuộc được các làn điệu dân ca truyền thống của dân tộc mình, biết đánh chiêng 3, chiêng 5; sử dụng thành thạo nhiều loại nhạc cụ truyền thống như đàn Brook, Ching Ka-la, sáo ling la… Ông Lê Cao Đỉnh, Phó Trưởng phòng Văn hóa – Thể thao huyện Ba Tơ cho biết, bên cạnh việc mở lớp, huyện Ba Tơ thường xuyên tổ chức các hoạt động văn hóa truyền thống, cộng đồng, để người dân có dịp biểu diễn, thưởng thức, góp phần bảo tồn và phát huy giá trị văn hóa dân tộc: “Chúng tôi tích hợp tổ chức nhiều chương trình đậm nét văn hóa truyền thống của người Hrê, kể cả vật thể và phi vật thể. Văn hóa truyền thống của người Hrê đánh thức được thế hệ trẻ không quay lưng mà họ coi đó là một nhiệm vụ để phát triển du lịch cộng đồng trong thời gian đến trên địa bàn huyện Ba Tơ”. Tại huyện miền núi Trà Bồng, Đề án “Bảo tồn và phát huy một số di sản văn hóa dân tộc Cor” được bà con đồng bào tích cực hưởng ứng, góp phần lưu giữ, phục hồi các giá trị văn hóa truyền thống. Cộng đồng người Cor ở Trà Bồng hiện lưu giữ hơn 500 bộ cồng chiên và các loại nhạc cụ truyền thống. Địa phương cũng đã phục dựng nhiều nghi lễ, lễ hội truyền thống của đồng bào Cor như: lễ ăn trâu, lễ mừng lúa mới, lễ ngã rạ… Khu bảo tồn và phát huy giá trị văn hóa thôn Làng Teng, xã Ba Thành, huyện Ba Tơ. Qua các lễ hội, tiếng cồng chiêng, tiếng đàn Bro, đàn Katak, các làn điệu dân ca Xà ru, A giới… tiếp tục ngân vang. Nghệ nhân Hồ Văn Biên, ở thôn Bắc, xã Trà Sơn, huyện Trà Bồng tâm sự, chính việc truyền dạy cho lớp trẻ sẽ giúp những giá trị văn hóa đặc sắc của dân tộc mình không bị mai một: “Mình đánh chiêng từ hồi thanh niên đến bây giờ. Bây giờ mình già yếu rồi, mình phải truyền dạy cho thế hệ trẻ gìn giữ, bảo tồn bản sắc, hồn chiêng của người Cor”. Tại các huyện miền núi tỉnh Quảng Ngãi hiện còn 300 nghệ nhân người Cor, Cadong, Hrê tâm huyết với việc gìn giữ, phát huy các giá trị văn hóa phi vật thể của dân tộc. Nhiều địa phương đã khôi phục thành công các nghề truyền thống mang lại thu nhập cho bà con như: dệt thổ cẩm, đan mây tre, nấu rượu cần… Nhiều mô hình sinh hoạt cộng đồng mang đậm bản sắc văn hóa của từng dân tộc cũng được phục dựng như: Khu bảo tồn văn hóa Cor tại huyện Trà Bồng; Khu bảo tồn và phát huy giá trị văn hóa thôn Làng Teng, xã Ba Thành, huyện Ba Tơ; Trung tâm Bảo tồn văn hóa Hrê tại huyện Sơn Hà… Qua đó, giúp bà con các dân tộc bảo tồn, phát huy giá trị văn hóa truyền thống gắn với phát triển kinh tế và du lịch cộng đồng. Bà Đinh Thị Thanh Hường, Chủ tịch UBND huyện Sơn Hà, tỉnh Quảng Ngãi cho biết: “Việc bảo tồn phát huy bản sắc dân tộc, hàng năm được huyện chỉ đạo rất cụ thể và được các địa phương và người dân đồng tình ủng hộ. Để vừa phát huy bản sắc văn hóa của dân tộc vừa mang tính kết nối cộng đồng để bà con đoàn kết, cùng nhau phát triển kinh tế gia đình”."},
      {
        "categories":["Trang Chủ",
          "Dân tộc"],
        "message":"BVR&MT – Ngày 3/7, tại Hà Nội, Helvetas Việt Nam, Liên minh Đất đai LANDA, Trung tâm Nghiên cứu Phát triển Cộng đồng Nông thôn (CCRD) đã tổ chức hội thảo khởi động dự án “Tăng cường quyền tiếp cận sử dụng đất cho đồng bào dân tộc thiểu số”. Hội thảo Khởi động Dự án “Tăng cường quyền tiếp cận sử dụng đất cho đồng bào dân tộc thiểu số”. Dự án do Liên minh Châu Âu (EU) tài trợ, Helvetas và LANDA)/CCRD đồng chủ trì, thực hiện trong thời gian 3 năm từ 1/06/2020 – 31/05/2023. Mục tiêu của dự án là góp phần thúc đẩy và tăng cường hiệu quả sử dụng đất và tài nguyên rừng cho đồng bào dân tộc thiểu số tại tỉnh Cao Bằng, Sơn La và Nghệ An. Ông Phạm Văn Tân, Phó Chủ tịch kiêm Tổng Thư ký Liên hiệp hội khoa học kỹ thuật Việt Nam. Phát biểu tại hội thảo Ông Phạm Văn Tân, Phó Chủ tịch kiêm Tổng Thư ký Liên hiệp hội khoa học kỹ thuật Việt Nam, cho biết: Từ năm 2013, Trung tâm Nghiên cứu Phát triển Cộng đồng Nông thôn (CCRD) và các thành viên Liên minh Đất đai LANDA đã có nhiều đóng góp cải thiện luật đất đai năm 2013. Các tổ chức này là một trong những nhân tố đóng góp tích cực đưa luật đất đai đi vào cuộc sống. Liên hiệp hội khoa học kỹ thuật việt nam đánh giá cao CCRD trong thời gian qua. Việc thông báo dự án trong ngày hôm nay, Chúng ta hi vọng việc thực hiện dự án sẽ góp phần vào cải thiện chính sách đất đai đặc biệt đối với các vùng dân tộc thiểu số. Nhiều dân tộc có tập quán du canh du cư không quan tâm đến thâm canh và bảo vệ đất đai, không có diện tích đất sử dụng cố định và không hiểu biết về pháp luật liên quan đến quyền lợi của mình. Tập quản lý và sử dụng đất theo công đồng có khi mâu thuẫn với quy định quản lý nhà nước về quyền sử dụng đất theo hộ gia đình. Bên cạnh đó, các đặc điểm cư trú, canh tác dẫn đến sản xuất không hiệu quả, nguy cơ mất đất và đối nghèo cao. Họ cũng thường sống ở vùng nhạy cảm với thiên tai. Giám đốc Quốc gia Helvetas Việt Nam, Ông Phạm Văn Lương. Giám đốc Quốc gia Helvetas Việt Nam, Ông Phạm Văn Lương cho biết: Mục tiêu của dự án mong muốn giúp các đồng bào dân tộc thiểu số sử dụng đất cũng như tài nguyên rừng hiệu quả tại 3 tỉnh: tỉnh Cao Bằng, Sơn La và Nghệ An. Chia sẻ thực tế tại địa phương, ông Lương Bá Vin, Trưởng ban Dân vận, Chủ tịch Ủy ban Mặt trận Tổ quốc Việt Nam huyện Tương Dương, tỉnh Nghệ An cho biết, Tương Dương là một huyện miền núi có 6 dân tộc anh em sinh sống, thời gian qua, địa phương có rất nhiều dự án được triển khai với mục tiêu giao đất, giao rừng cho bà con yên tâm sản xuất, phát triển kinh tế. Trong quá trình thực hiện, địa phương đã gặp nhiều khó khăn, trong đó vướng nhất vẫn là giải quyết hài hòa giữa quy định pháp luật và tập tục phát nương làm rẫy của bà con để hạn chế tối đa tranh chấp giữa người dân. Cùng với đó, do yếu tố lịch sử để lại mà có nhiều diện tích đất bị chồng lấn, dẫn đến những tranh chấp khó xử lý, nhất vẫn là ranh giới các thửa đất cùng huyện, cùng xã, thậm chí là khác huyện, xã. Theo TS Nguyễn Quang Tuyến – Phó trưởng khoa Luật Kinh tế, Đại học Luật Hà Nội cho biết: Tiếp cận và quản lý đất đai là một trong những nhân tố quan trọng tác động đến hiệu quả sử dụng đất, thu nhập của người dân tộc thiểu số. Để giúp đồng bào các DTTS ổn định đời sống và phát triển sinh kế bền vững thì các chương trình và chính sách cần có các nghiên cứu cụ thể về đặc điểm mỗi dân tộc. Trong đó, phát huy được những giá trị truyền thống, bản sắc dân tộc. Tham khảo các nghiên cứu dân tộc học đã thực hiện và ý kiến của các chuyên gia dân tộc học, đặc biệt về tập quán cư trú, canh tác và quản lý đất đai của mỗi nhóm dân tộc. Hội thảo là khởi động một trong chuỗi chương trình thực hiện dự án: Tăng cường quyền tiếp cận sử dụng đất cho đồng bào dân tộc thiểu số, được tổ chức nhằm giới thiệu tổng quát về mục tiêu, hoạt động, phương pháp triển khai và kết quả mong đợi của Dự án tới các bên liên quan. Qua đó cũng sẽ thống nhất trách nhiệm và cơ chế phối kết hợp giữa các bên trong quá trình triển khai Dự án. Đây cũng là cơ hội để các bên liên quan thảo luận về thực trạng quyền tiếp cận sử dụng đất đai của đồng bào dân tộc thiểu số và vai trò của ban hòa giải cơ sở trong giải quyết các vướng mắc, đặc biệt liên quan tới quản lý sử dụng tài nguyên đất và rừng. Văn Trì – Quỳnh Anh."},
      {
        "message":"BVR&MT – Sáng 13/7, tại xã Đạo Trù (huyện Tam Đảo, tỉnh Vĩnh Phúc), Ủy viên Bộ Chính trị, Phó Thủ tướng Thường trực Chính phủ Trương Hòa Bình và đoàn công tác Chính phủ đã đến thăm mô hình làm kinh tế giỏi của gia đình bà Lý Thị Man, dân tộc Sán Dìu. Bộ Chính trị , Chính phủ , Thủ tướng , Trương Hòa Bình , dân tộc thiểu số , kinh tế , xóa đói , giảm nghèo , hộ nghèo , hộ cận nghèo. Theo UBND xã Đạo Trù, gia đình bà Lý Thị Man có 6 nhân khẩu, từ những năm 2010-2015, được sự quan tâm của Đảng, Nhà nước, gia đình bà Lý Thị Man được vay vốn của Hội phụ nữ (50 triệu đồng), Hội Nông dân (50 triệu đồng) để phát triển sản xuất, chăn nuôi. Từ nguồn vốn vay được, gia đình bà Man đã tập trung đầu tư vào trồng cây dược liệu ba kích, chăn nuôi gia cầm, sản xuất đồ mộc (quy mô, diện tích đất sản xuất khoảng 2 ha; tổng đàn gia cầm khoảng trên 3.500 con; nghề mộc thường xuyên tạo công ăn việc làm cho 3-4 lao động địa phương). Tổng thu nhập của gia đình khoảng 400-500 triệu đồng/năm. Với những thành tích về phát triển sản xuất, chăn nuôi giỏi của mình, gia đình bà Lý Thị Man đã góp phần xóa đói, giảm nghèo đối với đồng bào dân tộc thiểu số trên địa bàn. Bà được Chủ tịch UBND tỉnh Vĩnh Phúc tặng bằng khen vì có thành tích xuất sắc trong phong trào phát triển kinh tế – xã hội trên địa bàn. Báo cáo của Ban Dân tộc tỉnh Vĩnh Phúc cho biết: Đạo Trù là xã miền núi nằm ở phía Tây Bắc của huyện Tam Đảo, có diện tích tự nhiên 7.456 ha, có 13 thôn dân cư, dân số 15.630 người (trong đó người dân tộc Sán Dìu chiếm 85,1%). Xã hoàn thành chương trình 135 năm 2014, hiện nay xã còn 3 thôn đặc biệt khó khăn. Là xã thuần nông, trình độ dân trí không đồng đều, tỷ lệ hộ nghèo đến năm 2019 còn 229 hộ nghèo, chiếm 5,71%, giảm 4,5% so với năm 2015; hộ cận nghèo còn 650 hộ, chiếm 16,21%, giảm 14% so với năm 2015; thu nhập bình quân đầu người ước đạt 35 triệu đồng/người/năm; sản xuất nông nghiệp quy mô nhỏ lẻ, phân tán, năng suất, chất lượng và khả năng cạnh tranh còn thấp; chuyển dịch cơ cấu kinh tế còn chậm, thời tiết, dịch bệnh diễn biến phức tạp, đặc biệt là dịch tả lợn châu Phi năm 2019, đại dịch COVID -19 đã làm cho giá cả hàng hóa, vật tư tăng cao ảnh hưởng lớn đến sản xuất và đời sống nhân dân. Phó Thủ tướng Trương Hòa Bình thăm mô hình trông cây dược liệu của gia đình bà Lý Thị Man – Ảnh: VGP/Lê Sơn Trong những năm qua, bà con các dân tộc thiểu số trên địa bàn xã Đạo Trù luôn nhận được sự quan tâm thường xuyên, sâu sắc của các cấp chính quyền, được thụ hưởng đầy đủ các chính sách hỗ trợ của Nhà nước như: Hỗ trợ 100% kinh phí mua BHYT, khám chữa bệnh miễn phí; các chính sách đối với thôn thuộc chương trình 135 giai đoạn 2016-2020 có 3 thôn được thụ hưởng kinh phí hỗ trợ xây dựng cơ sở hạ tầng là 3 tỷ đồng, hỗ trợ sản xuất 750 triệu đồng; chính sách hỗ trợ theo Quyết định 2085/QĐ-TTg của Thủ tướng Chính phủ về nước sinh hoạt tập trung, vay vốn tín dụng… góp phần giảm nghèo, nâng cao đời sống của bà con dân tộc thiểu số trên địa bàn xã. Nói chuyện thân mật với gia đình bà Lý Thị Man cùng cán bộ và nhân dân trong xã, Phó Thủ tướng Thường trực Chính phủ Trương Hòa Bình biểu dương và đánh giá cao những thành tích và nỗ lực vươn lên vượt khó của bà con các dân tộc thiểu số trong xã nói riêng và nhân dân xã Đạo Trù nói chung. Qua đó, góp phần nâng cao đời sống vật chất, tinh thần, bảo đảm an ninh trật tự và giữ gìn bản sắc văn hóa của bà con các dân tộc thiểu số, nhất là đối với đồng bào Sán Dìu chiếm đa số trong xã. Phó Thủ tướng Thường trực Chính phủ mong rằng, xã Đạo Trù nói riêng và Vĩnh Phúc nói chung cần tiếp tục phổ biến, nhân rộng các điển hình tiên tiến, làm ăn giỏi trên địa bàn như gia đình bà Lý Thị Man đến đồng bào trong xã, trong huyện, góp phần xóa đói giảm nghèo trên quê hương Vĩnh Phúc anh hùng. Các cấp chính quyền trong tỉnh cần tiếp tục tạo điều kiện tốt nhất về đất đai, thủy lợi, con giống, cây trồng, tiêu thụ sản phẩm và hàng hóa nông sản của bà con làm ra ngày càng có thị trường tiêu thụ tốt, có nguồn gốc xuất xứ, bảo đảm chất lượng, giá cả cạnh tranh.",
        "categories":["Trang Chủ",
          "Dân tộc",
          "Chính sách"]},
      {
        "categories":["Trang Chủ",
          "Dân tộc",
          "Đời sống"],
        "message":"BVR&MT – Từ thành phố Hà Giang đi qua Cổng trời Quản Bạ, đến khúc cuối của bảy khúc cua tay áo ở Cốc Mạ thì rẽ phải theo con đường nhỏ vào Lùng Tám. Đây là một thung lũng nhỏ nằm giữa bốn bề núi đá, có dòng sông Miện chảy qua. Đây là mảnh đất đồng bào H’Mông sinh sống lâu đời và nổi tiếng với nghề dệt lanh, nhuộm chàm, vẽ sáp ong để tạo nên những sản phẩm thổ cẩm độc đáo. Người H’Mông sinh sống lâu đời ở Lùng Tám và nổi tiếng với nghề dệt lanh, nhuộm chàm, vẽ sáp ong để tạo nên những sản phẩm thổ cẩm độc đáo. Bà con bảo nhau lập ra hợp tác xã dệt lanh để cùng nhau phát triển nghề cổ truyền. Mỗi người phụ nữ H’Mông trong bản đến tuổi trưởng thành đều trồng lanh trên một mảnh nương riêng để có sợi dệt vải cho mình và cả gia đình. Sau hai tháng, lanh vừa độ “chín”, người con gái H’Mông chọn lựa và cắt lanh về rồi phơi khô. Người H’Mông trồng lanh, cắt, phơi khô, tước lấy sợi để dệt vải. Để làm ra được tấm vải lanh phải tốn nhiều công phu. Đầu tiên là phải khéo léo tước cây lanh lấy vỏ. Những bó vỏ lanh được cuộn chặt rồi cho vào cối giã cho bong hết bột chỉ còn trơ lại sợi dai. Những bó sợi lanh được xe và cuộn lại thành những con sợi lớn. Qua vài lần luộc nước tro bếp và một lần luộc nước sáp ong, sợi lanh đã trắng và mềm hơn, và những người phụ nữ H’Mông bắt đầu ngồi vào khung dệt của mình. Tấm vải được dệt xong còn phải giặt lại nhiều lần cho thật trắng. Dệt vải lanh thể hiện sự khéo tay, chăm chỉ và trở thành một trong những tiêu chí đánh giá tài năng phẩm hạnh của người phụ nữ H’Mông. Người con gái H’Mông trước khi đi lấy chồng phải biết dệt vải lanh. Cô gái được mẹ cho một bộ áo váy lanh và khi về nhà chồng, cô dâu mới cũng biếu mẹ chồng bộ áo váy lanh do mình dệt và khâu. Dụng cụ thô sơ để xe sợi. Tấm vải lanh còn gắn bó với tâm linh người H’Mông. Chị Vàng Thị Mai, chủ nhiệm Hợp tác xã dệt lanh Hợp Tiến ở Lùng Tám cho biết: “Người H’Mông cho rằng vải lanh gắn kết giữa người sống và tổ tiên. Sợi lanh dẫn đường cho người chết trở về với tổ tiên và đầu thai trở lại làm người sống kiếp sau. Người H’Mông được chôn cùng bộ áo váy lanh nếu không tổ tiên sẽ không nhận, chỉ có mặc vải lanh, mình mới không bị lạc tổ tiên”. Sợi lanh được cuộn thành từng con lớn rồi luộc nước tro và nước sáp ong để sợi trắng và mềm mịn trước khi đem dệt. Tấm vải lanh sau khi dệt sẽ được nhuộm. Màu chàm đen là chủ đạo nhưng người H’Mông còn nhuộm những màu khác như đỏ, vàng, xanh sẫm…Tất cả các màu để nhuộm đều được chiết từ lá cây rừng, tuyệt đối không có hóa chất công nghiệp. Muốn có màu chàm đen như ý, mảnh vải phải được nhuộm đi nhuộm lại nhiều lần, trong nhiều ngày. Người Mông ngâm vải trong nước chàm chừng một giờ, sau đó vớt ra để ráo nước rồi lại ngâm tiếp, lặp đi lặp lại 5 – 6 lần mới đem vải đi phơi. Khi mảnh vải khô, lại được mang vào ngâm tiếp, cứ như thế khoảng 8-10 lần. Gặp trời nắng, mỗi mảnh vải vải lên nước đen bóng qua 3 – 4 ngày nhưng nếu trời mưa, phơi vải lâu khô, thời gian nhuộm có khi kéo dài hàng tháng. Chị Vàng Thị Mai chủ nhiệm HTX dệt lanh Hợp Tiến ở Lùng Tám, cho biết: “Người H’Mông cho rằng vải lanh gắn kết giữa người sống và tổ tiên… chỉ có mặc vải lanh, mình mới không bị lạc tổ tiên”. Một trong những điều đặc biệt tạo nên thương hiệu của những tấm thổ cẩm lanh của người H’Mông chính là việc tạo nên những hoa văn, họa tiết bằng kỹ thuật thêu đắp vải mầu và vẽ hoa văn sáp ong độc đáo. Nghệ nhân sẽ dùng sáp ong được đun nóng để vẽ trên nền vải những họa tiết truyền thống của người H’Mông. Sau khi vẽ xong, đem nhuộm chàm, phần sáp ong không thấm màu sẽ để lại những hình hoa văn sinh động trên vải. Những nguyên liệu từ thảo mộc tự nhiên để tạo màu và vẽ sáp ong trên thổ cẩm. Những sản phẩm có họa tiết được thêu đắp vải (bên trái) và vẽ – nhuộm tinh vi bằng sáp ong (bên phải). Không chỉ dùng may áo váy, khăn quàng, túi xách phục vụ trong sinh hoạt hàng ngày, mà thổ cảm lanh Lùng Tám còn được dùng để trang trí cho các quán ăn, khách sạn như những bức tranh đặc sắc, hay lại hóa thân thành những món đồ lưu niệm nhỏ xinh cho các cô cậu tuổi teen. Đồng bào còn năng động lập fanpage @DệtLanhThổCẩmLùngTám để quảng bá sản phẩm và văn hóa của mình trong thị trường 4.0. Sản phẩm thổ cẩm lanh Lùng Tám đã theo chân du khách đến khắp mọi miền đất nước và đã được xuất khẩu tới hơn 20 nước, không chỉ đem lại thu nhập mà còn góp phần lưu giữ những giá trị văn hóa truyền thống của người H’Mông. Những món đồ lưu niệm xinh xắn có hoa văn thêu đắp vải. Một góc trưng bày sản phẩm thổ cẩm vải lanh ở Lùng Tám. Sản phẩm thổ cẩm lanh Lùng Tám đã theo chân du khách đến khắp mọi miền đất nước và đã được xuất khẩu tới hơn 20 nước, không chỉ đem lại thu nhập mà còn góp phần lưu giữ những giá trị văn hóa truyền thống của người H’Mông."},
      {
        "categories":["Trang Chủ",
          "Dân tộc",
          "Văn hóa"],
        "message":"BVR&MT – Mới đây, ông Vương Duy Bảo đại diện 16 chủ sở hữu dinh vua Mèo đã gửi thư tới Chủ tịch UBND tỉnh Hà Giang nêu những bất cập trong quá trình 4 tháng thực hiện Quy chế quản lý, bảo vệ và phát huy giá trị Khu di tích quốc gia quý giá này. Kiến nghị Chủ tịch UBND tỉnh Hà Giang hủy bỏ quy chế quản lý di tích hiện hành để chủ sở hữu tự bán vé, đóng phí theo quy định của pháp luật. Dinh thự nhà họ Vương được công nhận di tích Quốc gia năm 1993 Theo ông Bảo, việc sử dụng nguồn thu từ tiền bán vé tại dinh thự theo quy chế đã được ban hành sẽ được dùng một phần để nộp ngân sách nhà nước; phần còn lại được chia 20% cho chủ sở hữu, 80% cho việc phục vụ hoạt động thu phí, duy tu và sửa chữa thường xuyên khu di tích. Hiện tại, UBND huyện Đồng Văn vẫn tiếp tục áp dụng mức thu phí theo quy định cũ: 60% tiền thu nộp về ngân sách, còn 40% chi phí cho di tích nhà Vương. Vì thế, ông Bảo lo lắng về việc các chủ sở hữu có nhận được tiền thu từ bán vé 2 lần/năm, tương đương 20% thu từ bán vé sau khi nộp ngân sách theo quy chế hay không? Ông Bảo và các hộ sở hữu dinh thự vua Mèo băn khoăn về việc áp dụng quy định này thì 16 chủ sở hữu di tích sẽ không được hưởng lợi gì từ việc thu phí tham quan di tích dinh vua Mèo. Chủ sở hữu dinh vua Mèo đề xuất tự bán vé tham quan Trong thư gửi Chủ tịch UBND tỉnh Hà Giang, ông Bảo cũng cho biết số tiền bán vé từ tháng 1 đến tháng 5/2020 là 486 triệu đồng. Ông Bảo cung cấp số liệu kèm hợp đồng lao động ký kết giữa ông và ông Nguyễn Trung Ngọc – Phó chủ tịch UBND huyện Đồng Văn. Theo hợp đồng, ông Bảo nhận lương để phụ trách bảo tồn di tích và hướng dẫn thuyết minh du lịch cùng với một số người khác trong gia đình họ Vương. Điều khiến ông Bảo và các chủ sở hữu không nhất trí với quy chế đã ban hành vì khu dinh thự là sở hữu của dòng họ Vương. Trong khi đó, chính quyền quản lý dinh thự này và thu chi để nộp vào ngân sách là không phù hợp. Ông Bảo khẳng định: Việc nhà nước ký hợp đồng trả lương cho các thành viên trong tổ quản lý cũng không đúng. Vì thế, đại diện 16 chủ sở hữu đề nghị Chủ tịch UBND tỉnh Hà Giang hủy quy chế, trả lại quyền quản lý di tích cho nhà họ Vương. Đồng thời, cơ quan chức năng phải làm lại quy chế mới, việc quản lý dinh thự phải thuộc về 16 chủ sở hữu. Các chủ sở hữu sẽ bán vé, đóng phí theo quy định. Ông Bảo cũng đề nghị tỉnh Hà Giang công khai thu chi từ năm 2007 đến nay, vì lý do trong thời gian này nhà nước đã dùng dinh thự vua Mèo để kinh doanh. Được biết, đây không phải lần đầu tiên các chủ sở hữu dinh thự vua Mèo “có ý kiến”. Cách đây 8 năm, tức năm 2012 sau khi trùng tu dinh thự, UBND tỉnh Hà Giang đã cấp giấy chứng nhận quyền sử dụng đất cho Phòng Văn hóa Thông tin huyện Đồng Văn quản lý và sử dụng dinh thự. Đây là địa điểm thu hút nhiều khách tham quan quan, du lịch Đến năm 2018 ông Vương Duy Bảo gửi đơn lên Thủ tướng Chính phủ về việc cấp giấy chứng nhận quyền sử dụng đất dinh thự họ Vương. Phó Thủ tướng Trương Hòa Bình đã yêu cầu UBND tỉnh Hà Giang và Bộ Văn hóa – Thể thao & Du lịch có báo cáo tổng quan và quá trình xử lý các vấn đề liên quan đến dinh thự họ Vương. Sau khi nhận chỉ đạo của Phó Thủ tướng Trương Hòa Bình, UBND tỉnh Hà Giang đã chỉ đạo Sở Tài nguyên & Môi trường, Sở Văn hóa – Thể thao & Du lịch, UBND huyện Đồng Văn xác minh, làm rõ việc cấp giấy chứng nhận quyền sử dụng đất dinh thự họ Vương cho Phòng Văn hóa – Thông tin huyện Đồng Văn. Ngày 22/8/2018, Chủ tịch UBND tỉnh Hà Giang có công văn giao Sở Tài nguyên & Môi trường chủ trì, phối hợp với các đơn vị có liên quan thu hồi giấy chứng nhận quyền sử dụng đất, quyền sở hữu nhà ở và tài sản khác gắn liền với đất đã cấp cho Phòng Văn hóa – Thông tin huyện Đồng Văn. Dinh thự họ Vương được xây dựng với diện tích gần 3.000 m2, có tuổi đời gần 100 năm do vua Mèo – Vương Chính Đức đầu tư, tổ chức xây dựng từ năm 1919 và hoàn thành năm 1928 tại xã Sà Phìn (Đồng Văn – Hà Giang). Dinh thự này được Bộ Văn hóa – Thông tin công nhận là di tích kiến trúc nghệ thuật cấp quốc gia từ năm 1993. Tuy nhiên, dinh thự vẫn thuộc sở hữu của gia tộc họ Vương quản lý và sử dụng. Đến năm 2002, gia đình họ Vương mới biết Quyết định số 937-QĐ/BT ngày 23/7/1993 của Bộ Văn hóa – Thông tin đưa dinh thự của họ Vương thành di tích quốc gia. Người nhà họ Vương phải chuyển ra ngoài sinh sống để cơ quan chức năng thực hiện trùng tu dinh thự. Hoàng Tôn"},
      {
        "message":"BVR&MT – Ở xã Sín Thầu, huyện Mường Nhé (Điện Biên), ông Sùng Phì Sinh (dân tộc Hà Nhì) là một trong những tấm gương làm giàu từ chăn nuôi đại gia súc. Với nỗ lực vươn lên và sự cần cù, chịu khó của mình, nhiều năm nay, ông Sùng Phì Sinh đã trở thành “tỷ phú” nhà nông ngay trên mảnh đất biên cương còn nhiều gian khó này. Ông Sùng Phì Sinh chăm sóc đàn bò của gia đình. Ðến bản Tả Khố Khừ, xã Sín Thầu, vào một chiều nắng tháng 7, chúng tôi không khỏi ngạc nhiên trước cơ ngơi khang trang, rộng rãi của gia đình ông Sùng Phì Sinh. Căn nhà hai tầng to đẹp và đầy đủ tiện nghi với nhiều loại máy móc phục vụ sinh hoạt và sản xuất như: máy xay xát, máy làm đất nông nghiệp, máy tuốt lúa… Nhớ lại quãng thời gian khó khăn trước đây, ông Sinh chia sẻ: “Cách đây 30 năm, cuộc sống gia đình tôi rất nghèo khổ. Tài sản quý nhất lúc bấy giờ chỉ là căn nhà đắp đất tạm bợ đủ che nắng chứ mưa xuống thì trong nhà dột như ngoài sân. Năm đứa con nhỏ nheo nhóc, thiếu ăn, thiếu mặc. Không thể để vợ con đói khổ mãi được, tôi đã suy nghĩ nhiều đêm và quyết tâm đầu tư nuôi trâu, bò. Bàn bạc, tính toán và gom hết gia sản, đi vay mượn thêm anh em họ hàng, tôi mua được năm con trâu và bò về nuôi. May mắn lứa nuôi đầu thuận lợi, trâu, bò lớn nhanh, không bị bệnh cho nên sau bốn năm, tôi bán lấy tiền mua thêm gần chục con về nuôi tiếp”. Ông Sinh đã mạnh dạn vay vốn ưu đãi từ Ngân hàng Chính sách xã hội để làm chuồng, trại nuôi nhốt và mua cỏ giống về trồng làm thức ăn cho trâu, bò. Được chăm sóc cẩn thận, được ăn cỏ tươi bốn mùa, đàn gia súc của gia đình ông Sinh ngày càng phát triển. Trò chuyện thêm với ông Sinh, chúng tôi mới biết, kinh nghiệm chăn nuôi gia súc là do bản thân ông tự đúc kết chứ Ông không được học từ sách báo vì ông Sinh không biết chữ phổ thông. Ông Sinh cho biết: “Mỗi ngày tôi đều thả trâu, bò cho chúng tự kiếm ăn. Cứ hai ngày tôi cho chúng ăn muối một lần để tăng sức đề kháng. Vào mùa đông, tôi cho trâu, bò ăn thêm cỏ khô, làm chuồng trại kiên cố, mái che chắn để tránh rét. Chỉ thế thôi mà chúng lớn nhanh và tăng đàn cũng nhanh”. Tiếng lành đồn xa, nhiều thương lái khắp nơi biết ông Sinh có đàn gia súc chất lượng tốt đã tìm đến tận nơi mua con giống; mua trâu, bò lấy thịt. Lợi nhuận từ việc bán trâu, bò đem về cho gia đình ông Sinh từ 400 đến 600 triệu đồng/năm. Với giá bán trên thị trường hiện nay, ông Sinh nhẩm tính đàn gia súc hơn 100 con của gia đình trị giá hơn hai tỷ đồng. Không chỉ nỗ lực phát triển kinh tế gia đình, ông Sinh còn là người tích cực tham gia các phong trào giữ gìn đường biên cột mốc. Năm 2015, ông vinh dự là một trong những nông dân tiêu biểu của tỉnh Ðiện Biên được Thủ tướng Chính phủ tặng Bằng khen nông dân sản xuất, kinh doanh giỏi. Tấm gương của ông Sùng Phì Sinh là câu chuyện truyền động lực, sức mạnh cho các thế hệ người Hà Nhì tiếp tục bám đất, bám rừng, chịu khó lao động sản xuất.",
        "categories":["Trang Chủ",
          "Dân tộc",
          "Đời sống"]},
      {
        "categories":["Trang Chủ",
          "Dân tộc",
          "Văn hóa"],
        "message":"BVR&MT – Nhiều lần đến xã vùng cao Sín Chéng, huyện Si Ma Cai, điều để lại ấn tượng đậm nét trong tôi không chỉ là chợ phiên rực rỡ sắc màu, những bản làng người Mông giàu bản sắc văn hóa, mà còn là những tràn ruộng bậc thang tít tắp trên sườn núi như bậc lên trời. Ruộng bậc thang Sín Chéng. So với ruộng bậc thang ở thung lũng Mường Hoa, Tả Phìn (Sa Pa) hoặc ở thung lũng Thề Pả (Y Tý – Bát Xát), ruộng bậc thang ở Sín Chéng không nhiều và kỳ vĩ bằng nhưng lại mang vẻ đẹp riêng. Đặc thù của vùng đất Sín Chéng là có nhiều núi đá tai mèo dựng đứng, nhọn hoắt, độ dốc cao nên người dân ở đây thường chỉ trồng ngô, lúa nương là chính. Ở nơi khó khăn, khắc nghiệt này, từ nhiều đời trước, các thế hệ người Mông đã bỏ bao công sức xẻ núi, đào mương dẫn nước, làm thành ruộng bậc thang để cấy lúa. Ban đầu chỉ vài mảnh ruộng dưới chân núi, sau rồi ruộng được mở rộng dần, thành những bậc thang lên tận đỉnh núi cao chót vót. Những hạt lúa từ ruộng bậc thang đã giúp người Mông vượt qua cái đói, nuôi sống họ từ đời này sang đời khác, cho đến tận hôm nay. Ruộng bậc thang ở Sín Chéng không trải dài tít tắp, mà uốn lượn như những dải lụa quanh sườn núi. Từ trên cao nhìn xuống, tầng tầng, lớp lớp ruộng bậc thang như những lớp sóng nối nhau bất tận. Vào tháng 4, tháng 5, khi những cơn mưa đầu mùa đổ xuống, ruộng bậc thang ở Sín Chéng ngập nước, lấp lánh như những tấm gương trời, khi ấy, đồng bào vùng cao nô nức cày bừa, cấy lúa. Mùa hè, ruộng bậc thang ở đây xanh mướt, mùa thu lúa ngả màu vàng ruộm, tạo thành bức tranh mùa vàng trên non cao thật đẹp. Đến tháng 11, sau khi thu hoạch lúa xong, nhà nhà tưng bừng tổ chức lễ mừng cơm mới thật đông vui. Tiếng khèn, tiếng sáo rộn vang bản làng. Trung tâm xã Sín Chéng được bao quanh bởi ruộng bậc thang. Thầy giáo Lồ Minh Thành, giáo viên dạy Mỹ thuật sinh ra và lớn lên ở Sín Chéng bảo: Ruộng bậc thang Sín Chéng gắn bó với tôi suốt những năm tháng tuổi thơ. Đẹp nhất phải kể đến ruộng bậc thang ở các thôn: Bản Kha, Ngải Phóng Chồ, Chu Lìn Chồ. Đứng từ trên đỉnh dốc Ngải Phóng Chồ nhìn xuống, du khách có thể ngắm toàn cảnh trung tâm xã Sín Chéng được bao quanh bởi núi đồi điệp trùng và lớp lớp ruộng bậc thang độc đáo. Tôi yêu mảnh đất quê hương và càng yêu hơn những thửa ruộng bậc thangvào mùa lúa chín, những rừng thông xanh ngắt. Đó là nguồn cảm hứng vô tận để tôi vẽ nên những bức tranh phong cảnh vùng cao tươi đẹp giới thiệu đến mọi người."}]
  }}
