{
  "responseHeader":{
    "zkConnected":true,
    "status":0,
    "QTime":1,
    "params":{
      "q":"*:*",
      "fl":"categories,message",
      "fq":["categories:\"Đấu thầu\"",
        "source_type:11"],
      "rows":"2000"}},
  "response":{"numFound":74,"start":0,"docs":[
      {
        "categories":["Đấu thầu"],
        "message":"Hàng loạt văn bản chấn chỉnh \r\n Liên tục trong thời gian qua, tỉnh Phú Yên ban hành nhiều văn bản đề cập đến việc chấn chỉnh công tác đấu thầu. Cụ thể, ngày 21/9/2017, UBND Tỉnh có Công văn chỉ đạo các sở, ban ngành; UBND các huyện, thị xã, thành phố; các chủ đầu tư, ban quản lý dự án tăng cường về năng lực, trình độ của đội ngũ cán bộ làm công tác quản lý và sử dụng vốn đầu tư phát triển. \r\n Ngày 26/4/2018, UBND tỉnh Phú Yên đã ban hành Chỉ thị số 09/CT-UBND về chấn chỉnh công tác đấu thầu trong các dự án đầu tư phát triển và hoạt động mua sắm thường xuyên sử dụng vốn nhà nước trên địa bàn tỉnh Phú Yên. \r\n Ngày 6/6/2019, Sở Kế hoạch và Đầu tư (KH&ĐT) tỉnh Phú Yên có văn bản triển khai đến các đơn vị hoạt động đấu thầu trên địa bàn Tỉnh thực hiện tinh thần của Chỉ thị số 03/CT-BKHĐT của Bộ trưởng Bộ Bộ KH&ĐT. \r\n Gần đây nhất, ngày 25/5/2020, Sở KH&ĐT Phú Yên tiếp tục có Văn bản số 1174/SKHĐT-TĐ về việc chấn chỉnh công tác đấu thầu, tăng cường hiệu lực, hiệu quả của công tác đấu thầu trên địa bàn Tỉnh. \r\n Theo đó, tỉnh Phú Yên đã yêu cầu các chủ đầu tư giải quyết kịp thời, thấu đáo các kiến nghị, phản ánh của nhà thầu đảm bảo quyền và lợi ích hợp pháp của nhà thầu, không để xảy ra tình trạng kiến nghị, khiếu nại kéo dài; thực hiện nghiêm túc những nội dung theo Chỉ thị số 47/CT-TTg ngày 27/12/2017 của Thủ tướng Chính phủ; thực hiện việc giám sát, theo dõi và kiểm tra hoạt động đấu thầu theo quy định tại Thông tư số 10/2016/TT-BKHĐT ngày 22/7/2016 của Bộ KH&ĐT, kịp thời phát hiện và kiến nghị xử lý nghiêm những hành vi vi phạm. \r\n Đặc biệt, Phú Yên yêu cầu các chủ đầu tư/bên mời thầu khi xây dựng hồ sơ mời thầu/hồ sơ yêu cầu (HSMT/HSYC) không được đưa ra các điều kiện nhằm hạn chế sự tham gia của nhà thầu nhằm tạo lợi thế cho một hoặc một số nhà thầu gây ra sự cạnh tranh không bình đẳng, đồng thời cũng không được đưa ra các yêu cầu quá cao dẫn đến làm tăng giá dự thầu hoặc làm hạn chế sự tham gia của các nhà thầu hoặc quy định năng lực, kinh nghiệm của nhà thầu cao hơn mức yêu cầu của gói thầu. Đồng thời, khi đánh giá hồ sơ dự thầu/hồ sơ đề xuất (HSDT/HSĐX), phải căn cứ theo quy định pháp luật về đấu thầu, theo các yêu cầu trong HSMT/HSYC, nội dung HSDT/HSĐX, tài liệu làm rõ HSDT/HSĐX (nếu có), bảo đảm khách quan, công bằng, minh bạch. \r\n Phú Yên cũng yêu cầu tổ chức thanh tra, kiểm tra thường xuyên, chuyên sâu về công tác đấu thầu. Thường xuyên nắm bắt các thông tin, phản ánh, kiến nghị về các hành vi tiêu cực, vi phạm trong đấu thầu để kịp thời xác minh, xử lý. Trường hợp cần thiết hoặc phát hiện những vi phạm nghiêm trọng cần chủ động đề xuất các cuộc thanh tra, kiểm tra đột xuất.  \r\n Những tồn tại dai dẳng nào cần khắc phục? \r\n Nhiều biện pháp như vậy, nhưng thời gian qua, Phú Yên lại là địa phương có nhiều kiến nghị về đấu thầu. Trong đó có những kiến nghị kéo dài, vượt cấp. \r\n Chính Sở KH&ĐT tỉnh Phú Yên cho biết, dù liên tục có chỉ đạo chấn chỉnh công tác đấu thầu, nhưng trong thời gian qua, trên địa bàn Tỉnh đã xảy ra nhiều trường hợp nhà thầu có đơn kiến nghị về các nội dung liên quan đến tiêu chuẩn đánh giá HSDT/HSĐX, kết quả đánh giá HSDT/HSĐX. \r\n Đây cũng chính là nội dung mà Báo Đấu thầu thời gian qua liên tục có bài phản ánh về những kiến nghị của nhà thầu về HSMT, kết quả lựa chọn nhà thầu tại một số chủ đầu tư trên địa bàn tỉnh Phú Yên. \r\n Cụ thể, năm 2018, một số gói thầu điện chiếu sáng ở TP. Tuy Hòa và thị xã Sông Cầu đều bị nhà thầu tố có dấu hiệu thi công trước đấu thầu. Có gói thầu đã phải hủy thầu 3 lần bởi những tiêu chí bất thường trong HSMT. Gói thầu Xây dựng nhà lưu niệm luật sư Nguyễn Hữu Thọ quy mô chưa tới 10 tỷ đồng nhưng lại yêu cầu tối thiểu 4 hợp đồng tương tự và không cho nhà thầu làm rõ HSDT. Một nhà thầu tại TP.HCM đã kiến nghị liên tục về gói thầu kiểm toán đưa ra các tiêu chí mang tính cục bộ là hợp đồng tương tự trên địa bàn 3 tỉnh Phú Yên, Bình Định, Khánh Hòa... \r\n Trước những kiến nghị của các nhà thầu, một số chủ đầu tư xử lý mang tính đối phó, cứng nhắc và không tôn trọng quyền lợi hợp pháp của nhà thầu. \r\n Do vậy, với vai trò là cơ quan quản lý nhà nước về hoạt động đấu thầu ở địa phương, Sở KH&ĐT đề nghị các sở, ban, ngành, UBND các huyện, thị xã, thành phố, các chủ đầu tư, ban quản lý dự án trên địa bàn Tỉnh phải nghiêm túc thực hiện các quy định của Luật Đấu thầu, Nghị định số 63/2014/NĐ-CP và các nội dung đã được quy định tại Chỉ thị số 47, Chỉ thị số 03, Chỉ thị số 09 của UBND Tỉnh để công tác đấu thầu trên địa bàn Tỉnh đảm bảo nguyên tắc cạnh tranh, công bằng, minh bạch và hiệu quả.       \r\n \r\n \r\n \r\n Nhóm phóng viên"},
      {
        "categories":["Đấu thầu"],
        "message":"Từ ngày 17/1 - 10/2/2020, Bệnh viện Đa khoa tỉnh Sơn La (bên mời thầu) phát hành hồ sơ mời thầu (HSMT) Gói thầu Mua vật tư y tế năm 2019. Gói thầu cung cấp 701 mặt hàng vật tư y tế. \r\n Trong quá trình đánh giá hồ sơ dự thầu (HSDT), Bên mời thầu đã yêu cầu Công ty TNHH Xuất nhập khẩu Hoàng Năm cung cấp báo cáo tài chính năm 2016, 2017, 2018 đã được kiểm toán, yêu cầu làm rõ về chữ ký kế toán và chứng thực trong các báo cáo tài chính mà Nhà thầu gửi trong HSDT. \r\n Gửi công văn làm rõ tới Bên mời thầu, Nhà thầu cho biết, theo quy định của Luật Kiểm toán độc lập và Nghị định hướng dẫn thi hành, Công ty TNHH Xuất nhập khẩu Hoàng Năm không thuộc đối tượng bắt buộc phải thực hiện kiểm toán. Do đó, HSDT của Nhà thầu có báo cáo tài chính cung cấp kèm theo văn bản xác nhận nộp thuế có chứng thực là hoàn toàn hợp lệ. \r\n Công ty TNHH Xuất nhập khẩu Hoàng Năm cho biết, Nhà thầu đã thực hiện việc lập, nộp báo cáo tài chính hàng năm qua phần mềm Hỗ trợ kê khai thuế của Tổng cục Thuế và được ký bằng chữ ký số. Báo cáo tài chính cung cấp trong HSDT là văn bản kê khai trên phần mềm và nộp trực tiếp qua mạng, do đó không có chữ ký tay của kế toán. Báo cáo tài chính nộp qua mạng đã được Nhà thầu tải trực tiếp từ Cổng thông tin của cơ quan thuế nên không thể thực hiện chứng thực theo yêu cầu. Để chứng minh tính hợp lệ và chính xác của báo cáo tài chính, Nhà thầu đã nộp kèm HSDT bản chụp chứng thực “Văn bản xác nhận của cơ quan quản lý thuế (xác nhận số nộp cả năm về việc thực hiện nghĩa vụ nộp thuế)”. \r\n Ông Nguyễn Mạnh Tiến, Giám đốc Công ty TNHH Xuất nhập khẩu Hoàng Năm cho biết, Công ty đã nhiều năm tham gia đấu thầu và trúng các gói thầu cung cấp thiết bị, vật tư y tế cho các bệnh viện tuyến trung ương và địa phương…, nhưng lần đầu tiên bị loại vì lý do không nộp báo cáo tài chính đã kiểm toán. Thêm nữa, ngày 13/4/2020, Bệnh viện Đa khoa tỉnh Sơn La phát hành văn bản thông báo về việc Nhà thầu không trúng thầu, nhưng tới tận ngày 8/5/2020, Nhà thầu mới nhận được bản thông báo kết quả đấu thầu qua email. Việc nhận được kết quả quá muộn khiến quyền lợi của Nhà thầu trong kiến nghị kết quả lựa chọn nhà thầu không được đảm bảo. \r\n Tại website chinhphu.vn, Bộ Kế hoạch và Đầu tư (KH&ĐT) chỉ dẫn, theo Mẫu số 1 ban hành kèm theo Thông tư số 05/2015/TT-BKHĐT ngày 16/6/2015 của Bộ KH&ĐT, để đánh giá năng lực tài chính của nhà thầu, nhà thầu phải nộp báo cáo tài chính để cung cấp thông tin chứng minh tình hình tài chính theo quy định trong HSMT. Việc nộp báo cáo tài chính được kiểm toán chỉ áp dụng đối với đối tượng phải thực hiện kiểm toán theo quy định tại Điều 15 Nghị định số 17/2012/NĐ-CP ngày 13/3/2012. Trường hợp doanh nghiệp không thuộc đối tượng phải thực hiện kiểm toán thì không phải đính kèm báo cáo tài chính được kiểm toán trong HSDT. Tuy nhiên, trong HSDT, nhà thầu phải nộp kèm theo bản chụp được chứng thực của một trong các tài liệu như: Biên bản kiểm tra quyết toán thuế; tờ khai tự quyết toán thuế (thuế giá trị gia tăng và thuế thu nhập doanh nghiệp) có xác nhận của cơ quan thuế về thời điểm đã nộp tờ khai; tài liệu chứng minh việc nhà thầu đã kê khai quyết toán thuế điện tử; văn bản xác nhận của cơ quan quản lý thuế (xác nhận số nộp cả năm) về việc thực hiện nghĩa vụ nộp thuế. \r\n Một chuyên gia về đấu thầu cho rằng, Nhà thầu (là công ty TNHH) không thuộc đối tượng phải thực hiện kiểm toán nên không phải đính kèm báo cáo tài chính được kiểm toán trong HSDT. Bên mời thầu loại Nhà thầu vì lý do không nộp báo cáo tài chính đã kiểm toán là không đúng quy định của pháp luật. \r\n Trao đổi với phóng viên Báo Đấu thầu, ông Lò Văn Chiến, Trưởng khoa Dược, Bệnh viện Đa khoa tỉnh Sơn La cho biết, HSMT của Gói thầu đưa ra yêu cầu: HSDT đính kèm bản sao các báo cáo tài chính (các bảng cân đối kế toán bao gồm tất cả thuyết minh có liên quan, và các báo cáo kết quả kinh doanh) cho ba năm gần nhất và tuân thủ các điều kiện (trong đó có điều kiện “các báo cáo tài chính được kiểm toán theo quy định”). \r\n Vẫn theo ông Chiến, mặc dù có đọc và tham khảo hướng dẫn nêu trên của Bộ KH&ĐT, nhưng Bên mời thầu vẫn bảo lưu quan điểm trong việc loại Nhà thầu vì không nộp báo cáo tài chính đã kiểm toán. \r\n \r\n \r\n \r\n Trần Kiên"},
      {
        "message":"Dự án Cung cấp gạo nhập kho dự trữ quốc gia năm 2020 có tổng dự toán 101,22 tỷ đồng, với tổng khối lượng gạo nhập kho cần cung cấp là 9.000 tấn. Dự án gồm 9 gói thầu, có số hiệu từ 01 đến 09. \r\n 9 gói thầu được đấu thầu rộng rãi trong nước, không qua mạng, cùng đóng thầu ngày 12/5/2020. \r\n Chỉ 2 trong số 9 gói thầu lựa chọn được nhà thầu trúng thầu. \r\n Cụ thể, Công ty CP Thương mại Minh Khai trúng Gói thầu số 07, với giá trúng thầu 16,596 tỷ đồng, giảm giá 0,08% (giá gói thầu 16,611 tỷ đồng); Công ty TNHH Thủy Dương trúng Gói thầu số 09 với giá trúng thầu bằng giá gói thầu 11,97 tỷ đồng. \r\n Dự kiến trong 50 ngày kể từ ngày hợp đồng có hiệu lực, nhà thầu trúng thầu sẽ phải hoàn thành việc cung cấp 1.400 tấn gạo nhập tại kho Phụng Thượng, Chi cục Dự trữ Nhà nước Sơn Tây (Gói thầu số 07) và 1.000 tấn gạo nhập tại kho Mông Hóa, Chi cục Dự trữ Nhà nước Hòa Bình (Gói thầu số 09). \r\n Bên mời thầu cho biết, tại 7 gói thầu còn lại, các nhà thầu tham dự đều chào giá vượt giá gói thầu được phê duyệt. Do đó, Bên mời thầu phải hủy thầu và dự kiến tổ chức mời thầu lại trong thời gian tới đây. \r\n \r\n \r\n \r\n Minh Khuê",
        "categories":["Đấu thầu"]},
      {
        "message":"Theo kế hoạch LCNT ban đầu, thời gian bắt đầu tổ chức LCNT thực hiện Gói thầu XL06 là vào quý IV/2019. Tuy nhiên, đến ngày 19/5/2020, Chủ đầu tư có quyết định lùi thời gian bắt đầu tổ chức LCNT sang quý II/2020 mà không nêu lý do. \r\n Liên hệ với BQLDA 7 về nguyên nhân vì sao có sự điều chỉnh này, ông Vũ Anh - Phòng Kế hoạch của Ban này giải thích: “Việc điều chỉnh kế hoạch này là để phù hợp với tình hình thực tế LCNT. Thời gian đề ra trong kế hoạch ban đầu chỉ là dự kiến”. \r\n Gói thầu  XL06 có giá gói thầu được phê duyệt là 75,116 tỷ đồng, sẽ đóng/mở thầu vào ngày 11/6/2020. Gói thầu LCNT theo hình thức đấu thầu rộng rãi trong nước,  phương thức một giai đoạn hai túi hồ sơ. \r\n Theo HSMT, về tài chính, doanh thu bình quân hàng năm từ hoạt động xây dựng trong vòng 03 năm gần đây (2017, 2018, 2019) của nhà thầu phải từ 225 tỷ đồng trở lên. Nhà thầu phải có nguồn lực tài chính thực hiện Gói thầu đang xét là 33,6 tỷ đồng. \r\n Về năng lực và kinh nghiệm, nhà thầu tham dự phải chứng minh được từ năm 2015 đến nay đã thực hiện và hoàn thành tối thiểu 1 hợp đồng tương tự xây dựng công trình giao thông cầu đường bộ cấp III trở lên và công trình đường bộ cấp II trở lên (có công tác đảm bảo an toàn giao thông trên đường đang khai thác, công tác đảm bảo an toàn giao thông thủy) có giá trị hợp đồng lớn hơn hoặc bằng 78 tỷ đồng. Hoặc có 1 hợp đồng xây dựng công trình giao thông cầu đường bộ cấp III trở lên (có hệ thống an toàn giao thông) có giá trị hợp đồng từ 48 tỷ đồng trở lên và 1 hợp đồng xây dựng công trình giao thông đường bộ cấp II trở lên; hoặc 2 hợp đồng công trình giao thông đường bộ cấp III trở lên với giá trị tối thiểu 30 tỷ đồng/hợp đồng. \r\n Đáng chú ý, HSMT còn yêu cầu nhà thầu phải có xác nhận của cơ quan bảo hiểm xã hội tại thời điểm nhà thầu tham gia đấu thầu hoặc tài liệu chứng minh về việc nhà thầu không nợ tiền bảo hiểm xã hội, bảo hiểm thất nghiệp, bảo hiểm y tế tại tháng gần nhất với thời điểm đóng thầu. \r\n Gói thầu XL06 là 1 trong 6 gói thầu xây lắp thuộc dự án nêu trên. Trong 6 gói thầu này, hiện có 4 gói thầu đã hoàn thành việc LCNT. Trong đó, Liên danh Công ty CP Tổng công ty Xây dựng Nghệ An - Công ty CP Xây dựng Hoàng Thiên trúng 2 gói thầu, với tổng giá trúng thầu là 250,672 tỷ đồng (Gói thầu XL02 có giá trúng thầu là 140,463 tỷ đồng; Gói thầu XL03 có giá trúng thầu là 110,209 tỷ đồng). Cả hai gói thầu này đều thực hiện trong 12 tháng, với loại hợp đồng theo đơn giá điều chỉnh. \r\n Đối với 2 gói thầu còn lại, Gói thầu XL01 được trao cho Liên danh Công ty TNHH Đại Hiệp - Công ty TNHH Xây dựng Vạn Thành với giá trúng thầu là 138,923 tỷ đồng, thực hiện hợp đồng theo đơn giá điều chỉnh trong 12 tháng. Gói thầu XL05 thuộc về Liên danh Công ty CP Đầu tư Xây dựng 886 - Thành Nam và Công ty CP Xây dựng và Phát triển đô thị tỉnh Bà Rịa - Vũng Tàu, với giá trúng thầu là 87,488 tỷ đồng, loại hợp đồng theo đơn giá điều chỉnh, thực hiện trong 12 tháng. \r\n Riêng Gói thầu XL04 Đoạn Km99+500 - Km107+800  (không bao gồm cầu lộ Đá Km103+200 - Km103+900) có giá gói thầu là 112,201 tỷ đồng, hiện đang trong quá trình đánh giá hồ sơ dự thầu. \r\n \r\n \r\n \r\n Trần Nam",
        "categories":["Đấu thầu"]},
      {
        "message":"Sở Văn hóa và Thể thao tỉnh Kiên Giang sẽ tiến hành lựa chọn nhà thầu cho Gói thầu số 02 Xây dựng mới khối nhà chính; cổng; hàng rào; nhà bảo vệ; sân nền; phòng cháy chữa cháy; thiết bị, với giá gói thầu là 119.983.502.963 đồng. Gói thầu này thuộc Dự án Trung tâm Triển lãm văn hóa nghệ thuật và bảo tồn di sản văn hóa tỉnh Kiên Giang. Tổng mức đầu tư của Dự án là 129.615.000.155 đồng. \r\n Ban Quản lý đầu tư xây dựng công trình huyện Hóc Môn (TP.HCM) sẽ tiến hành lựa chọn nhà thầu cho Gói thầu Xây lắp, với giá gói thầu là 93.029.828.983 đồng. Gói thầu này thuộc Dự án Xây dựng Trường Trung học cơ sở Tân Thới Nhì. Tổng mức đầu tư của Dự án là 179.933.142.126 đồng. \r\n Ban Quản lý dự án đầu tư xây dựng các công trình giao thông (TP.HCM) sẽ tiến hành lựa chọn nhà thầu cho Gói thầu số 13 Thi công nạo vét duy tu thường xuyên luồng Soài Rạp trong thời gian khai thác (đã bao gồm chi phí đảm bảo hàng hải phục vụ thi công), với giá gói thầu là 83.154.061.000 đồng. Gói thầu này thuộc Dự án Duy tu, nạo vét luồng Soài Rạp năm 2018. Tổng mức đầu tư của Dự án là 650.937.783.000 đồng. \r\n Sở Giáo dục và Đào tạo tỉnh Bắc Ninh sẽ tiến hành lựa chọn nhà thầu cho Gói thầu số 4 Mua sắm thiết bị phòng thí nghiệm thực hành môn Vật lý trang bị cho các trường THCS, với giá gói thầu là 67.003.400.000 đồng. \r\n Tổng công ty Đường sắt Việt Nam sẽ tiến hành lựa chọn nhà thầu cho Gói thầu Thi công xây dựng, với giá gói thầu là 31.046.547.448 đồng. Gói thầu này thuộc Dự án Sửa chữa định kỳ đường sắt Km94+200 - Km98+700 tuyến đường sắt Hà Nội - TP.HCM. Tổng mức đầu tư của Dự án là 34.026.500.000 đồng. \r\n Tập đoàn Xăng dầu Việt Nam sẽ tiến hành lựa chọn nhà thầu cho Gói thầu Bổ sung phần cứng cho hệ thống ứng dụng và dịch vụ dùng chung, với giá gói thầu là 18,477 tỷ đồng.",
        "categories":["Đấu thầu"]},
      {
        "message":"Trước đó, một nhà thầu phản ánh tới Báo Đấu thầu về việc hồ sơ mời thầu (HSMT) có yêu cầu gây khó dễ như “giấy phép con”, hạn chế sự tham gia của nhà thầu. \r\n Gói thầu nêu trên do Công ty TNHH Kỹ thuật xây dựng Xuân Trường làm bên mời thầu, sử dụng ngân sách tỉnh Quảng Bình, ngân sách thị xã Ba Đồn, ngân sách phường Ba Đồn, được đấu thầu rộng rãi qua mạng; thời gian phát hành HSMT từ 17 giờ 34 ngày 29/5/2020 đến thời điểm đóng thầu (7 giờ 30 ngày 9/6/2020). Gói thầu có giá 7,4 tỷ đồng; thời gian thực hiện hợp đồng 24 tháng, hợp đồng trọn gói, do UBND phường Ba Đồn làm chủ đầu tư. \r\n Theo kết quả mở thầu, giá dự thầu của Công ty TNHH Thương mại Lực Bình (Nhà thầu Lực Bình) là 7,372 tỷ đồng (giảm 0,028 tỷ đồng so với giá gói thầu); thời gian thực hiện hợp đồng được đề xuất là 15 tháng. \r\n \r\n \r\n Công ty TNHH Thương mại Lực Bình có địa chỉ tại phường Ba Đồn, thị xã Ba Đồn, tỉnh Quảng Bình. Trong 4 năm qua, Công ty được công bố trúng 32 gói thầu đều nằm trên địa bàn tỉnh Quảng Bình. Hiện tại, Công ty đang trong thời gian thực hiện hợp đồng của 8 gói thầu xây lắp. Nhà thầu này từng trúng nhiều gói thầu do Công ty TNHH Kỹ thuật xây dựng Xuân Trường mời thầu, chủ yếu có giá trị trên dưới 2 tỷ đồng. \r\n \r\n Trong thời gian phát hành HSMT, Báo Đấu thầu nhận được phản ánh của một nhà thầu về việc HSMT yêu cầu nhà thầu có bản vẽ mặt bằng bố trí và giải pháp kỹ thuật hợp lý, phù hợp với điều kiện biện pháp thi công và hiện trường khu vực xây dựng có xác nhận chấp thuận của Chủ đầu tư. HSMT yêu cầu nhà thầu có tổ chức khảo sát hiện trường, vị trí bãi đổ thải tại địa phương trong thời gian lập HSDT được Chủ đầu tư và địa phương xác nhận (nhà thầu tham dự thầu gửi đề xuất khảo sát hiện trường bằng văn bản đến Chủ đầu tư trước thời điểm đóng thầu thì mới được đánh giá là đạt). HSMT yêu cầu nhà thầu có biên bản chấp thuận vị trí đổ thải và phế liệu công trình có xác nhận của Chủ đầu tư và cơ quan, tổ chức hoặc cá nhân chấp thuận vị trí đổ thải đúng quy định thì mới được đánh giá là đạt. \r\n \r\n Nhà thầu phản ánh cho rằng, các yêu cầu nêu trên là những “giấy phép con”  mang tính định hướng, tạo lợi thế cho nhà thầu “quen” và cản trở sự tham gia của nhà thầu vì thời gian chuẩn bị HSDT chỉ có 10 ngày, việc đi lại, gửi công văn xin các xác nhận trên của Chủ đầu tư và địa phương không phải dễ dàng, đó là chưa kể Chủ đầu tư lấy lý do bận để trì hoãn, từ chối. \r\n Ngày 9/6/2020, trao đổi với phóng viên Báo Đấu thầu, ông Phạm Bá Trường, Giám đốc Công ty TNHH Kỹ thuật Xây dựng Xuân Trường cho biết, vì Chủ đầu tư bận, các công việc liên quan đến tổ chức lựa chọn nhà thầu đều do Bên mời thầu đứng ra giúp đỡ. \r\n Ông Trường cho biết, ngày 1 và 2/6/2020, ông Trường cũng bận nên Nhà thầu gọi đến xin liên hệ khảo sát hiện trường thì ông phải hẹn lúc khác. Trước thời điểm đóng thầu, có 3 nhà thầu gọi điện liên hệ việc xin xác nhận này nhưng không thấy 2 nhà thầu khác làm các thủ tục xác nhận. \r\n Theo ông Trường, HSMT đưa ra các yêu cầu nêu trên là do công trình này có đặc thù triển khai trong lúc các học sinh mầm non đang học nên cần có sự đảm bảo của Chủ đầu tư trong việc khảo sát hiện trường. Chủ đầu tư sẽ bảo mật thông tin cho nhà thầu tham dự và không gây khó dễ trong quá trình xác nhận. \r\n \r\n \r\n \r\n Khánh Ngọc",
        "categories":["Đấu thầu"]},
      {
        "message":"Mới đây, bên mời thầu này lại bị nhà thầu phản ánh vì HSMT bị lỗi font chữ và chậm khắc phục, gây khó khăn cho nhà thầu. \r\n Theo phản ánh của nhà thầu, HSMT Gói thầu Thi công xây dựng thuộc Dự án Cầu kênh Bắc Phú Ninh bị lỗi font chữ ở phần hạng mục khối lượng mời thầu từ số thứ tự 49 - 97 (Chương IV: Biểu mẫu mời thầu và dự thầu), nên nhà thầu không tiếp cận được dữ liệu chính xác để lập hồ sơ dự thầu (HSDT). \r\n Gói thầu trên sử dụng ngân sách huyện Thăng Bình, tỉnh Quảng Nam, được đấu thầu rộng rãi qua mạng, do Ban Quản lý dự án đô thị huyện Thăng Bình làm chủ đầu tư. Thời gian phát hành HSMT từ 19 giờ 39 ngày 2/6/2020 đến thời điểm đóng thầu (20 giờ ngày 12/6/2020). \r\n Nhà thầu cho biết đã kiến nghị làm rõ HSMT nhiều lần, đến sáng 9/6/2020, Công ty CP Tư vấn Toàn Thành mới khắc phục lỗi này. Nhà thầu đã làm đơn kiến nghị đến Chủ đầu tư, cơ quan chức năng tỉnh Quảng Nam đề nghị có sự can thiệp kịp thời để gia hạn thời điểm đóng thầu, tạo điều kiện cho nhà thầu chuẩn bị HSDT. \r\n Ngày 9/6/2020, trả lời chất vấn về nội dung phản ánh của nhà thầu, ông Nguyễn Thanh Hùng - đại diện Công ty CP Tư vấn Toàn Thành cho biết, quá trình lập HSMT được làm trên 2 font chữ: Times New Roman và VnTime nên phần sau của bảng hạng mục khối lượng mời thầu bị lỗi font. Nhà thầu vẫn có thể tự khắc phục bằng cách copy phần dữ liệu bị lỗi font này và chuyển sang 1 font chữ thống nhất. Tối 8/6/2020, cán bộ của Công ty tự phát hiện ra việc HSMT bị lỗi font và đã công khai lại bảng dữ liệu đầy đủ. \r\n Khi được hỏi về việc chậm khắc phục lỗi trên, ông Hùng thừa nhận, sau khi đăng tải HSMT, cán bộ của Công ty không để ý kiểm tra lại nội dung HSMT nên không phát hiện ra sớm. \r\n Về đề xuất của nhà thầu đối với việc gia hạn thời điểm đóng thầu, ông Hùng cho rằng, việc khắc phục sự cố lỗi font của HSMT đã được Bên mời thầu tiến hành trước thời điểm đóng thầu 3 ngày, nên không có lý do để gia hạn thời điểm đóng thầu. \r\n Báo Đấu thầu đã có nhiều bài phản ánh về những trục trặc khác nhau ở nhiều gói thầu do Công ty CP Tư vấn Toàn Thành mời thầu, bị nhà thầu kêu ca. Chẳng hạn như, file HSMT của Gói thầu Thi công xây dựng thuộc Dự án Công trình Khu tưởng niệm các anh hùng, liệt sỹ hy sinh trong cuộc đấu tranh Cây Cốc do Ban Quản lý dự án - quỹ đất huyện Tiên Phước (tỉnh Quảng Nam) làm chủ đầu tư bị cài đặt mật khẩu khi đăng tải trên mạng. Hay tại Gói thầu Thi công xây dựng thuộc Dự án Nâng cấp Đường huyện 11.TP (từ thôn Phái Bắc, thị trấn Tiên Kỳ đến Hợp tác xã Tiên Mỹ, huyện Tiên Phước, tỉnh Quảng Nam), 2 ngày sau thời điểm đóng/mở thầu, Công ty CP Tư vấn Toàn Thành mới hoàn tất việc mở thầu do bận và “trục trặc” với tài khoản chứng thư số. \r\n Ngoài ra, hai gói thầu xây lắp, cải tạo công trình quy mô nhỏ do Tư vấn Toàn Thành mời thầu bị hủy thầu do khâu chuẩn bị chưa chuẩn mực, thiếu tính toán khoa học... \r\n Theo TS. Nguyễn Việt Hùng - chuyên gia về đấu thầu, nếu không phải là chuyện “cố ý” thì những sai sót lặp lại nhiều lần trong quá trình mời thầu của một đơn vị tư vấn cho thấy sự yếu kém về năng lực. Các chủ đầu tư thuê một đơn vị tư vấn yếu kém, không có uy tín thay mình làm bên mời thầu sẽ để lại nhiều hệ lụy và chủ đầu tư cũng phải chịu trách nhiệm. Các cơ quan chức năng cần sớm vào cuộc để làm rõ và có biện pháp xử lý kịp thời những sai sót, đảm bảo quyền lợi chính đáng cho nhà thầu, đồng thời cần có chế tài đủ mạnh để loại bỏ các đơn vị tư vấn yếu kém tham gia vào công tác đấu thầu. \r\n \r\n \r\n \r\n Khánh Ngọc",
        "categories":["Đấu thầu"]},
      {
        "categories":["Đấu thầu"],
        "message":"Cạnh tranh sát sao \r\n Gói thầu nêu trên thuộc Dự án Phát triển TP. Cần Thơ và tăng cường khả năng thích ứng của đô thị, do Ban Quản lý dự án đầu tư xây dựng (QLDA ĐTXD) sử dụng nguồn vốn hỗ trợ phát triển chính thức TP. Cần Thơ (gọi tắt là Ban ODA Cần Thơ) làm bên mời thầu (BMT). \r\n Theo biên bản mở thầu, có 5 nhà thầu tham dự thầu, gồm 4 nhà thầu liên danh và 1 nhà thầu độc lập. Cả 5 nhà thầu đều cung cấp bảo đảm dự thầu trị giá 4,5 tỷ đồng, thời gian hiệu lực của bảo đảm dự thầu là 150 ngày; thời gian thực hiện hợp đồng là 24 tháng. \r\n Về giá dự thầu, cao nhất thuộc về Công ty TNHH Hòa Hiệp (307.650.064.213,46 đồng). Tiếp đến lần lượt là Liên danh Công ty TNHH Xây dựng và Khảo sát công trình Thanh Tuấn - Công ty CP Xây lắp thương mại Delta - Công ty CP Hạ tầng  CII (307.466.431.076,76 đồng); Liên danh Công ty CP Lắp đặt điện nước IEE 24/7 - Công ty CP Xây dựng và Lắp máy Trung Nam (299.800.456.976,75 đồng); Liên danh Công ty CP Xây lắp Thủy sản II - Công ty TNHH Nhạc Sơn - Công ty CP Địa kỹ thuật Việt Nam (266.938.764.710,45 đồng). Liên danh Công ty TNHH Kỹ thuật xây dựng Quang Đại Việt - Công ty CP Dịch vụ Thương mại và Đầu tư IDV - Công ty CP Licogi 16 có thư giảm giá với tỷ lệ giảm 11,5%, giá dự thầu sau giảm giá là 255.498.553.290,2708 đồng (giảm hơn 50 tỷ đồng so với giá gói thầu). \r\n Những “ông lớn” trong lĩnh vực giao thông, thủy lợi \r\n Theo dữ liệu của Báo Đấu thầu, đa số các nhà thầu tham gia Gói thầu CT3-PW-1.2 đều là những tên tuổi có thâm niên trong lĩnh vực xây lắp công trình thủy lợi. \r\n Đơn cử, trong Liên danh Công ty TNHH Xây dựng và Khảo sát công trình Thanh Tuấn - Công ty CP Xây lắp thương mại Delta - Công ty CP Hạ tầng  CII, chỉ riêng thành viên đứng đầu Liên danh - Nhà thầu Thanh Tuấn từng trúng nhiều gói thầu thi công kè bờ sông Sài Gòn, tham gia Dự án Hệ thống thủy lợi Cái Lớn - Cái Bé, các dự án tương tự khác tại Đồng bằng Sông Cửu Long… \r\n Nhà thầu Hòa Hiệp tham gia nhiều gói thầu lĩnh vực giao thông, thủy lợi. Theo tìm hiểu, từ năm 2016 đến nay, nhà thầu này được công bố trúng khoảng 36 gói thầu, trong đó có nhiều gói thầu quy mô lớn trên địa bàn các tỉnh Nghệ An, Hà Tĩnh (với tư cách nhà thầu độc lập hoặc thành viên liên danh) với tổng trị giá hàng ngàn tỷ đồng. Hòa Hiệp cũng có mặt tại Gói thầu XL01 thuộc Dự án Hệ thống thủy lợi Cái Lớn - Cái Bé giai đoạn 1 (1.733 tỷ đồng). \r\n Nhà thầu đứng đầu Liên danh bỏ giá thấp nhất - Quang Đại Việt được công bố trúng 11 gói thầu trong khoảng 4 năm qua. Đơn cử, tháng 12/2019, một liên danh có Quang Đại Việt tham gia đã trúng Gói thầu Thiết kế và xây lắp hệ thống thoát nước mưa, thu gom nước thải (EC) thuộc Dự án Cải thiện môi trường nước phía Đông quận Sơn Trà (Đà Nẵng), với giá trúng thầu là 1.030.692.805.000 đồng. \r\n Công ty TNHH Nhạc Sơn - một thành viên trong Liên danh nhà thầu có giá dự thầu thấp thứ 2 có bề dày trúng thầu ấn tượng. Cụ thể, năm 2018, một liên danh có sự tham gia của Nhạc Sơn đã trúng một gói thầu EC trị giá 1.506.501.466.000 đồng, giá trúng thầu là 1.348.389.362.000 đồng. Ban Quản lý đầu tư và xây dựng thủy lợi 5 đã chọn một liên danh có Nhạc Sơn thực hiện Gói thầu số 01/XL Cụm công trình đầu mối đập ngăn mặn thuộc Dự án Đập ngăn mặn Sông Hiếu, tỉnh Quảng Trị (giá trúng thầu là 300.500.358.000 đồng). \r\n Trong số 5 nhà thầu tham dự Gói thầu CT3-PW-1.2, Công ty CP Lắp đặt điện nước IEE 24/7 cũng có thành tích trúng thầu đáng chú ý. Từ năm 2015 đến nay, nhà thầu này được công bố trúng 50 gói thầu ở nhiều lĩnh vực tại TP. Cần Thơ. Đơn cử 2 gói thầu xây lắp thuộc Dự án Kè chống sạt lở, chống xâm nhập mặn, ứng phó biến đổi khí hậu khu vực rạch Cái Sơn do Chi cục Thủy lợi TP. Cần Thơ làm BMT (giá trúng thầu là 54.823.504.000 đồng và 65,4 tỷ đồng)… \r\n \r\n \r\n Ngày 10/6/2020, trao đổi với Báo Đấu thầu, một cán bộ của Ngân hàng Thế giới (WB) phụ trách khu vực Cần Thơ cho biết, WB đã nắm được một số nội dung kiến nghị của nhà thầu liên quan đến Gói thầu CT3-PW-1.2. Quan điểm của WB là đấu thầu qua mạng sẽ minh bạch, công khai và lựa chọn được nhà thầu năng lực tốt nhất. Một số kiến nghị của nhà thầu có liên quan đến hợp đồng tương tự, nhân sự chủ chốt sẽ được WB lưu ý để trong quá trình đánh giá, xem xét trong thương thảo, đàm phán hợp đồng nhằm đảm bảo tiêu chí lựa chọn được nhà thầu xứng đáng. \r\n \r\n \r\n \r\n \r\n \r\n Văn Huyền"},
      {
        "message":"Tổng công ty Điện lực TP. Hà Nội sẽ tiến hành lựa chọn nhà thầu cho Gói thầu 9 Cung cấp, lắp đặt, thí nghiệm hiệu chỉnh vật tư thiết bị và hệ thống điều khiển bảo vệ toàn trạm, với giá gói thầu là 110.621.655.776  đồng. Gói thầu này thuộc Dự án Xây dựng mới trạm 110 kV Bắc Thành Công và nhánh rẽ. Tổng mức đầu tư của Dự án là 226.306.897.990 đồng. \r\n Tổng công ty Điện lực miền Nam sẽ tiến hành lựa chọn nhà thầu cho Gói thầu AFD-SPC-R-W1 Xây dựng và lắp đặt vật tư thiết bị (VTTB) công trình đường dây 110kV mạch 2 Đại Ninh - Phan Rí và công trình trạm 110kV Tánh Linh và đường dây đấu nối; Gói thầu AFD-SPC-R-W6 Xây dựng và lắp đặt VTTB công trình trạm 110kV Kế Sách và đường dây 110kV Phụng Hiệp - Kế Sách, công trình trạm 110kV Vĩnh Quang và đường dây đấu nối, với giá gói thầu lần lượt là 130.099.004.564 đồng và 87.985.956.600 đồng. Hai gói thầu này thuộc các công trình của dự án vốn vay AFD (tín dụng 1218-SPC). Tổng mức đầu tư của Dự án là 568.877.593.316 đồng. \r\n Công ty TNHH MTV Trắc địa bản đồ sẽ tiến hành lựa chọn nhà thầu cho Gói thầu Mua sắm máy in offset 6 màu khổ lớn, với giá gói thầu là 30 tỷ đồng. \r\n Công ty CP Nhiệt điện Hải Phòng sẽ tiến hành lựa chọn nhà thầu cho Gói thầu Nạo vét vùng nước trước bến nhập than giai đoạn 2+3, với giá gói thầu là 24.940.154.671 đồng. \r\n Ban Quản lý dự án đầu tư xây dựng huyện Vũ Thư (tỉnh Thái Bình) sẽ tiến hành lựa chọn nhà thầu cho Gói thầu số 05 Xây lắp, chi phí hạng mục chung và dự phòng, với giá gói thầu là 55.175.524.339 đồng. Gói thầu này thuộc Dự án Đường huyện 01 (đoạn từ La Uyên đến Búng) giai đoạn 1, huyện Vũ Thư. Tổng mức đầu tư của Dự án là 69.516.916.000 đồng.",
        "categories":["Đấu thầu"]},
      {
        "categories":["Đấu thầu"],
        "message":"Điệp khúc “chậm và chậm” \r\n Đến nay, chậm tiến độ đã trở thành tình trạng chung của các gói thầu xây lắp lớn thuộc Dự án này. Cụ thể, có đến 3 gói thầu, gồm: XL-01, XL-02, XL-03 đều bị đánh giá là quá chậm trong quá trình triển khai sau khi tổ chức lựa chọn thành công nhà thầu. \r\n Dự án giai đoạn 2 với quy mô gồm 2 hạng mục chính là: thi công tuyến cống bao có chiều dài khoảng 8km nhằm chuyển nước thải từ lưu vực Nhiêu Lộc - Thị Nghè và Quận 2 tới khu vực dự kiến xây dựng Nhà máy Xử lý nước thải; thi công xây dựng Nhà máy Xử lý nước thải Nhiêu Lộc - Thị Nghè trên diện tích hơn 38ha (phường Thạnh Mỹ Lợi, Quận 2) với công suất 480.000 m3/ngày. Trong đó Gói thầu XL-01 Thi công tuyến cống bao thu gom nước thải là hạng mục đầu tiên của Dự án được triển khai xây dựng, khởi công từ ngày 24/2/2017. Gói thầu này lựa chọn nhà thầu thông qua đấu thầu cạnh tranh quốc tế có sơ tuyển, giá gói thầu 79,7 triệu USD (bao gồm thuế và dự phòng phí). Liên danh Italian - Thai Development Public Company Limited (Thailand) trúng thầu với giá 960.167.894.948 VND + 400.000 USD + 1.467.790.541 THB (bao gồm các khoản thuế). \r\n Gói thầu bị đánh giá chậm tiến độ so với kế hoạch và phát sinh nhiều rắc rối khi nhà thầu thi công liên tục ngưng việc do bị chậm thanh toán. \r\n Gói thầu XL-03 Xây dựng hệ thống thoát nước chung cấp 2, cấp 3 thuộc lưu vực 6 do Công ty CP An Lạc thực hiện với giá trị hợp đồng 194,3 tỷ đồng. Ban đầu, gói thầu này dự kiến được hoàn thành vào tháng 12/2019. Tuy nhiên, đến tháng 12/2019, Nhà thầu mới thi công đạt 39% khối lượng. Trong tháng 6/2020, Nhà thầu và tư vấn đang hoàn thiện các thủ tục để gia hạn hợp đồng, khối lượng thực hiện đạt 50%. \r\n Gói thầu XL-04 đang tổ chức thi công, đạt 76%; Gói thầu XL-05 đạt 86%; Gói thầu XL-07 đạt 32%; còn Gói thầu XL-08 chưa thể thi công do đang vướng mặt bằng. \r\n Nhưng “quán quân” về việc chậm có lẽ đang thuộc về gói thầu lớn nhất, phức tạp nhất và là gói thầu quyết định sự thành bại của toàn bộ Dự án - Gói thầu XL-02 Thiết kế thi công vận hành Nhà máy Xử lý nước thải Nhiêu Lộc - Thị Nghè. Gói thầu này đã chậm hơn 3 năm so với dự kiến ban đầu. \r\n Dự án lớn, nhiều nan giải \r\n Dự án Vệ sinh môi trường TP.HCM giai đoạn 2 do Ban Quản lý dự án đầu tư xây dựng hạ tầng đô thị TP.HCM làm chủ đầu tư, có tổng vốn đầu tư 524 triệu USD; trong đó, vốn ODA của WB là 450 triệu USD, còn lại là vốn đối ứng của TP.HCM. Dù là dự án trọng điểm, có vai trò cực kỳ quan trọng đối với việc cải thiện môi trường cho Thành phố, nhưng tiến độ cũng như chất lượng triển khai đang đặt ra nhiều cảnh báo. \r\n Theo đó, hệ lụy của những kiến nghị kéo dài về kết quả lựa chọn nhà thầu (KQLCNT) Gói thầu XL-02 đã đẩy Thành phố vào rủi ro tài chính khi không thể giải ngân kịp thời nguồn vốn IBRD của Ngân hàng Quốc tế về Tái thiết và Phát triển - thuộc WB trong năm 2018, nhưng vẫn phải trả khoản chi phí cam kết rút vốn và lãi vay phát sinh. \r\n Ước tính luỹ kế đến hết tháng 3/2019, số phí cam kết và lãi vay phải trả do chậm trễ trong việc lựa chọn nhà thầu thực hiện Gói thầu XL-02 lên tới hơn 2,556 triệu USD (tương đương gần 57,2 tỷ đồng). \r\n Kiểm toán Nhà nước (KTNN) đã chỉ ra hàng loạt tồn tại trong triển khai Dự án như: một số bản vẽ thiết kế thi công tại Gói thầu XL-04 và Gói thầu XL-06 sai sót nhưng chưa được phát hiện và điều chỉnh kịp thời. Quá trình đánh giá hồ sơ dự thầu của Gói thầu XL-07 và Gói thầu XL-08 đều vượt thời gian tối đa theo quy định tại Nghị định số 63/NĐ-CP, không đăng tải thông tin về KQLCNT (Gói thầu XL-08), đăng tải thiếu chính xác thông tin về KQLCNT (Gói thầu XL-07). \r\n Thực tế triển khai các gói thầu tại thời điểm KTNN kiểm tra (tháng 5/2019) chỉ mới đạt từ 19 - 28% nhưng đã sử dụng hết từ 37 - 53% quỹ thời gian theo cam kết trong hợp đồng. \r\n KTNN đã đề nghị Chủ đầu tư chấn chỉnh, khắc phục các hạn chế trong kiểm soát, giám sát, nghiệm thu, thanh toán giá trị khối lượng hoàn thành; chấn chỉnh việc lựa chọn nhà thầu, yêu cầu đơn vị tư vấn đầu thầu thực hiện việc lựa chọn nhà thầu bảo đảm thời gian theo quy định. Đối với việc xác định trách nhiệm cá nhân, tập thể có liên quan, KTNN đề nghị xử lý theo quy định của hợp đồng đối với nhà thầu tư vấn giám sát về các tồn tại, sai sót trong quản lý chất lượng, nghiệm thu khối lượng hoàn thành chưa đảm bảo chính xác, tồn tại trong lựa chọn nhà thầu thực hiện Gói thầu XL-07 và Gói thầu XL-08. \r\n Được biết, UBND TP.HCM vừa kiến nghị Bộ Kế hoạch và Đầu tư chủ trì xem xét, trình Thủ tướng Chính phủ phê duyệt điều chỉnh thời gian thực hiện Dự án đến năm 2029. Thành phố cũng kiến nghị điều chỉnh Hiệp định vay, Hiệp định Tín dụng của Dự án đến hết tháng 6/2024 sau khi Thủ tướng Chính phủ phê duyệt điều chỉnh thời gian thực hiện Dự án.         \r\n \r\n \r\n \r\n Hải An"},
      {
        "message":"Theo hồ sơ mời thầu được công khai, ngoài các yêu cầu về nguồn lực tài chính, doanh thu, nhà thầu phải có kinh nghiệm (hợp đồng tương tự) thực hiện 1 hợp đồng về cung cấp dịch vụ nhập liệu/chuyển đổi dữ liệu/số hóa dữ liệu/chuẩn hóa dữ liệu với quy mô triển khai trên toàn bộ 63 tỉnh/thành phố trực thuộc Trung ương có giá trị tối thiểu là 199,25 tỷ đồng. \r\n Trường hợp nhà thầu liên danh, thành viên liên danh phải có tối thiểu 1 hợp đồng về cung cấp dịch vụ nhập liệu/chuyển đổi dữ liệu/số hóa dữ liệu/chuẩn hóa dữ liệu với giá trị hợp đồng tương ứng với phần tỉ lệ % giá trị tham gia trong Liên danh nhân với 199,25 tỷ đồng. \r\n Theo kết quả lựa chọn nhà thầu được Bên mời thầu công bố, Liên danh Tổng Công ty Bưu điện Việt Nam - Công ty CP Đầu tư Thương mại và Phát triển công nghệ FSI đã trúng thầu với giá 389,051 tỷ đồng, đạt tỷ lệ tiết kiệm 2,3%. \r\n Một cán bộ của Bên mời thầu cho biết, có 2 nhà thầu khác nộp hồ sơ dự thầu là Công ty CP Giải pháp Siêu Việt, Công ty TNHH Hệ thống thông tin FPT. Tuy nhiên 2 nhà thầu này không đạt khi đánh giá về năng lực, kinh nghiệm. \r\n Liên quan đến yêu cầu của hợp đồng tương tự, cán bộ nêu trên cho biết, qua khảo sát trên thị trường, hiện trên toàn quốc chưa có nhà thầu từng thực hiện hợp đồng nào có giá trị hợp đồng tương tự đạt >= 70% giá trị của gói thầu đang xét. Do đó, để tăng tính cạnh tranh, hiệu quả, tạo điều kiện cho nhiều nhà thầu tham dự, chủ đầu tư đã có văn bản lấy ý kiến hướng dẫn pháp luật của cơ quan quản lý nhà nước về đấu thầu về việc đưa ra yêu cầu về quy mô, giá trị của hợp đồng tương tự là >=50% giá trị gói thầu được xét. \r\n Được biết, Dự án Cơ sở dữ liệu quốc gia về dân cư được đầu tư với mục tiêu thống nhất trên toàn quốc, tập hợp thông tin cơ bản của tất cả công dân Việt Nam được chuẩn hóa, số hóa, lưu trữ, quản lý bằng hạ tầng thông tin để phục vụ quản lý nhà nước và giao dịch của cơ quan, tổ chức, cá nhân. \r\n Theo Kế hoạch lựa chọn nhà thầu, tổng mức đầu tư của Dự án là 3.085,3 tỷ đồng, trong đó, phần công việc đã thực hiện không áp dụng được một trong các hình thức lựa chọn nhà thầu là 206,6 tỷ đồng. Phần công việc còn lại thuộc Dự án là 2.878,7 tỷ đồng (phần công việc thuộc Kế hoạch lựa chọn nhà thầu là 2.725,1 tỷ đồng). \r\n Liên quan đến tiến độ triển khai Dự án, tại phần công việc thuộc Kế hoạch lựa chọn nhà thầu, Gói thầu Khảo sát bổ sung, lập thiết kế chi tiết và dự toán, cung cấp hàng hóa, dịch vụ và triển khai hệ thống Cơ sở dữ liệu quốc gia về dân cư (giá gói thầu 2.320,1 tỷ đồng) được lựa chọn nhà thầu theo hình thức chỉ định thầu, thời gian thực hiện là 500 ngày. Gói thầu này cũng vừa được Chủ đầu tư và nhà thầu ký kết hợp đồng. \r\n Theo mục tiêu được đặt ra, kết thúc năm 2020 phải hoàn thành cơ bản các hạng mục của Dự án. Đến ngày 26/02/2021 hoàn thành toàn bộ việc triển khai Dự án, chính thức đưa Cơ sở dữ liệu quốc gia về dân cư đi vào khai thác sử dụng bắt đầu từ ngày 30/4/2021. \r\n \r\n \r\n \r\n Trần Kiên",
        "categories":["Đấu thầu"]},
      {
        "message":"Nhầm vai, lạm quyền \r\n Vừa qua, quá trình lựa chọn nhà thầu thực hiện Gói thầu Cung cấp thiết bị nghiệp vụ thuộc Dự toán Trang bị máy đo nồng độ cồn cho Đội Cảnh sát giao thông - trật tự do Công an Quận 11 (TP.HCM) làm bên mời thầu đã bị nhà thầu kiến nghị. Gói thầu này do Công ty CP Thiết kế Xây dựng Thương mại Hoàn Quân làm tư vấn đấu thầu (gọi tắt là Công ty Hoàn Quân). Sau khi nhận được kiến nghị, ngày 13/4/2020, Công ty Hoàn Quân đã có văn bản trả lời, trong đó khẳng định, Công ty là đơn vị tư vấn đấu thầu cho gói thầu nêu trên, đại diện Công an Quận 11 trả lời các kiến nghị của nhà thầu. \r\n Trước động thái lạ lùng này của đơn vị tư vấn, nhà thầu lập tức có phản hồi và khẳng định, theo Luật Đấu thầu, Công ty Hoàn Quân không phải là người có thẩm quyền trả lời đơn kiến nghị. Chia sẻ với Báo Đấu thầu, nhà thầu kiến nghị cho biết, chưa bao giờ gặp trường hợp tư vấn đấu thầu “nhầm vai” kiểu này. Tư vấn được thuê hỗ trợ bên mời thầu tổ chức đấu thầu mà lại không nắm được vai trò của mình thì thật đáng lo ngại. \r\n Cùng thời điểm với gói thầu trên, Công ty Hoàn Quân còn dính kiến nghị tại Gói thầu Mua sắm thiết bị thuộc Dự án Đầu tư trang thiết bị trụ sở Cục Thi hành án dân sự TP.HCM, do Cục Thi hành án dân sự TP.HCM làm chủ đầu tư. Tại gói thầu này, Công ty Hoàn Quân được giao làm bên mời thầu. \r\n Trong lần thực hiện công tác tổ chức lựa chọn nhà thầu này, Công ty Hoàn Quân không “nhầm vai” nhưng lại bị các nhà thầu tố hành xử không giống ai.  \r\n Trong đơn kiến nghị gửi Báo Đấu thầu ngày 22/5/2020, nhà thầu tham dự gói thầu này cho biết, nhà thầu có giá chào thầu cao nhất được lựa chọn trúng thầu. Trong khi đó, Công ty TNHH Dịch vụ - Thương mại Viết Vinh có giá thấp nhất, sau khi làm rõ hồ sơ dự thầu (HSDT) đã không được xếp hạng nhất. Đặc biệt, việc yêu cầu làm rõ HSDT của Công ty Hoàn Quân với Nhà thầu lại qua… điện thoại di động mà không có văn bản, không công bố trên Hệ thống mạng đấu thầu quốc gia. Thậm chí, Bên mời thầu còn bị tố gây khó dễ cho Nhà thầu trong bối cảnh giãn cách xã hội do đại dịch Covid-19.  \r\n Tư vấn đấu thầu làm chậm việc xử lý kiến nghị \r\n Khi việc áp dụng đấu thầu qua mạng ngày càng phổ biến, vai trò của các đơn vị tư vấn càng rõ ràng hơn trong việc hỗ trợ các bên mời thầu/chủ đầu tư tổ chức lựa chọn nhà thầu. Tuy nhiên, nhiều chủ đầu tư phó thác toàn bộ quá trình này cho tư vấn đấu thầu, làm phát sinh nhiều hệ lụy. \r\n Đầu tiên là do lựa chọn đơn vị tư vấn thiếu chuyên nghiệp, trình độ hạn chế nên rất nhiều chủ đầu tư đã bị “qua mặt” khi để tư vấn phát hành hồ sơ mời thầu (HSMT) có các tiêu chí vi phạm quy định pháp luật về đấu thầu. Điều này càng lộ rõ khi các gói thầu lựa chọn nhà thầu qua mạng liên tục nhận được kiến nghị ngay sau khi phát hành HSMT. \r\n Thứ hai, việc xử lý kiến nghị trong đấu thầu qua mạng cũng chưa được các chủ đầu tư quan tâm đúng mức. Thậm chí, có chủ đầu tư còn không biết gói thầu do mình quản lý nhận được kiến nghị của nhà thầu. Trong khi đó, một tư vấn đấu thầu cho biết: “Nếu nhận được kiến nghị, chủ đầu tư giao tư vấn xử lý từ A đến Z. Thậm chí, có chủ đầu tư còn yêu cầu tư vấn lưu kiến nghị của nhà thầu vào… hồ sơ lưu trữ”. Trong trường hợp này, vai trò của tư vấn đấu thầu trở thành “cầu thủ dẫn bóng” đưa kiến nghị của nhà thầu đi lòng vòng vào… ngõ cụt. \r\n Hiện nay, công tác thanh tra, kiểm tra của nhiều địa phương rất coi trọng những nội dung liên quan đến năng lực, trình độ của đội ngũ tư vấn đấu thầu. Sai phạm của các tư vấn đấu thầu đã được nhiều sở kế hoạch và đầu tư nhắc nhở, xử phạt đúng mức độ vi phạm. Đây cũng là một trong các giải pháp để phần nào hạn chế tình trạng tư vấn nhầm vai, tư vấn kém chuyên môn khi thực hiện công tác đấu thầu. \r\n \r\n \r\n \r\n Văn Huyền",
        "categories":["Đấu thầu"]},
      {
        "message":"Cán bộ của Ban Quản lý dự án đầu tư xây dựng (QLDA ĐTXD) Chương trình phát triển các đô thị loại II (các đô thị xanh) - Dự án thành phần Thừa Thiên Huế (bên mời thầu) cho biết, Dự án thành phần do Sở Kế hoạch và Đầu tư (KH&ĐT) tỉnh Thừa Thiên Huế làm chủ đầu tư, sử dụng vốn vay của Ngân hàng Phát triển châu Á (ADB) và vốn đối ứng trong nước. Thời gian thực hiện Dự án là 5 năm (2020 - 2025), với 7 gói thầu xây lắp lớn. Hiện tại đang triển khai thi công 3 gói thầu. Thời gian qua, do ảnh hưởng dịch Covid-19 nên nhà thầu không thể huy động đủ nhân lực và máy móc để thi công. Ngoài ra, do thiếu nguồn cung vật liệu đất đắp trầm trọng nên Dự án thành phần có dấu hiệu chậm tiến độ. \r\n Tháng 5/2020, Bên mời thầu có công văn gửi ADB xin ý kiến chấm dứt hợp đồng thi công và tuyển chọn nhà thầu khác thay thế Tổng công ty Đầu tư phát triển hạ tầng đô thị UDIC - nhà thầu đang thi công Gói thầu số 25 (HU-CW04) Công viên, cây xanh, quảng trường khu hành chính tập trung thuộc Dự án thành phần. Lý do là hết tháng 4/2020, Nhà thầu mới thi công được 1,5% trong số 15,5% giá trị xây lắp, chậm tiến độ so với kế hoạch được duyệt. \r\n Ông Võ Văn Việt - cán bộ thuộc Sở KH&ĐT tỉnh Thừa Thiên Huế cho biết, cuối tháng 5/2020 tại Hà Nội đã diễn ra cuộc họp 4 bên gồm Chủ đầu tư Dự án thành phần, nhà tài trợ (ADB), đơn vị tư vấn giám sát và nhà thầu thi công để bàn cách thức giải quyết khó khăn, xử lý việc vi phạm tiến độ tại Gói thầu số 25. Tuy nhiên, Bên mời thầu vẫn chưa nhận được ý kiến chính thức của ADB về vấn đề này. Mới đây, Bên mời thầu đã nhận được chỉ đạo của ông Nguyễn Văn Phương - Phó Chủ tịch UBND tỉnh Thừa Thiên Huế, Trưởng ban Chỉ đạo Dự án thành phần về việc xây dựng kế hoạch thực hiện Dự án, trong đó tập trung thực hiện công tác giải phóng mặt bằng, đẩy nhanh tiến độ thực hiện các gói thầu, báo cáo UBND Tỉnh, Ban Chỉ đạo để giám sát, theo dõi thực hiện. \r\n Tại văn bản thông báo kết luận buổi họp của Ban Chỉ đạo Dự án thành phần, UBND tỉnh Thừa Thiên Huế yêu cầu Sở KH&ĐT, Bên mời thầu tiếp tục đôn đốc, rà soát tiến độ các gói thầu, xử lý vi phạm đối với nhà thầu không thực hiện đúng cam kết về chất lượng, tiến độ theo hợp đồng và quy định pháp luật. Sở KH&ĐT phải thường xuyên báo cáo Ban Chỉ đạo các khó khăn, vướng mắc để kịp thời giải quyết; phối hợp với UBND TP. Huế trong công tác giải phóng mặt bằng để sớm khởi công các gói thầu còn lại theo phương án cuốn chiếu; chủ trì, phối hợp với Sở Giao thông vận tải khẩn trương đề xuất giải pháp điều chỉnh loại đất san nền của các gói thầu phù hợp với thực tế và tiêu chuẩn kỹ thuật công trình, đẩy nhanh tiến độ các gói thầu. \r\n Ông Phương cũng yêu cầu các nhà thầu tham gia Dự án khẩn trương khắc phục những tồn tại, tích cực, chủ động bố trí nhân lực, thiết bị để đẩy nhanh tiến độ thi công theo cam kết hợp đồng. \r\n Trao đổi với phóng viên Báo Đấu thầu, cán bộ của Tổng công ty Đầu tư phát triển hạ tầng đô thị UDIC cho biết, đến cuối tháng 5/2020, khối lượng thực hiện của nhà thầu này đạt 2,5% trong 15,5% khối lượng theo kế hoạch. Ngoài ảnh hưởng của dịch Covid-19, nguồn cung cấp đất trên địa bàn tỉnh Thừa Thiên Huế không đáp ứng được nhu cầu của Dự án (thực tế chỉ đáp ứng được 1 triệu/4,5 triệu m3 đất cho nhu cầu của các dự án trọng điểm đang triển khai trên địa bàn Tỉnh). Để khắc phục việc chậm tiến độ, UDIC sẽ điều chỉnh phương án tổ chức thi công cho phù hợp với khả năng cấp đất trên địa bàn, tập trung thi công toàn bộ các tuyến đường giao thông, hệ thống cấp thoát nước, hệ thống điện chiếu sáng. Đồng thời tổ chức và bố trí nhân lực, máy móc thiết bị thi công nhiều mũi trên toàn mặt bằng. Lãnh đạo Tổng công ty cam kết sẽ hoàn thành và bàn giao Gói thầu số 25 đúng tiến độ. \r\n \r\n \r\n \r\n Khánh Ngọc",
        "categories":["Đấu thầu"]},
      {
        "message":"Công ty Công nghệ thông tin VNPT sẽ tiến hành lựa chọn nhà thầu cho Gói thầu Cung cấp, lắp đặt thiết bị phục vụ mở rộng năng lực hạ tầng SmartCloud, hạ tầng ảo hóa cung cấp dịch vụ công nghệ thông tin và điều hành sản xuất kinh doanh, với giá gói thầu hơn 100,348 tỷ đồng. \r\n Cục Công nghệ thông tin và Thống kê hải quan sẽ tiến hành lựa chọn nhà thầu cho Gói thầu Nâng cấp hệ thống an toàn bảo mật thông tin Tổng cục Hải quan, với giá gói thầu hơn 74,603 tỷ đồng. Gói thầu này thuộc dự án cùng tên, có tổng mức đầu tư là 77.607.855.527 đồng. \r\n Tổng công ty Dịch vụ Viễn thông sẽ tiến hành lựa chọn nhà thầu cho Gói thầu Mua quảng cáo truyền hình trên các kênh VTV và Fox thuộc Dự án Truyền thông quảng bá thương hiệu, sản phẩm, dịch vụ của Vinaphone trên sóng truyền hình VTV và Fox năm 2020 - 2021, với giá gói thầu hơn 25,887 tỷ đồng. \r\n Sở Giao dịch Chứng khoán Hà Nội sẽ tiến hành lựa chọn nhà thầu cho Gói thầu Thuê đơn vị quản lý và vận hành tòa nhà trụ sở Sở Giao dịch Chứng khoán Hà Nội giai đoạn 2020 - 2023, với giá gói thầu hơn 24,770 tỷ đồng. \r\n Ban Quản lý dự án đầu tư xây dựng chuyên ngành (Ủy ban Chứng khoán Nhà nước) sẽ tiến hành lựa chọn nhà thầu cho Gói thầu số 07 Thi công hệ thống phòng cháy và chữa cháy và Gói thầu số 10 Thi công hệ thống thang máy, với giá gói thầu lần lượt là 18.655.292.605 đồng và 18.900.000.000 đồng. Hai gói thầu này thuộc Dự án Xây dựng trụ sở làm việc Ủy ban Chứng khoán Nhà nước. Tổng mức đầu tư của Dự án là 592,619 tỷ đồng.",
        "categories":["Đấu thầu"]},
      {
        "message":"Tổng công ty Điện lực miền Nam sẽ tiến hành lựa chọn nhà thầu cho Gói thầu Mua sắm công tơ điện tử 3 pha biểu giá theo thời gian năm 2020 của Tổng công ty, với giá gói thầu hơn 66,303 tỷ đồng. \r\n Sở Giáo dục và Đào tạo tỉnh Vĩnh Phúc sẽ tiến hành lựa chọn nhà thầu cho Gói thầu Mua sắm thiết bị, đồ dùng, dụng cụ dạy học tối thiểu lớp 1, với giá gói thầu hơn 44,975 tỷ đồng. \r\n Sở Giao thông vận tải tỉnh Bình Phước sẽ tiến hành lựa chọn nhà thầu cho Gói thầu Sửa chữa định kỳ tuyến Đường tỉnh 755 đoạn từ thị trấn Đức Phong đi Phước Sơn đoạn từ Km0+000 đến Km6+000, với giá gói thầu hơn 37,904 tỷ đồng. \r\n Ban Quản lý dự án đầu tư xây dựng khu vực quận Tân Bình (TP.HCM) sẽ tiến hành lựa chọn nhà thầu cho Gói thầu Thi công xây dựng và cung cấp, lắp đặt thiết bị, với giá gói thầu hơn 120,230 tỷ đồng. Gói thầu này thuộc Dự án Xây dựng mới Trường Tiểu học Hùng Vương. Tổng mức đầu tư của Dự án là 147,568 tỷ đồng. \r\n Sở Y tế tỉnh Hưng Yên sẽ tiến hành lựa chọn nhà thầu cho Gói thầu số 01 Mua sắm vật tư y tế, sinh phẩm y tế, gồm 23 phần, 1.017 mặt hàng và Gói thầu số 02 Mua sắm hóa chất xét nghiệm, gồm 54 phần, 1.099 mặt hàng, với giá gói thầu lần lượt 166.838.650.256 đồng và 70.654.016.549 đồng. \r\n Sở Giáo dục và Đào tạo tỉnh Bắc Ninh sẽ tiến hành lựa chọn nhà thầu cho Gói thầu số 05 Mua sắm thiết bị phòng thí nghiệm thực hành môn Hóa học và Sinh học trang bị cho các trường THCS, với giá gói thầu hơn 121,666 tỷ đồng.",
        "categories":["Đấu thầu"]},
      {
        "message":"Theo đó, Gói thầu CM-CW01 (Gói thầu số 36) Nâng cấp bờ bao chống tràn tuyến cầu Năm Căn - Ông Gầy - Rạch Xẻo Đôi có giá gói thầu là 31,423 tỷ đồng. Gói thầu này thu hút sự tham gia của 4 nhà thầu gồm: Liên danh Công ty CP Xây dựng 41 - Công ty CP Tư vấn Xây dựng và Chuyển giao công nghệ, Liên danh Công ty CP Đầu tư xây dựng Cadaco - Công ty CP Yên Cường Thịnh, Công ty TNHH Nam Khánh và Công ty CP Xây dựng Thương mại Thới Bình. Cả 4 nhà thầu đều nộp hồ sơ dự thầu (HSDT) với thời gian hiệu lực là 120 ngày, thời gian thực hiện hợp đồng là 1.000 ngày. Trong số 4 nhà thầu tham dự, chỉ có Liên danh Công ty CP Xây dựng 41 - Công ty CP Tư vấn xây dựng và Chuyển giao công nghệ có giá dự thầu sau giảm giá (là 32,769 tỷ đồng) vượt giá gói thầu. \r\n Gói thầu CM-CW02 (Gói thầu số 37) Nâng cấp bờ bao chống tràn tuyến cầu Trại Lưới - Ngã ba Vàm Chủng - Ông Gầy có giá gói thầu 17,7 tỷ đồng. Có 4 nhà thầu HSDT gồm: Liên danh Công ty CP Xây dựng 41- Công ty CP Tư vấn xây dựng và Chuyển giao công nghệ, Liên danh Công ty CP Đầu tư xây dựng Cadaco - Công ty CP Yên Cường Thịnh, Công ty TNHH Đức Tâm Hiệp và Công ty CP Xây dựng Thương mại Thới Bình. Tại gói thầu này, Liên danh Công ty CP Xây dựng 41 - Công ty CP Tư vấn Xây dựng và Chuyển giao công nghệ, Liên danh Công ty CP Đầu tư xây dựng Cadaco - Công ty CP Yên Cường Thịnh là 2 nhà thầu có giá dự thầu sau giảm giá đều vượt giá gói thầu. Giá dự thầu của 2 liên danh nhà thầu này lần lượt là 17,887 tỷ đồng và 18,277 tỷ đồng. \r\n Gói thầu CM-CW03 (Gói thầu số 38) Nâng cấp bờ bao chống tràn tuyến vàm Ông Định - UBND xã Tam Giang Tây (vàm Ông Định - Kênh Cái Chồn Nhỏ) có giá gói thầu 50,484 tỷ đồng, thu hút sự tham gia của 3 nhà thầu. Liên danh Công ty CP Phát triển hạ tầng 116 - Công ty CP Xây dựng công trình Hồng Lâm có giá dự thầu cao nhất (50,35 tỷ đồng). Công ty CP Xây dựng Thương mại Thới Bình có giá dự thầu 48,58 tỷ đồng. Công ty CP Đầu tư và Thương mại 407 có giá dự thầu 45,9 tỷ đồng. \r\n Gói thầu CM-CW04 (Gói thầu số 39) Nâng cấp bờ bao chống tràn tuyến Ông Như - UBND xã Tân Ân Tây (Kênh Cái Chồn Nhỏ - UBND xã Tân Ân Tây) có giá gói thầu 44,374 tỷ đồng. 3 nhà thầu tham dự gói thầu này là: Công ty CP Xây dựng Thương mại Thới Bình; Công ty CP Đầu tư và Thương mại 407; Công ty TNHH Xây dựng Thủy lợi Mạnh Hùng. Trong số 3 nhà thầu này, chỉ duy nhất Nhà thầu Mạnh Hùng có giá dự thầu sau giảm giá (47,049 tỷ đồng) cao hơn giá gói thầu. \r\n Theo kế hoạch lựa chọn nhà thầu được Bên mời thầu công bố, Dự án có tổng mức đầu tư là 792,883 tỷ đồng. Trong số các nhà thầu đang theo đuổi 4 gói thầu nêu trên, có nhà thầu đã từng tham dự và trúng thầu gói thầu khác thuộc Dự án. \r\n Được biết, ngoài tham gia dự thầu 4 gói thầu nêu trên, Nhà thầu Thới Bình liên danh cùng Công ty TNHH Thương mại đầu tư xây dựng Thăng Long trúng Gói thầu CM-CW05 (Gói thầu số 47) Xây dựng kè bảo vệ bờ biển Tây (từ Kênh Tư đến Kênh Mới) với giá trúng thầu 68,641 tỷ đồng. Liên danh này cũng tham dự Gói thầu CM-CW06 (Gói thầu số 48) Xây dựng kè bảo vệ bờ biển Tây (từ Kênh Mới đến Sào Lưới) và Gói thầu CM-CW07 (Gói thầu số 49) Xây dựng kè bảo vệ bờ biển Tây (từ Sào Lưới đến Ba Tĩnh) nhưng không trúng thầu do có giá đánh giá xếp thứ 2. \r\n Liên danh Công ty CP Đầu tư Thương mại Dịch vụ Kim Sơn - Công ty TNHH Phạm Trạng là nhà thầu được công bố trúng Gói thầu CM-CW07 (Gói thầu số 49) với giá trúng thầu 76,047 tỷ đồng. Liên danh Công ty TNHH MTV Xây dựng Đại Ngãi - Doanh nghiệp Tư nhân Phạm Trạng trúng Gói thầu CM-CW06 (Gói thầu số 48) với giá trúng thầu 62,138 tỷ đồng. \r\n \r\n \r\n \r\n Trần Kiên",
        "categories":["Đấu thầu"]},
      {
        "message":"Trung tâm Phát triển quỹ đất Đắk Lắk sẽ tiến hành lựa chọn nhà thầu cho Gói thầu Thi công xây dựng + thiết bị, với giá gói thầu hơn 120,409 tỷ đồng. Gói thầu này thuộc Dự án Hạ tầng kỹ thuật khu đất tại đường 30 tháng 4, Tổ dân phố 4, phường Thành Nhất, TP. Buôn Ma Thuột. Tổng mức đầu tư của Dự án là 350.395.906.000 đồng. \r\n Tổng công ty Cảng hàng không Việt Nam sẽ tiến hành lựa chọn nhà thầu cho Gói thầu Cung cấp 6 xe quét đường băng, sân đỗ thuộc Dự án Đầu tư xe quét đường băng, sân đỗ cho các chi nhánh cảng hàng không trực thuộc Tổng công ty Cảng hàng không Việt Nam, với giá gói thầu hơn 64,607 tỷ đồng. \r\n Ban Quản lý dự án đầu tư xây dựng huyện Bình Xuyên (tỉnh Vĩnh Phúc) sẽ tiến hành lựa chọn nhà thầu cho Gói thầu Xây lắp, với giá gói thầu hơn 138,309 tỷ đồng. Gói thầu này thuộc Dự án Đường từ Đường tỉnh 305B đi Đường huyện 32 theo quy hoạch phân khu C1 và công viên cây xanh hồ sinh thái, huyện Bình Xuyên, tỉnh Vĩnh Phúc. Tổng mức đầu tư của Dự án là 179.195.096.000 đồng. \r\n Sở Giao thông vận tải tỉnh Bình Phước sẽ tiến hành lựa chọn nhà thầu cho Gói thầu Sửa chữa định kỳ tuyến Đường tỉnh 752 đoạn từ ngã ba Trường THPT chuyên Bình Long đi cầu Sài Gòn 1, với giá gói thầu hơn 35,344 tỷ đồng. \r\n Công ty CP Nhiệt điện Phả Lại sẽ tiến hành lựa chọn nhà thầu cho Gói thầu Đại tu lò hơi số 5 - Kế hoạch sửa chữa lớn năm 2020 Công ty CP Nhiệt điện Phả Lại, với giá gói thầu hơn 75,155 tỷ đồng.",
        "categories":["Đấu thầu"]},
      {
        "message":"Cả 2 gói thầu này thuộc Tiểu dự án tỉnh Lạng Sơn của Dự án Hạ tầng cơ bản phát triển toàn diện các tỉnh Đông Bắc: Hà Giang, Cao Bằng, Bắc Kạn, Lạng Sơn. \r\n Theo đó, nhà thầu được lựa chọn trúng Gói thầu LS01 là Liên danh Công ty CP Xây dựng công trình 399 - Công ty CP Tập đoàn xây dựng Thăng Long, với giá trúng thầu là 101,72 tỷ đồng (giá gói thầu là 104,352 tỷ đồng, chênh lệch giảm 2,632 tỷ đồng, đạt tỷ lệ tiết kiệm 2,52%). Thời gian thực hiện hợp đồng là 630 ngày, hợp đồng theo đơn giá điều chỉnh. \r\n Nhà thầu trúng Gói thầu LS02 là Liên danh Công ty TNHH Xây dựng Thành Phát - Công ty CP Công trình 207 với giá trúng thầu là 146,635 tỷ đồng (giá gói thầu là 166,910 tỷ đồng, chênh lệch giảm 20,275 tỷ đồng, đạt tỷ lệ tiết kiệm 12,15%). Thời gian thực hiện hợp đồng là 720 ngày, hợp đồng theo đơn giá điều chỉnh. \r\n \r\n \r\n Đường Hoa Thám - Quý Hòa - Vĩnh Yên là tuyến đường huyện (Đường huyện 61 tỉnh Lạng Sơn) nối liền huyện Bình Gia, tỉnh Lạng Sơn và huyện Na Rì, tỉnh Bắc Cạn. Đây là đường tránh ngập, cứu hộ, cứu nạn, có vai trò hết sức quan trọng trong việc ổn định dân cư, phát triển kinh tế - xã hội, khơi dậy tiềm năng kinh tế các khu vực tuyến đường đi qua. Sau khi hoàn thành sẽ giải quyết nhu cầu giao thông đi lại của nhân dân trong vùng, góp phần ổn định cuộc sống, xoá đói, giảm nghèo, từng bước nâng cao đời sống của người dân. \r\n \r\n Công ty CP Tư vấn công nghệ, thiết bị và kiểm định xây dựng (CONINCO) được Chủ đầu tư (Sở KH&ĐT tỉnh Lạng Sơn) lựa chọn là đơn vị tư vấn có uy tín và nhiều kinh nghiệm để lập hồ sơ mời thầu và đánh giá hồ sơ dự thầu. \r\n \r\n Trao đổi với phóng viên Báo Đấu thầu, đại diện CONINCO cho biết, Gói thầu LS01 và Gói thầu LS02 sử dụng vốn vay ODA của Ngân hàng Phát triển châu Á (ADB) và vốn đối ứng trong nước. Quá trình lựa chọn nhà thầu thực hiện 2 gói thầu này  tuân thủ đúng các quy định pháp luật của Việt Nam và quy định của ADB về đấu thầu. Là hai gói thầu được ADB lựa chọn làm hình mẫu về công tác đấu thầu cho các gói thầu khác của Dự án, nên trong suốt quá trình lựa chọn nhà thầu có sự giám sát chặt chẽ và trao đổi thông tin liên tục với Nhà tài trợ. Qua đấu thầu cũng đã lựa chọn được các nhà thầu có đủ năng lực và kinh nghiệm, đáp ứng các tiêu chí đánh giá, có giải pháp khả thi để thực hiện các gói thầu; bảo đảm tính cạnh tranh, công bằng, minh bạch giữa các nhà thầu. \r\n Hiện nay, Chủ đầu tư đã ký hợp đồng với các nhà thầu trúng thầu và dự kiến, trong tháng 6/2020 sẽ khởi công công trình. Trên cơ sở kết quả đấu thầu 2 gói thầu nói trên, chủ đầu tư các tiểu dự án của Dự án Hạ tầng cơ bản phát triển toàn diện các tỉnh Đông Bắc: Hà Giang, Cao Bằng, Bắc Kạn, Lạng Sơn sẽ tiếp tục đấu thầu qua mạng để lựa chọn nhà thầu thực hiện các gói thầu tiếp theo. \r\n \r\n \r\n \r\n Khánh Ngọc",
        "categories":["Đấu thầu"]},
      {
        "message":"Gói thầu Mua sắm thiết bị thuộc Dự án Đầu tư trang thiết bị trụ sở Cục Thi hành án dân sự TP.HCM do Cục Thi hành án dân sự TP.HCM làm chủ đầu tư, Công ty CP Thiết kế xây dựng Hoàn Quân làm bên mời thầu (BMT), được tổ chức đấu thầu qua mạng trong tháng 3/2020. Theo phản ánh của một nhà thầu tham dự Gói thầu, ngày 1/4/2020, BMT có văn bản yêu cầu làm rõ hồ sơ dự thầu (HSDT) trước 16 giờ 00 ngày 6/4/2020. Để làm rõ HSDT bắt buộc phải tập trung nhân lực để chuẩn bị tài liệu gốc đối chiếu. Trong khi đó, Nhà thầu đã cho toàn bộ cán bộ nhân công nhân viên nghỉ việc trong thời gian từ ngày 1/4/2020 đến hết ngày 15/4/2020 nhằm thực hiện chỉ đạo của Thủ tướng Chính phủ tại Chỉ thị số 16/CT-TTg về các biện pháp cấp bách phòng chống dịch Covid-19. \r\n Cũng tại TP.HCM, một gói thầu cung cấp hệ thống điều hòa không khí cho trung tâm triển lãm có quy mô lớn cũng gặp trường hợp tương tự. Do HSDT của một nhà thầu có khối lượng tài liệu lớn, quá trình làm rõ HSDT phát sinh nhiều nội dung, đặc biệt là các tài liệu liên quan đến hợp đồng tương tự, BMT yêu cầu Nhà thầu bổ sung làm rõ HSDT đợt 1 vào ngày 16/4/2020, đợt 2 trước 10 giờ 00 ngày 21/4/2020. Tuy nhiên, Nhà thầu cho biết, bản gốc hồ sơ tài liệu của Nhà thầu đều lưu trữ tại Hà Nội, do việc thực hiện giãn cách xã hội nên Văn phòng Hà Nội đang cho nhân viên làm việc tại nhà. Vì vậy, việc cung cấp hồ sơ theo thời gian ấn định làm rõ HSDT gặp khó khăn. Trước tình thế này, Nhà thầu đành “xin” BMT lùi thời điểm bổ sung tài liệu gốc sang ngày 23/4/2020. “Trong bối cảnh đó, chúng tôi gần như phải huy động mọi phương án khả thi nhất nhằm vận chuyển được tài liệu gốc vào TP.HCM làm rõ, đối chiếu, bất kể chi phí tăng lên như thế nào”, đại diện Nhà thầu chia sẻ. Sự kiên trì và cam kết vượt trở ngại để làm rõ HSDT của Nhà thầu đã được BMT tiếp nhận, tạo điều kiện để nâng cao tính cạnh tranh cho Gói thầu. \r\n Không chỉ các gói thầu đấu thầu trong thời gian giãn cách xã hội, một lượng lớn các gói thầu dịch vụ phi tư vấn, các gói thầu cung cấp trang phục, vệ sinh… cho các bệnh viện lớn tại TP.HCM triển khai lựa chọn nhà thầu vào quý IV/2019 và ký hợp đồng từ trước Tết Âm lịch 2020 cũng gặp tình huống khó khăn. \r\n Đại diện Công ty TNHH Kiểm toán và Tư vấn Chuẩn Việt, đơn vị được giao làm BMT một số gói thầu cung cấp hàng hóa cho các bệnh viện cho biết, các gói thầu cung cấp suất ăn, cung cấp vải, trang phục, vệ sinh, giặt ủi… tại các bệnh viện gần như gián đoạn ngay sau khi ký hợp đồng. “Từ tháng 2 đến nửa đầu tháng 5 là giai đoạn đặc biệt khó khăn của các nhà thầu trong lĩnh vực này. Việc thực hiện theo hợp đồng đã ký kết với các bệnh viện bị ngưng trệ. Do đó, cuối tháng 5, đầu tháng 6/2020 mới là thời điểm thực hiện hợp đồng chính thức của các gói thầu này. Theo đánh giá của chúng tôi, những nỗ lực của các nhà thầu là rất đáng ghi nhận và chia sẻ”, BMT này cho biết. \r\n Đại diện Công ty TNHH Thương mại dịch vụ Ý Nhân, một nhà thầu có tên tuổi trong lĩnh vực dịch vụ vệ sinh, đặc biệt là tại các bệnh viện, chia sẻ, hoàn cảnh bất khả kháng tác động đến mọi mặt hoạt động của nhà thầu. Tuy nhiên, ngay sau khi dỡ bỏ quy định giãn cách, Nhà thầu đã bắt tay ngay vào việc thực hiện các gói thầu đã trúng theo đúng cam kết và sẵn sàng chia sẻ mọi khó khăn với các chủ đầu tư. \r\n \r\n \r\n \r\n Văn Huyền",
        "categories":["Đấu thầu"]},
      {
        "message":"Sở Giao thông vận tải Nam Định sẽ tiến hành lựa chọn nhà thầu cho Gói thầu Xây lắp công trình thuộc Dự án Sửa chữa hư hỏng đoạn Chợ Gạo - Quỹ Nhất từ Km151+812 - Km156+800 Quốc lộ 21B, tỉnh Nam Định, với giá gói thầu là 21.533.800.000 đồng. \r\n Cục Cảnh sát phòng cháy chữa cháy và cứu nạn cứu hộ sẽ tiến hành lựa chọn nhà thầu cho Gói thầu số 27 Mua 50 chiếc máy nạp khí cho thiết bị thở; Gói thầu số 6 Mua 50 chiếc cưa các loại, với giá gói thầu lần lượt là 30.922.500.000 đồng và 20.925.000.000 đồng. Hai gói thầu này thuộc Dự án Đầu tư tăng cường tiềm lực về phương tiện, thiết bị tìm kiếm, cứu nạn và phòng cháy, chữa cháy cho lực lượng cảnh sát phòng cháy, chữa cháy và cứu nạn, cứu hộ (giai đoạn 2). \r\n Công ty CP Than Vàng Danh - Vinacomin sẽ tiến hành lựa chọn nhà thầu cho Gói thầu Băng tải B800 hầm lò các loại; Gói thầu Giá thủy lực di động dạng khung, với giá gói thầu lần lượt là 18.080.955.200 đồng và 29.059.800.000 đồng. Hai gói thầu này thuộc Dự án Đầu tư thiết bị duy trì sản xuất năm 2020. \r\n Công ty CP Nước sạch Quảng Ninh sẽ tiến hành lựa chọn nhà thầu cho Gói thầu số 02 Cung cấp ống HDPE DN560 PN10 PE100; Gói thầu số 03 Cung cấp thiết bị, vật tư và thi công xây dựng công trình, với giá gói thầu lần lượt là 40.367.757.000 đồng và 19.242.984.000 đồng. Hai gói thầu này thuộc Dự án Đầu tư tuyến ống HDPE D560 từ Nhà máy Nước Hoành Bồ đến cầu Bang tăng cường cấp nước cho khu vực phía Đông TP. Hạ Long. \r\n Ban Quản lý dự án đầu tư xây dựng khu vực quận Tân Bình (TP.HCM) sẽ tiến hành lựa chọn nhà thầu cho Gói thầu Thi công xây dựng và cung cấp, lắp đặt thiết bị thuộc Dự án Xây dựng mới Trường Trung học cơ sở Mạc Đĩnh Chi, với giá gói thầu là 166.889.952.350 đồng.",
        "categories":["Đấu thầu"]},
      {
        "message":"Cục Cảnh sát giao thông (Bộ Công an) sẽ tiến hành lựa chọn nhà thầu cho Gói thầu Cung cấp 30 xe 7 chỗ chuyên dùng phục vụ công tác tuần tra, kiểm soát giao thông; Gói thầu Cung cấp 25 xe ô tô 5 chỗ chuyên dùng phục vụ công tác tuần tra, kiểm soát giao thông, với giá gói thầu lần lượt là 40,32 tỷ đồng và 32,875 tỷ đồng. Hai gói thầu này thuộc Dự án Tăng cường trang bị phương tiện tuần tra cho lực lượng cảnh sát giao thông đường bộ. \r\n Công ty Kho vận và Cảng Cẩm Phả - Vinacomin sẽ tiến hành lựa chọn nhà thầu cho Gói thầu số 16 Thi công xây dựng và cung cấp, lắp đặt thiết bị, với giá gói thầu là 100.964.704.000 đồng. Gói thầu này thuộc Dự án Hệ thống băng tải than từ kho G9 đi cảng Hóa Chất - Mông Dương (thuộc cụm cảng Mông Dương - Khe Dây). \r\n Tổng cục Đường bộ Việt Nam (Bộ Giao thông vận tải) sẽ tiến hành lựa chọn nhà thầu cho Gói thầu số 5 Thi công xây dựng, với giá gói thầu là 252.573.158.000 đồng. Gói thầu này thuộc Dự án Sửa chữa cầu Thăng Long. \r\n Tòa án nhân dân tỉnh Trà Vinh sẽ tiến hành lựa chọn nhà thầu cho Gói thầu số 18 Thi công xây dựng trụ sở làm việc Tòa án nhân dân huyện Duyên Hải, tỉnh Trà Vinh, với giá gói thầu là 24.635.553.948 đồng. \r\n Tổng công ty Viễn thông Mobifone sẽ tiến hành lựa chọn nhà thầu cho Gói thầu Trang bị P router cho IPBB miền Bắc và miền Trung; Gói thầu Mở rộng hệ thống tín hiệu nguồn đồng bộ mạng Mobifone, với giá gói thầu lần lượt là 75.435.978.877 đồng và 32.570.299.000 đồng.",
        "categories":["Đấu thầu"]},
      {
        "message":"Theo một số nhà thầu quan tâm đến dự án này, HSMT Gói thầu CT3-PW-1.2 Thi công kè sông Cần Thơ từ Km 1+600 đến Km 3+000 và đường sau kè có một số tiêu chí gây băn khoăn về tính cạnh tranh. Gói thầu này có giá gói thầu hơn 300 tỷ đồng, do Ban Quản lý dự án đầu tư xây dựng sử dụng nguồn vốn hỗ trợ phát triển chính thức, thành phố Cần Thơ làm bên mời thầu (BMT). HSMT yêu cầu kinh nghiệm xây dựng: Tham gia vào ít nhất 1 hợp đồng tương tự thi công kè sông với giá trị hợp đồng tối thiểu là 150 tỷ đồng và ít nhất 1 hợp đồng tương tự thi công đường giao thông với giá trị tối thiểu 100 tỷ đồng đã ký hợp đồng và thi công hoàn thành  hoặc cơ bản hoàn thành trong vòng 3 năm trở lại đây (được tính từ ngày 1/1/2017 đến nay) với tư cách là nhà thầu chính (độc lập hoặc thành viên liên danh) hoặc nhà thầu phụ. \r\n Tuy nhiên, các nhà thầu cho biết, cùng thời điểm này, BMT nêu trên cũng mời thầu Gói thầu CT3-PW-1.15 Cải tạo rạch Cái Sơn - Mương Khai (đoạn từ K0 -Kl+695), có giá trị chưa tới 150 tỷ đồng nhưng lại có yêu cầu hợp đồng tương tự đã hoàn thành hoặc cơ bản hoàn thành trong vòng 5 năm. \r\n “Như vậy, với 2 gói thầu, cùng một thời điểm phát hành HSMT, trong đó, Gói thầu CT-PW-1.2 có giá trị cao hơn, tính chất, quy mô của gói thầu cũng phức tạp hơn nhiều nhưng thời gian yêu cầu của hợp đồng tương tự lại ít hơn Gói thầu CT3-PW-1.15. Ở đây có sự nhầm lẫn nào hay không?”, nhà thầu đặt câu hỏi. \r\n Một nội dung khác trong HSMT cũng khiến các nhà thầu nghi ngại chính là bảng tiên lượng mời thầu bất thường. Cụ thể, HSMT yêu cầu kinh nghiệm thi công kè bê tông cốt thép tối thiểu là 10.000m3/hợp đồng. Tuy nhiên, Bảng tiên lượng mời thầu tại mục Bê tông và kết cấu bê tông thì tổng khối lượng bê tông là 6.124,96m3 (bao gồm cả bê tông lót), khối lượng bê tông M250 và M300 là 4.171,94m3. Như vậy, khối lượng yêu cầu trong HSMT cao hơn rất nhiều so với khối lượng thực tế trong Bảng tiên lượng mời thầu? \r\n Điểm bất cập lớn nhất của HSMT mà các nhà thầu phản ánh là yêu cầu về nhân sự chủ chốt. Cụ thể HSMT của Gói thầu CT3-PW-1.12 yêu cầu chỉ huy trưởng công trình phải “tốt nghiệp đại học ngành cấp thủy lợi, thủy công hoặc thủy nông. Có chứng chỉ hành nghề giám sát thi công xây dựng: giám sát công tác xây dựng công trình nông nghiệp và phát triển nông thôn (thủy lợi), công trình giao thông và hạ tầng kỹ thuật tối thiểu là hạng 3”. \r\n Theo các nhà thầu, với yêu cầu này, chỉ huy trưởng của nhà thầu phải có tối thiểu 3 chứng chỉ hành nghề giám sát của 3 lĩnh vực gồm thủy lợi, giao thông và hạ tầng kỹ thuật. Theo các nhà thầu, đây là tiêu chí hạn chế các nhà thầu. Bởi, theo quy định hiện hành, chỉ huy trưởng không cần có chứng chỉ giám sát mà chỉ cần chứng minh kinh nghiệm thi công. \r\n Liên quan đến các phản ánh nêu trên, ngày 4/6/2020, BMT đã có văn bản trả lời kiến nghị của các nhà thầu. Theo BMT, Gói thầu CT3-PW-1.2 là gói thầu xem xét trước, BMT hoàn thiện theo ý kiến góp ý của Ngân hàng Thế giới (WB) và WB không phản đối, phê duyệt trước khi phát hành HSMT. HSMT Gói thầu CT3-PW-1.15 đã được Sở KH&ĐT thẩm định hoàn thành trước khi phát hành. Do hai gói thầu nêu trên có tính chất và quy mô tương tự khác nhau nên tiêu chí áp dụng cũng khác nhau, BMT khẳng định không có sự nhầm lẫn ở các nội dung cần làm rõ. \r\n Về yêu cầu nhân sự, ngày 5/6/2020, trao đổi với Báo Đấu thầu, đại diện BMT khẳng định: chỉ huy trưởng bắt buộc phải có các chứng chỉ hành nghề giám sát. \r\n \r\n \r\n \r\n Văn Huyền",
        "categories":["Đấu thầu"]},
      {
        "message":"5 gói thầu sẽ được đấu thầu rộng rãi trong quý II/2020, gồm: Gói thầu Thuốc generic (giá gói thầu 732,497 tỷ đồng); Gói thầu Thuốc biệt dược gốc hoặc tương đương điều trị (giá gói thầu 53,546 tỷ đồng); Gói thầu Thuốc cổ truyền, thuốc dược liệu (giá gói thầu 37,774 tỷ đồng); Gói thầu Vị thuốc cổ truyền (giá gói thầu 7,199 tỷ đồng); Gói thầu Dược liệu (giá gói thầu 6,632 tỷ đồng). \r\n   \r\n \r\n \r\n \r\n Khánh Ngọc",
        "categories":["Đấu thầu"]},
      {
        "message":"Ban Quản lý dự án đầu tư xây dựng tỉnh Đồng Nai sẽ tiến hành lựa chọn nhà thầu cho Gói thầu số 04 Xây dựng mới cầu Thanh Sơn, với giá gói thầu hơn 75,803 tỷ đồng. Gói thầu này thuộc Dự án Xây dựng mới cầu Thanh Sơn, huyện Định Quán. Tổng mức đầu tư của Dự án là 138.034.943.000 đồng. \r\n Tổng công ty Viễn thông MobiFone sẽ tiến hành lựa chọn nhà thầu cho Gói thầu Nâng cấp hệ thống Big Data, với giá gói thầu hơn 82 tỷ đồng. \r\n UBND xã Tri Phương (huyện Tiên Du, tỉnh Bắc Ninh) sẽ tiến hành lựa chọn nhà thầu cho Gói thầu số 02 Toàn bộ phần xây lắp + thiết bị liền xây lắp, với giá gói thầu hơn 27,645 tỷ đồng. Gói thầu này thuộc Dự án Đầu tư xây dựng Trường Mầm non xã Tri Phương, huyện Tiên Du. Tổng mức đầu tư của Dự án là 33.278.760.000 đồng. \r\n Trung tâm Công nghệ thông tin và Truyền thông tỉnh Bà Rịa - Vũng Tàu sẽ tiến hành lựa chọn nhà thầu cho Gói thầu Mua sắm tập trung thiết bị tin học đợt 1 năm 2020 của tỉnh Bà Rịa - Vũng Tàu, với giá gói thầu hơn 37,510 tỷ đồng. \r\n Tổng công ty Bưu điện Việt Nam sẽ tiến hành lựa chọn nhà thầu cho Gói thầu Cung cấp và lắp đặt dây chuyền chia chọn bưu kiện cho Trung tâm Khai thác vận chuyển khu vực TP. Đà Nẵng, với giá gói thầu hơn 38,149 tỷ đồng. \r\n Bệnh viện Chợ Rẫy sẽ tiến hành lựa chọn nhà thầu cho Gói thầu số 01 Thuốc generic: 413 mục và Gói thầu số 02 Thuốc biệt dược gốc hoặc tương đương điều trị: 99 mục, với giá gói thầu lần lượt 436.692.373.466 đồng và 184.239.381.957 đồng. Hai gói thầu này thuộc Dự án Mua sắm lần 3 bổ sung thuốc phục vụ hoạt động khám chữa bệnh của Bệnh viện. Tổng mức đầu tư của Dự án là 620.931.755.423 đồng.",
        "categories":["Đấu thầu"]},
      {
        "message":"Theo Chủ đầu tư, tại Gói thầu Trang thiết bị thuộc Dự án Xây dựng điểm phụ Trường Tiểu học Bình Trị 2, phường Bình Trị Đông B, quận Bình Tân (TP.HCM), Nhà thầu Minh Phát thi công chậm tiến độ theo hợp đồng, điều chỉnh hợp đồng đã ký. Đồng thời, đến nay, nhà thầu này không thực hiện thi công phần khối lượng còn lại trong hợp đồng đã cam kết. \r\n Chủ đầu tư cho biết, hợp đồng thi công gói thầu này không còn hiệu lực kể từ ngày 28/5/2020. Nhà thầu Minh Phát có trách nhiệm liên hệ với Chủ đầu tư để hoàn tất thủ tục thanh lý hợp đồng. \r\n Trước đó, tháng 7/2019, Nhà thầu Minh Phát được Ban Quản lý đầu tư xây dựng công trình quận Bình Tân công bố trúng gói thầu trên với giá trúng thầu là 3,2 tỷ đồng. Hợp đồng trọn gói, thời gian thực hiện 90 ngày.  \r\n Đến tháng 8/2019, Minh Phát tiếp tục được bên mời thầu này công bố trúng Gói thầu Trang thiết bị thuộc Dự án Xây dựng mới Trường Trung học cơ sở Bình Hưng Hòa trên đất san lấp ao, phường Bình Hưng Hòa, quận Bình Tân. Giá trúng thầu là 5,2 tỷ đồng; hợp đồng trọn gói, thời gian thực hiện 300 ngày. \r\n Theo Chủ đầu tư, thời gian gần đây, Nhà thầu Minh Phát gặp khó khăn về tài chính nên không thể thực hiện và hoàn thành đúng tiến độ 2 gói thầu nêu trên. Cụ thể, Nhà thầu mới chỉ cung cấp được 1 đợt hàng hóa (tương đương 20% giá trị mỗi gói thầu). \r\n Chủ đầu tư đã thương thảo và thống nhất với Nhà thầu trong việc chấm dứt hợp đồng của gói thầu thuộc Dự án Xây dựng điểm phụ trường tiểu học Bình Trị 2. Ngoài ra, tại gói thầu này, Chủ đầu tư đã chỉ định nhà thầu thay thế thực hiện cung cấp trang thiết bị để kịp khai giảng năm học mới. \r\n Đối với gói thầu thuộc Dự án Xây dựng mới Trường Trung học cơ sở Bình Hưng Hòa, Chủ đầu tư đang tiếp tục tiến hành các thủ tục để chấm dứt hợp đồng với Nhà thầu. \r\n \r\n \r\n \r\n Hải Bình",
        "categories":["Đấu thầu"]},
      {
        "categories":["Đấu thầu"],
        "message":"Là phóng viên Báo Đấu thầu, cơ hội được trao đổi thông tin, gặp gỡ các chủ đầu tư, bên mời thầu cũng như các nhà thầu trong những ngày giãn cách xã hội đã để lại trong tôi nhiều trải nghiệm đáng nhớ. \r\n Giãn cách vẫn mở thầu rộng rãi \r\n Nếu là những người công tác trong lĩnh vực y tế, thời điểm ngay sau Tết Nguyên đán 2020 sẽ trở thành những ngày tháng không thể nào quên. Mức độ tác động của đại dịch Covid-19 ngày càng tăng đến mức căng thẳng từ tháng 3 và Thủ tướng Chính phủ công bố lệnh giãn cách xã hội vào ngày 1/4/2020. \r\n Ngặt nỗi, kế hoạch lựa chọn nhà thầu (KHLCNT) của các đơn vị như bệnh viện lại theo chu kỳ 6 tháng/lần. Thông thường, ngay từ trước Tết, KHLCNT mua thuốc cho 6 tháng đầu năm đã được phê duyệt. Từ đó, những ngày làm việc đầu tiên sau nghỉ Tết, các bệnh viện công bố thông báo mời thầu các gói thầu mua thuốc. Kế hoạch đã được phê duyệt, nhu cầu sử dụng thuốc cho bệnh nhân là liên tục, gần như các chủ đầu tư không thể hoãn, hủy, hay có bất kỳ thay đổi nào trong việc tổ chức lựa chọn nhà thầu. \r\n Và thực tế, dữ liệu của Báo Đấu thầu cho thấy, ngay trong giai đoạn giãn cách xã hội, nhiều bệnh viện vẫn tiến hành đóng/mở thầu. Đơn cử như Bệnh viện Nhân dân 115 ngày 3/4/2020 đã mở Gói thầu Mua sắm vật tư tiêu hao khối ngoại, can thiệp kỹ thuật cao. Thời gian phát hành hồ sơ mời thầu (HSMT) là từ 12/3 đến 3/4/2020. Gói thầu có quy mô rất lớn với giá trị bảo đảm dự thầu lên tới 11.048.618.245 đồng. Trong tháng 2 và tháng 3/2020, Bệnh viện cũng triển khai hàng loạt gói thầu khác như: Gói thầu Mua sắm vật tư tiêu hao điều trị người bệnh và các vật tư tiêu hao khác có giá trị bảo đảm dự thầu là 4.758.413.830 đồng; Gói thầu Mua sắm hóa chất và khí y tế có giá trị bảo đảm dự thầu là 3.930.025.576 đồng. \r\n Ngày 21/4/2020, Bệnh viện Thống Nhất đã tổ chức mở Gói thầu Vật tư y tế tiêu hao kỹ thuật cao. Đây là gói thầu có thời gian phát hành HSMT gần như nằm hoàn toàn trong giai đoạn giãn cách xã hội là từ 26/03/2020 đến 9 giờ 00 ngày 21/4/2020. Gói thầu có bảo đảm dự thầu trị giá 7.724.760.946 đồng. Cùng thời điểm này, Bệnh viện Thống Nhất cũng tổ chức lựa chọn nhà thầu cho Gói thầu Vật tư y tế tiêu hao thông thường với giá trị bảo đảm dự thầu 4.739.296.749 đồng… \r\n Tại TP.HCM, nhiều bệnh viện như Y Dược, Chợ Rẫy và các ban quản lý dự án (QLDA) khác vẫn tiến hành các buổi đóng, mở thầu như vậy trong giai đoạn giãn cách xã hội.  \r\n Nhà thầu xếp hàng, bốc số như… bệnh nhân \r\n Thông thường, các gói thầu mua sắm thuốc, vật tư y tế tiêu hao luôn thu hút sự tham gia của đông đảo nhà thầu. Cá biệt, có những gói thầu lớn, số lượng nhà thầu tham gia lên tới hàng trăm. Do đó, để đảm bảo quy định về đóng/mở thầu, tuân thủ quy định về giãn cách, tránh tụ tập đông người, các bệnh viện buộc phải có sự linh hoạt khi tổ chức. \r\n Trao đổi với Báo Đấu thầu, đại diện Khoa Dược, Bệnh viện Chợ Rẫy cho biết, để tổ chức đóng, mở thầu, Bệnh viện đã tiến hành việc bốc số, xếp hàng giãn cách 2 m cho các nhà thầu. “Theo thứ tự chữ cái, các nhà thầu được phát số thứ tự để lần lượt 3 - 5 nhà thầu vào một lần. Với số lượng người của nhà thầu, tổ chuyên gia, đại diện chủ đầu tư, chúng tôi tính toán làm sao không quá 20 người trong phạm vi phòng họp”, đại diện Bệnh viện Chợ Rẫy chia sẻ. \r\n Tháng 3/2020, Bệnh viện Mắt TP.HCM tổ chức mở hồ sơ đề xuất kỹ thuật (HSĐXKT) của hai gói thầu lớn. Đây cũng là lần đầu Bệnh viện phải tính toán việc mở thầu làm sao để thực sự “an toàn” cho tất cả. Hai gói thầu của Bệnh viện thông thường thu hút hơn 20 nhà thầu tham gia. Các thành viên của tổ chuyên gia, Khoa Thiết bị, đại diện Ban Giám đốc cùng các nhà thầu bắt buộc phải ngồi cách nhau 2 m. “Bệnh viện phải sử dụng hội trường lớn nhất và các bước tiếp xúc giữa mọi người phải cẩn thận để đảm bảo phòng dịch. May mắn là các đơn vị dự thầu đều có sự hợp tác và không có sự cố nào xảy ra”, Bệnh viện Mắt TP.HCM cho biết.  \r\n Những buổi mở thầu căng thẳng \r\n Những ngày cả nước căng mình vì dịch và thực hiện theo chỉ thị giãn cách xã hội, phóng viên Báo Đấu thầu đã tham gia nhiều cuộc mở thầu và có những trải nghiệm thú vị. Đơn cử như Gói thầu Mua thuốc trị ung thư máu tại Bệnh viện Chợ Rẫy mở thầu ngày 7/4/2020. Đây là thời điểm trong tuần đầu tiên giãn cách, nhận được thông tin Bệnh viện mở gói thầu “hóc búa”, tìm mãi không có nhà thầu tham gia, phóng viên đã đến dự mở thầu. Bệnh viện Chợ Rẫy là tuyến cuối của khu vực miền Nam, luôn trong tình trạng quá tải, kể cả trong những ngày giãn cách. Phía Bệnh viện đã cử người đón phóng viên ngay tại cổng để “đi lối gặp ít người nhất có thể”. Buổi mở thầu chỉ có 5 người gồm: 1 đại diện nhà thầu, 3 đại diện Bệnh viện và phóng viên Báo Đấu thầu. Ngặt nỗi, do sợ phải di chuyển quá nhiều, Khoa Dược đã tận dụng ngay phòng làm việc để mở thầu, căn phòng diện tích quá nhỏ, không đảm bảo quy định ngồi cách nhau 2 m. Dù đã sát khuẩn tay, đeo khẩu trang, nhưng cả nhà thầu lẫn phóng viên vẫn khá lo lắng. \r\n Có gói thầu, phóng viên Báo Đấu thầu chứng kiến, đại diện nhà thầu dự mở thầu bị “ách” ngay cổng bảo vệ vì “thân nhiệt cao hơn 37 độ”. Đại diện nhà thầu đã phải gọi về công ty để cấp giấy giới thiệu khác cho nhân viên thay thế đến dự mở thầu. \r\n Ngày 28/2/2020, Ban QLDA đầu tư xây dựng hạ tầng đô thị TP.HCM mở HSĐXTC hai gói thầu lớn thuộc Dự án Nạo vét rạch Xóm Củi. Đây là thời điểm cả nước đang bị khan hiếm khẩu trang y tế, dung dịch sát khuẩn. Tuy nhiên, để chuẩn bị phòng dịch, Ban đã chuẩn bị sẵn khẩu trang, dung dịch sát khuẩn cho khách đến làm việc. Phóng viên và các nhà thầu đã thực hiện các thủ tục kiểm tra thân nhiệt, rửa tay sát khuẩn ngay tại cổng. Tuy nhiên, do chưa thành thạo, bộ phận bảo vệ thực hiện nhiều lần mà vẫn không kiểm tra được thân nhiệt. Trong khi thời điểm đóng thầu đã rất sát. Tại Ban này, do điều kiện cơ sở vật chất chưa đảm bảo, các buổi mở thầu cũng không thể tuân thủ quy định cách xa 2 m. “Nói thật với phóng viên, họp mà ngồi sát sạt thế này, nhà thầu lo lắng lắm. Lỡ ai mà ho một cái chắc em không dám về nhà đâu”, một nhà thầu nói nhỏ. \r\n Dẫu đã tham gia hàng trăm buổi mở thầu trước đây, nhưng khi đi mở thầu những ngày chống dịch Covid-19 tôi vẫn cảm thấy thực sự ấn tượng và đồng cảm hơn với những chủ đầu tư vẫn kiên trì, vững lòng để công tác lựa chọn nhà thầu được tiến hành thành công. \r\n \r\n \r\n \r\n Hải An"},
      {
        "categories":["Đấu thầu"],
        "message":"Theo thống kê, từ năm 2010 tới nay, thông tin đấu thầu tăng đều qua các năm với mức tăng bình quân 15 - 20%/năm. Năm 2018, Báo Đấu thầu đăng tải công khai 108.396 thông báo mời thầu, 112.715 kết quả lựa chọn nhà thầu. Năm 2019, Báo Đấu thầu đăng tải 127.098 thông báo mời thầu, 147.653 kết quả lựa chọn nhà thầu. Trong 5 tháng đầu năm 2020, Báo Đấu thầu đăng tải thông báo mời thầu 45.575 gói thầu, công bố 57.064 kết quả lựa chọn nhà thầu. \r\n Qua thời gian, các bên mời thầu/chủ đầu tư đã nghiêm túc hơn trong thực hiện nhiệm vụ của mình. Đồng thời, hệ thống pháp luật về đấu thầu ngày càng hoàn thiện với nhiều chế tài giám sát, xử lý để buộc các bên mời thầu/chủ đầu tư phải đăng tải các thông tin đấu thầu theo quy định. \r\n Có thể nói, việc công khai, minh bạch thông tin là một trong những thước đo giá trị cho công tác đấu thầu, cũng là mục tiêu hệ thống pháp luật đấu thầu hướng tới nhằm tạo một sân chơi bình đẳng cho các nhà thầu. Thông tin đấu thầu được công khai, minh bạch cũng giúp xã hội tham gia giám sát hiệu quả của hoạt động mua sắm công. \r\n Tuy nhiên, trong hành trình thực hiện tôn chỉ, mục đích của mình, Báo Đấu thầu cũng nhận thấy hành vi hạn chế quyền tiếp cận thông tin của nhà thầu diễn ra phổ biến. Đơn cử như, việc công khai thông tin kế hoạch lựa chọn nhà thầu theo quy định được thực hiện trong thời gian không muộn hơn 7 ngày làm việc kể từ ngày kế hoạch được phê duyệt, nhưng nhiều chủ đầu tư/bên mời thầu không hiểu do vô tình hay cố ý vẫn chậm trễ và chỉ công khai ngay trước thời điểm đăng tải thông báo mời thầu. Thống kê cho thấy, trung bình mỗi ngày Báo Đấu thầu thông báo từ 80 - 100 kế hoạch lựa chọn nhà thầu không công khai thông tin theo đúng quy định. Tương tự, nhiều chủ đầu tư/bên mời thầu công khai kết quả lựa chọn nhà thầu chậm đến cả tháng, hay thậm chí không công khai thông tin này. \r\n Việc những chủ đầu tư, bên mời thầu công khai chậm thông tin đấu thầu đặt ra câu hỏi về tính minh bạch, công bằng trong những cuộc thầu. Phải chăng, mục đích của hành vi này là tránh né sự giám sát của các nhà thầu khác và cộng đồng? \r\n Đối với thông báo mời thầu, một số chủ đầu tư/bên mời thầu cũng tìm cách gian lận thông tin bằng cách đánh tráo loại gói thầu như gói thầu xây lắp biến thành gói thầu mua sắm hàng hóa, gói thầu tư vấn thành phi tư vấn và ngược lại nhằm rút ngắn thời gian lựa chọn nhà thầu hoặc che giấu thông tin; hoặc cung cấp sai địa chỉ phát hành hồ sơ mời thầu, không công bố hoặc công bố số điện thoại không chính xác, gây khó khăn cho nhà thầu tiếp cận hồ sơ mời thầu. \r\n Góp phần vào việc hoàn thiện và minh bạch hóa công tác đấu thầu, Báo Đấu thầu đã triển khai nhiều chuyên mục và bài viết về kế hoạch lựa chọn nhà thầu, kết quả lựa chọn nhà thầu công bố chậm, chuyên mục Bên mời thầu cần biết nhằm chỉ ra các lỗi mà bên mời thầu thường mắc phải. Báo Đấu thầu có nhiều bài phản ánh về thực tiễn công tác đấu thầu ở các địa phương trên cả nước, tình trạng ẩn/né thông tin của bên mời thầu, cản trở nhà thầu tiếp cận hồ sơ mời thầu… Những bài báo đấu tranh chống tiêu cực, bảo vệ lợi ích của nhà thầu đăng trên Báo Đấu thầu cũng đã nhận được sự phản hồi tích cực từ các cơ quan chủ quản như UBND, Sở Kế hoạch và Đầu tư các tỉnh… qua đó kịp thời chấn chỉnh chủ đầu tư, bên mời thầu thực hiện nghiêm túc việc công khai thông tin theo quy định. Báo Đấu thầu cũng thiết lập Tổng đài giải đáp thông tin về đấu thầu nhằm hướng dẫn và trả lời những vướng mắc của chủ đầu tư, bên mời thầu trong quá trình đăng tải thông tin. Trung bình mỗi tháng, Báo Đấu thầu tiếp nhận hàng nghìn cuộc gọi liên quan đến việc đăng tải thông tin của chủ đầu tư, bên mời thầu. \r\n Bên cạnh đó, Báo Đấu thầu không ngừng đổi mới cách thức trình bày thông tin đấu thầu để giúp nhà thầu và cộng đồng dễ dàng tìm kiếm thông tin. Đồng thời, đẩy mạnh ứng dụng công nghệ thông tin, đào tạo, nâng cao năng lực chuyên môn về đấu thầu cho đội ngũ cán bộ, nhân viên nhằm phục vụ tốt nhất việc công khai, minh bạch thông tin đấu thầu. \r\n Công khai, minh bạch thông tin là một trong những sứ mệnh của báo chí, đối với Báo Đấu thầu đó chính là kim chỉ nam xuyên suốt để khẳng định vai trò, vị thế. Sự ghi nhận của cộng đồng doanh nghiệp, nhà thầu, đông đảo bạn đọc trong thời gian vừa qua đã khẳng định vị thế đó của Báo Đấu thầu. \r\n \r\n \r\n \r\n Khánh Ngọc"},
      {
        "message":"UBND thị xã Nghi Sơn, tỉnh Thanh Hóa sẽ tiến hành lựa chọn nhà thầu cho Gói thầu Thi công xây dựng công trình và bảo hiểm công trình, với giá gói thầu là 46.195.860.000 đồng. Gói thầu này thuộc Dự án Mở rộng tuyến đường C-C3, khu du lịch Hải Hòa, huyện Tĩnh Gia, tỉnh Thanh Hóa. Tổng mức đầu tư của Dự án là 96.764.759.000 đồng. \r\n UBND huyện Lang Chánh (tỉnh Thanh Hóa) sẽ tiến hành lựa chọn nhà thầu cho Gói thầu số 10 Thi công xây dựng công trình (bao gồm chi phí bảo hiểm xây dựng công trình), với giá gói thầu là 34.236.973.000 đồng. Gói thầu này thuộc Dự án Nâng cấp, cải tạo đường giao thông từ trung tâm xã Giao Thiện đi thôn Poọng, thôn Lằn Sổ, thông Húng, xã Giao Thiện, huyện Lang Chánh (Chương trình 30a). Tổng mức đầu tư của Dự án là 44.998.183.000 đồng. \r\n Sở Giao thông vận tải Bình Định sẽ tiến hành lựa chọn nhà thầu cho Gói thầu Toàn bộ khối lượng dự án thành phần Tuyến đường Đường tỉnh 639 (Nhơn Hội - Tam Quan), đoạn Km0+00-Km13+280, Dự án Đầu tư xây dựng cầu dân sinh và quản lý tài sản đường địa phương (LRAMP) - Hợp phần 1 Khôi phục, cải tạo đường địa phương, với giá gói thầu là 29.400.595.000 đồng. \r\n Viện Nghiên cứu Hải sản sẽ tiến hành lựa chọn nhà thầu cho Gói thầu Thiết bị công nghệ sinh học, với giá gói thầu là 18.580.210.000 đồng. Gói thầu này thuộc Dự án Đầu tư trang thiết bị nghiên cứu công nghệ sinh học biển cho Viện Nghiên cứu Hải sản. Tổng mức đầu tư của Dự án là 22 tỷ đồng. \r\n Trường Cao đẳng Công nghệ và Nông lâm Phú Thọ sẽ tiến hành lựa chọn nhà thầu cho Gói thầu số 5 Xây dựng + Thiết bị công trình (Nhà thực hành thí nghiệm Nông lâm nghiệp), với giá gói thầu là 11.375.481.000 đồng. Gói thầu này thuộc Dự án Cải tạo, xây dựng Trường Cao đẳng Công nghệ và Nông lâm Phú Thọ. Tổng mức đầu tư của Dự án là 58 tỷ đồng.",
        "categories":["Đấu thầu"]},
      {
        "message":"Trước đó,  ngày 15/5/2020, Tân Nguyên Khôi đã gửi kiến nghị đến Sở. \r\n Trong văn bản phúc đáp kiến nghị gửi Tân Nguyên Khôi ngày 21/5/2020, Sở KH&ĐT TP.HCM cho biết, theo quy định tại Khoản 2 Điều 92 Luật Đấu thầu về quy trình giải quyết kiến nghị đối với kết quả lựa chọn nhà thầu thì thẩm quyền giải quyết kiến nghị lần đầu thuộc chủ đầu tư đối với dự án, bên mời thầu đối với mua sắm thường xuyên. Trong trường hợp chủ đầu tư, bên mời thầu không có văn bản trả lời hoặc nhà thầu không đồng ý với kết quả giải quyết kiến nghị thì nhà thầu có quyền gửi văn bản kiến nghị đồng thời đến người có thẩm quyền và Hội đồng tư vấn giải quyết kiến nghị. \r\n Từ cơ sở nêu trên, Sở KH&ĐT TP.HCM cho rằng, việc giải quyết đơn kiến nghị nói trên của Tân Nguyên Khôi thuộc phạm vi xử lý của Trường Tiểu học Phan Đăng Lưu (chủ đầu tư). Do đó, Sở KH&ĐT chuyển đơn kiến nghị đến Nhà trường để giải quyết theo quy định. \r\n Ngày 28/5/2020, Cục Quản lý Đấu thầu thuộc Bộ KH&ĐT cũng có văn bản gửi Trường Tiểu học Phan Đăng Lưu sau khi nhận được đơn kiến nghị của Tân Nguyên Khôi với nội dung tương tự. \r\n Cục Quản lý Đấu thầu cho biết, tại Chỉ thị số 47/CT-TTg về chấn chỉnh công tác đấu thầu trong các dự án đầu tư phát triển và hoạt động mua sắm thường xuyên sử dụng vốn nhà nước, Thủ tướng Chính phủ yêu cầu chủ đầu tư/bên mời thầu phải giải quyết kịp thời, thấu đáo các kiến nghị, phản ánh của nhà thầu bảo đảm quyền và lợi ích hợp pháp của nhà thầu, tránh để xảy ra khiếu nại, khiếu kiện kéo dài. \r\n Văn bản kiến nghị về kết quả lựa chọn nhà thầu của gói thầu nêu trên đã được Tân Nguyên Khôi gửi đến Trường Tiểu học Phan Đăng Lưu, do đó, căn cứ chỉ đạo của Thủ tướng Chính phủ tại Chỉ thị số 47/CT-TTg và quy định nêu trên, đề nghị Trường xem xét, trả lời thấu đáo, khách quan, rõ ràng kiến nghị của Nhà thầu theo đúng quy định của pháp luật hiện hành và chịu trách nhiệm trước pháp luật về quyết định của mình. \r\n Đại diện Tân Nguyên Khôi cho biết: “Nhà thầu bị loại với lí do thiếu bước duyệt mẫu, kiểm tra hàng hóa trước khi lắp đặt, kể cả khi đã làm rõ hồ sơ đề xuất, là hết sức vô lý. Hiện Nhà thầu vẫn chờ văn bản trả lời chính thức của Trường Tiểu học Phan Đăng Lưu về vấn đề này”. \r\n Gói thầu nêu trên do Công ty TNHH Khoa Mai Nguyễn làm bên mời thầu. Nguồn vốn thực hiện là vốn ngân sách nhà nước và nguồn thu hợp pháp của Trường Tiểu học Phan Đăng Lưu, hình thức lựa chọn nhà thầu là chào hàng cạnh tranh trong nước, theo phương thức một giai đoạn một túi hồ sơ. \r\n Nhà thầu trúng thầu là Công ty TNHH Thiết bị văn phòng - trường học Đại Thiên Bảo. Việc Tân Nguyên Khôi đặt nghi vấn Chủ đầu tư và Bên mời thầu tổ chức đấu thầu không minh bạch, loại Nhà thầu không hợp lý, trong khi nhà thầu này có giá dự thầu thấp nhất, cần có câu trả lời thỏa đáng từ các bên liên quan. \r\n Liên quan đến kiến nghị nêu trên của Tân Nguyên Khôi, Báo Đấu thầu đã có bài viết: “ Gói thầu tại Trường Tiểu học Phan Đăng Lưu (TP.HCM): Loại nhà thầu không hợp lý? ” đăng trong số báo ra ngày 13/5/2020. \r\n \r\n \r\n \r\n Ngô Ngãi",
        "categories":["Đấu thầu"]},
      {
        "message":"Đối với các gói thầu phục vụ phòng chống dịch bệnh Covid-19, Medinsco đã trúng thầu tại Cục Y tế (Bộ Công an); Bệnh viện Thanh Nhàn (Hà Nội); Cục Quân y (Tổng cục Hậu cần thuộc Bộ Quốc phòng); Bệnh viện Đa khoa tỉnh Gia Lai. \r\n Mặt hàng trúng thầu là máy thở chức năng cao; máy thở xâm nhập và không xâm nhập; máy thở cao tần; máy theo dõi bệnh nhân 5 thông số; máy tạo ô xy; bơm tiêm điện; máy truyền dịch; Permethrin 60EC; dung dịch phun phối hợp 3 hoạt chất có tác dụng diệt nhanh và tồn lưu, trong đó Permethrin 30% (Map CPA 500EC); Chloramin B... \r\n Về giá trúng thầu, máy thở xâm nhập và không xâm nhập (số lượng mua là 2 cái) model Siaretron 4000 hãng Siare (GE Healthcare), xuất xứ Italia có đơn giá là 699,804 triệu đồng/cái. Máy thở cao tần (số lượng mua là 1 cái) model 3100A, xuất xứ Mỹ có đơn giá là 2 tỷ đồng/cái. Máy theo dõi bệnh nhân 5 thông số (số lượng mua là 2 cái), model B105, xuất xứ Mexico có đơn giá là 198 triệu đồng/cái. Máy tạo ô xy (số lượng mua 6 cái) model EverFlo, xuất xứ Mỹ có đơn giá là 30 triệu đồng/cái. Bơm tiêm điện (số lượng mua là 7 cái) model A616S Incare, xuất xứ Thụy Sỹ có đơn giá là 38 triệu đồng. Máy truyền dịch (9 cái) model A717 V, xuất xứ Thụy Sỹ có đơn giá là 48 triệu đồng/cái. Dung dịch phun phối hợp 3 hoạt chất có tác dụng diệt nhanh và tồn lưu (số lượng mua là 3.000 lít) hãng Hockley, xuất xứ Anh có đơn giá 1,2 triệu đồng/lít. Chloramin B (số lượng mua là 10.000 kg) hãng Schulke CZ, xuất xứ Cộng hòa Séc có đơn giá 230.000 đồng/kg. Permethrin 60EC (số lượng mua là 3.000 lít) hãng Alderelm, xuất xứ Anh có đơn giá là 1,35 triệu đồng/lít... \r\n Riêng đối với máy thở chức năng cao, so sánh mặt bằng giá trúng thầu của Medinsco giữa các bên mời thầu cho thấy có sự chênh lệch về đơn giá trúng thầu. Cùng thời gian mua sắm, cùng là mua 3 máy thở chức năng cao model Carescape R860, nhưng Bệnh viện Thanh Nhàn mua với giá là 899,8 triệu đồng/cái; còn Bệnh viện Đa khoa tỉnh Gia Lai mua với giá 1,45 tỷ đồng/cái. Trong khi đó, cũng dòng máy này, Bệnh viện Bạch Mai mua 10 cái với đơn giá là 640 triệu đồng/cái (năm 2019 là 649 triệu đồng/cái). \r\n Tính từ năm 2016 đến nay, Công ty CP Thiết bị y tế Medinsco đã trúng 59 gói thầu với tổng giá trúng thầu lên tới trên 1.572 tỷ đồng. Trong đó có 5 gói thầu quy mô trên 100 tỷ đồng, 6 gói thầu có quy mô trên 50 tỷ đồng. Năm 2018 là năm Medinsco có giá trị trúng thầu lớn nhất trong vòng hơn 4 năm qua, lên tới 571,107 tỷ đồng. \r\n Công ty CP Thiết bị y tế Medinsco được thành lập năm 2005, có địa chỉ tại quận Thanh Xuân, TP. Hà Nội. Medinsco có vốn điều lệ hơn 28,136 tỷ đồng, hoạt động trong lĩnh vực sản xuất thiết bị, dụng cụ y tế, nha khoa, chỉnh hình, phục hồi chức năng; mua bán xuất nhập khẩu thiết bị, dụng cụ, vật tư y tế, hóa chất xét nghiệm, hóa chất diệt côn trùng, diệt khuẩn... Tổng công ty Thiết bị y tế Việt Nam – CTCP (Vinamed) là một trong những cổ đông sáng lập của Medinsco. Đến tháng 9/2019, Vinamed đã chào bán toàn bộ cổ phần để thoái vốn tại Medinsco. \r\n \r\n \r\n \r\n Trần Nam",
        "categories":["Đấu thầu"]},
      {
        "message":"Tỉnh Phú Thọ cho biết, sẽ lựa chọn nhà đầu tư vào thời điểm thích hợp, hoặc triển khai Dự án theo hình thức đầu tư khác.  \r\n Tuyến đường nối từ cầu Đồng Quang đến Quốc lộ 32 tại ngã ba Việt Tiến, xã Địch Quả, huyện Thanh Sơn, tỉnh Phú Thọ được đầu tư theo phương thức PPP (hợp đồng BOT). Từ ngày 17/3 - 27/4/2020, Ban Quản lý dự án đầu tư xây dựng công trình giao thông tỉnh Phú Thọ đã phát hành hồ sơ mời sơ tuyển nhà đầu tư Dự án. \r\n Theo hồ sơ mời sơ tuyển, Dự án sẽ xây dựng mới tuyến đường với tổng chiều dài 24,695 km, vận tốc thiết kế 80 km/h. Điểm đầu của tuyến đường (Km0) tại ngã ba cầu Đồng Quang giao với Đường tỉnh 317 tại Km10+420 thuộc xã Đồng Luận, huyện Thanh Thủy. Điểm cuối (Km24+695,73) giao Quốc lộ 32 tại ngã ba Việt Tiến, thuộc xã Địch Quả, huyện Thanh Sơn. \r\n Dự án sẽ xây dựng các tuyến nhánh nối tuyến chính với Quốc lộ 70B với chiều dài 318,59 m, vận tốc thiết kế 60 km/h. Điểm đầu tuyến đường tại Km17+916,08 của tuyến chính thuộc xã Thục Luyện, huyện Thanh Sơn. Điểm cuối giao với Quốc lộ 70B thuộc xã Thục Luyện, huyện Thanh Sơn. Ngoài ra, trong phạm vi Dự án được thiết kế xây dựng 7 cầu, gồm 6 cầu trên tuyến chính và 1 cầu trên tuyến nhánh. \r\n Dự án sử dụng quỹ đất khoảng 70,08 ha. Tổng mức đầu tư là 1.284,696 tỷ đồng. Trong đó, chi phí bồi thường, hỗ trợ và tái định cư là 109,93 tỷ đồng; chi phí xây dựng là 870,44 tỷ đồng; chi phí thiết bị là 26,411 tỷ đồng…; lãi vay trong thời gian xây dựng (dự kiến) là 71,91 tỷ đồng. \r\n Nhà đầu tư, doanh nghiệp dự án đảm bảo nguồn vốn chủ sở hữu và vốn vay theo quy định của pháp luật để thực hiện Dự án; Nhà nước không tham gia góp vốn thực hiện Dự án. Phương án thu phí hoàn vốn Dự án sẽ áp dụng hình thức trạm thu phí hở với công nghệ thu phí không dừng ETC. Thời gian kinh doanh hoàn vốn dự kiến 25 năm. \r\n Ngày 18/5, UBND tỉnh Phú Thọ đã quyết định hủy sơ tuyển lựa chọn nhà đầu tư thực hiện dự án này dựa trên đề nghị của Sở Giao thông vận tải và Sở Kế hoạch và Đầu tư tỉnh Phú Thọ. \r\n Trao đổi với phóng viên Báo Đấu thầu, một cán bộ của Ban Quản lý dự án đầu tư xây dựng công trình giao thông tỉnh Phú Thọ cho biết, trong quá trình phát hành hồ sơ mời sơ tuyển, không có nhà đầu tư nào nộp hồ sơ dự sơ tuyển. Sở Giao thông vận tải đã tham mưu, đề xuất UBND tỉnh Phú Thọ gia hạn thời gian đóng sơ tuyển. Sau 40 ngày phát hành hồ sơ mời sơ tuyển nhưng không có nhà đầu tư quan tâm, UBND tỉnh Phú Thọ quyết định hủy sơ tuyển. \r\n Sau khi hủy sơ tuyển, UBND tỉnh Phú Thọ giao Sở Giao thông vận tải chủ trì, phối hợp với các cơ quan liên quan nghiên cứu, đề xuất tiếp tục triển khai lựa chọn nhà đầu tư vào thời điểm thích hợp hoặc đề xuất hình thức đầu tư khác, đảm bảo tuân thủ quy định của pháp luật. \r\n \r\n \r\n \r\n Trần Kiên",
        "categories":["Đấu thầu"]},
      {
        "message":"Bộ Tư lệnh Phòng không - Không quân sẽ tiến hành lựa chọn nhà thầu cho Gói thầu XD-09 Xây dựng khu e910: Nhà ở phi công (2 nhà); nhà học tập phi công; nhà học viên; buồng tập lái, phóng ghế; khu thể thao, với giá gói thầu là 32.961.400.002 đồng. Gói thầu này thuộc Dự án Xây dựng doanh trại Trung đoàn 915/Trường Sỹ quan Không quân/QC PK-KQ (giai đoạn 1). Tổng mức đầu tư của Dự án là 150 tỷ đồng. \r\n Bộ Tư lệnh Bộ đội Biên phòng sẽ tiến hành lựa chọn nhà thầu cho Gói thầu Mua sắm hệ thống quản lý dữ liệu chỉ đạo xử lý vụ việc, với giá gói thầu là 24.202.806.718 đồng. Gói thầu này thuộc Dự án thành phần số 04 thuộc Đề án Nâng cao năng lực quản lý bảo vệ biên giới của Bộ đội Biên phòng. Tổng mức đầu tư của Dự án là 50 tỷ đồng. \r\n UBND huyện Ứng Hòa (đại diện là Ban Quản lý dự án đầu tư xây dựng huyện Ứng Hòa, TP. Hà Nội) sẽ tiến hành lựa chọn nhà thầu cho Gói thầu số 02 Thi công xây dựng toàn bộ công trình thuộc Dự án Xây dựng hệ thống chiếu sáng các tuyến đường tỉnh 425, 426, 429B trên địa bàn huyện Ứng Hòa, với giá gói thầu là 25.715.662.000 đồng. \r\n Ban Quản lý dự án đầu tư xây dựng TP. Lào Cai sẽ tiến hành lựa chọn nhà thầu cho Gói thầu số 1 Thi công xây dựng, với giá gói thầu là 28.806.793.000 đồng. Gói thầu này thuộc Dự án Mở rộng khu tái định cư số 2, xã Vạn Hòa, TP. Lào Cai. Tổng mức đầu tư của Dự án là 86.188.364.000 đồng. \r\n UBND huyện Đầm Hà (tỉnh Quảng Ninh) sẽ tiến hành lựa chọn nhà thầu cho Gói thầu Thi công xây lắp và thiết bị công trình thuộc Dự án Trường Tiểu học thị trấn Đầm Hà, với giá gói thầu là 31.834.572.000 đồng. \r\n Ban Quản lý dự án đầu tư xây dựng chuyên ngành dân dụng và công nghiệp tỉnh Kiên Giang sẽ tiến hành lựa chọn nhà thầu cho Gói thầu số 05 Đầu tư thiết bị nâng cấp cho hệ thống hạ tầng công nghệ thông tin Trung tâm Tích hợp dữ liệu tỉnh; đầu tư thiết bị công nghệ thông tin, điện tử cho bộ phận một cửa tại 15 huyện, thành phố trên địa bàn tỉnh (bao gồm chi phí vật tư và nhân công triển khai lắp đặt thiết bị), với giá gói thầu là 80.108.659.086 đồng. \r\n UBND huyện Phù Mỹ (tỉnh Bình Định) sẽ tiến hành lựa chọn nhà thầu cho Gói thầu Toàn bộ khối lượng xây dựng công trình (phần tuyến đường ống nước sạch) thuộc Dự án Nâng cấp hệ thống cấp nước sinh hoạt xã Mỹ Chánh (giai đoạn 2), với giá gói thầu là 22.331.966.000 đồng. \r\n Sở Nông nghiệp và Phát triển nông thôn tỉnh Quảng Ninh sẽ tiến hành lựa chọn nhà thầu cho Gói thầu Thi công đóng tàu, lắp ráp thiết bị và chạy thử, đào tạo vận hành thuộc Dự án Đầu tư đóng mới tàu kiểm ngư và trang thiết bị phục vụ công tác thanh tra thủy sản tỉnh Quảng Ninh, với giá gói thầu là 26.417.831.000 đồng.",
        "categories":["Đấu thầu"]},
      {
        "message":"Tổng công ty Điện lực TP.HCM sẽ tiến hành lựa chọn nhà thầu cho Gói thầu 1A Cung cấp vật tư thiết bị và xây lắp toàn trạm (ngoại trừ tủ trung thế 24kV), với giá gói thầu là 137.520.882.196 đồng. Gói thầu này thuộc Dự án Cải tạo trạm biến áp 110kV Hỏa Xa. Tổng mức đầu tư của Dự án là 186.021.601.995 đồng. \r\n Ban Quản lý dự án đầu tư xây dựng khu vực huyện Nhà Bè (TP.HCM) sẽ tiến hành lựa chọn nhà thầu cho Gói thầu Xây lắp (gồm chi phí xây dựng + hạng mục chung) thuộc Dự án Xây dựng Trường Tiểu học Bờ Tây, xã Phước Lộc, với giá gói thầu là 52.246.275.660 đồng. \r\n Bệnh viện Đa khoa tỉnh Gia Lai sẽ tiến hành lựa chọn nhà thầu cho Gói thầu số 1 Mua sắm trang thiết bị y tế của Bệnh viện Đa khoa tỉnh Gia Lai năm 2020, với giá gói thầu là 26.103.200.000 đồng. \r\n UBND huyện Ba Vì (TP. Hà Nội) sẽ tiến hành lựa chọn nhà thầu cho Gói thầu số 11 Toàn bộ phần xây dựng thuộc Dự án Trường Trung học cơ sở Vân Hòa, với giá gói thầu là 21.526.824.940 đồng. \r\n UBND quận Ninh Kiều (TP. Cần Thơ) sẽ tiến hành lựa chọn nhà thầu cho Gói thầu Thi công xây dựng thuộc Dự án Trường THCS Trần Ngọc Quế, quận Ninh Kiều, với giá gói thầu là 19.733.713.000 đồng. \r\n Ban Quản lý dự án đầu tư xây dựng tỉnh Yên Bái sẽ tiến hành lựa chọn nhà thầu cho Gói thầu Thi công xây dựng công trình cầu Trần Phú, thị trấn Nông trường Trần Phú, huyện Văn Chấn, tỉnh Yên Bái, với giá gói thầu là 18.506.337.080 đồng. \r\n Chi nhánh Tập đoàn Công nghiệp Than - Khoáng sản Việt Nam - Công ty Than Uông Bí – TKV sẽ tiến hành lựa chọn nhà thầu cho Gói thầu số 19 Hệ thống sinh khí ni tơ, với giá gói thầu là 22.637.536.000  đồng. Gói thầu này thuộc Dự án Đầu tư phục vụ sản xuất năm 2019 - Công ty Than Uông Bí. Tổng mức đầu tư của Dự án là 109.215.926.000  đồng.",
        "categories":["Đấu thầu"]},
      {
        "message":"Công ty CP Môi trường Sonadezi sẽ tiến hành lựa chọn nhà thầu cho Gói thầu số 3D2 Cung cấp và lắp đặt dây chuyền phân loại chất thải công suất 200 tấn/ngày (8 giờ/ngày), với giá gói thầu là 20.957.741.860 đồng. Gói thầu này thuộc Dự án Khu xử lý chất thải rắn sinh hoạt và công nghiệp. Tổng mức đầu tư của Dự án là 474,197 tỷ đồng. \r\n Tổng cục Đường bộ Việt Nam sẽ tiến hành lựa chọn nhà thầu cho Gói thầu số 5 Thi công xây dựng thuộc Dự án Sửa chữa cầu Thăng Long, với giá gói thầu là 252.573.158.000 đồng. \r\n Ban Quản lý dự án đầu tư xây dựng các công trình dân dụng và công nghiệp tỉnh Bến Tre sẽ tiến hành lựa chọn nhà thầu cho Gói thầu Cung cấp và lắp đặt thiết bị dạy học thay sách thuộc Dự án Mua sắm thiết bị dạy học tối thiểu lớp 1 cho các trường tiểu học cụm 2 (Bình Đại, Ba Tri, Thạnh Phú), với giá gói thầu là 22.915.036.000 đồng. \r\n UBND quận Hải Châu (TP. Đà Nẵng) sẽ tiến hành lựa chọn nhà thầu cho Gói thầu Xây mới dãy nhà hướng Tây - Khu B Trường THCS Kim Đồng, với giá gói thầu là 18.490.948.000 đồng. \r\n Công ty CP Đầu tư xây dựng hạ tầng và giao thông sẽ tiến hành lựa chọn nhà thầu cho Gói thầu TB01 Thiết kế, chế tạo đồng bộ thiết bị cơ điện và dịch vụ kỹ thuật Dự án Nhà máy Thủy điện Mường Lầm, huyện Sông Mã, tỉnh Sơn La, với giá gói thầu là 159 tỷ đồng. \r\n Ban Quản lý dự án đầu tư xây dựng huyện Chơn Thành (tỉnh Bình Phước) sẽ tiến hành lựa chọn nhà thầu cho Gói thầu Xây dựng thuộc Dự án Đường huyện 05 (Ngã tư Ngọc Lầu - Minh Hưng) kết nối phường Minh Long với phường Minh Hưng ra trung tâm hành chính thị xã Chơn Thành, với giá gói thầu là 62.506.489.550 đồng. \r\n Agribank Chi nhánh tỉnh Nghệ An sẽ tiến hành lựa chọn nhà thầu cho Gói thầu Xây lắp và thiết bị thuộc Dự án Trụ sở làm việc Agribank Chi nhánh huyện Diễn Châu, tỉnh Nghệ An, với giá gói thầu là 25.821.071.000 đồng. \r\n Cục Trang bị và Kho vận (Bộ Công An) sẽ tiến hành lựa chọn nhà thầu cho Gói thầu số 1 Thiết bị tin học; Gói thầu số 2 Thiết bị văn phòng, với giá gói thầu lần lượt là 113.213.500.000 đồng và 84.897.250.000 đồng. Hai gói thầu này thuộc Dự án Mua sắm tài sản theo phương thức tập trung trong Công an nhân dân năm 2020.",
        "categories":["Đấu thầu"]},
      {
        "message":"Trung tâm Kiểm nghiệm thuốc, mỹ phẩm, thực phẩm tỉnh Sơn La sẽ tiến hành lựa chọn nhà thầu cho Gói thầu số 02 Mua thuốc generic năm 2020 - 2021 cho các cơ sở y tế trên địa bàn tỉnh Sơn La, với giá gói thầu hơn 691,533 tỷ đồng. \r\n Ban Quản lý dự án phát thanh tại CHDCND Lào và Vương quốc Campuchia sẽ tiến hành lựa chọn nhà thầu cho Gói thầu Cải tạo, sửa chữa, nâng cấp, trang âm các phòng thu và cung cấp, lắp đặt các hệ thống thiết bị sản xuất, phát sóng, tổng khống chế, lưu trữ chương trình phát thanh, với giá gói thầu hơn 182,641 tỷ đồng. \r\n Ban Quản lý dự án đầu tư xây dựng công trình dân dụng và công nghiệp tỉnh Đắk Lắk sẽ tiến hành lựa chọn nhà thầu cho Gói thầu Thi công xây dựng, với giá gói thầu hơn 82,908 tỷ đồng. Gói thầu này thuộc Dự án Đường Hùng Vương nối dài (đoạn từ đường Kim Đồng, thị trấn Quảng Phú đến xã Ea K’Pam), huyện Cư M’Gar. Tổng mức đầu tư của Dự án là 111.591.387.000 đồng. \r\n Tổng công ty Quản lý bay Việt Nam sẽ tiến hành lựa chọn nhà thầu cho Gói thầu Cung cấp, lắp đặt hệ thống VCCS, với giá gói thầu hơn 34,402 tỷ đồng. Gói thầu này thuộc Dự án Đầu tư thay thế hệ thống VCCS tại AACC tại TP.HCM. Tổng mức đầu tư của Dự án là 34.745.633.425 đồng. \r\n Ban Quản lý dự án đầu tư xây dựng huyện Đông Anh (TP. Hà Nội) sẽ tiến hành lựa chọn nhà thầu cho Gói thầu số 01 Xây lắp, với giá gói thầu hơn 72,792 tỷ đồng. Gói thầu này thuộc Dự án Xây dựng trường mầm non chất lượng cao huyện Đông Anh. Tổng mức đầu tư của Dự án là 104.472.484.000 đồng. \r\n Sở Giao thông vận tải tỉnh Hà Tĩnh sẽ tiến hành lựa chọn nhà thầu cho Gói thầu Xây lắp công trình, với giá gói thầu hơn 35,283 tỷ đồng. Gói thầu này thuộc Dự án Sửa chữa hư hỏng nền, mặt đường, hệ thống thoát nước, gia cố lề đoạn Km98+200-Km109+800, Quốc lộ 8C, tỉnh Hà Tĩnh. Tổng mức đầu tư của Dự án là 39.573.922.000 đồng. \r\n Công ty Dịch vụ sửa chữa các nhà máy điện Chi nhánh Tổng công ty Phát điện 3 sẽ tiến hành lựa chọn nhà thầu cho Gói thầu Cung cấp vật tư và dịch vụ lắp đặt, sửa chữa bảo dưỡng cân chỉnh cho hệ thống gia nhiệt GGH phục vụ công tác trung tu tổ máy S2 Nhà máy Nhiệt điện Vĩnh Tân 2, với giá gói thầu hơn 30,758 tỷ đồng.",
        "categories":["Đấu thầu"]},
      {
        "categories":["Đấu thầu"],
        "message":"Hành trình nửa năm kiến nghị \r\n Công ty TNHH Đầu tư và Phát triển công nghệ Đất Việt (Nhà thầu Đất Việt) vừa có đơn khiếu nại gửi Chủ tịch UBND tỉnh Đắk Nông về kết quả lựa chọn nhà thầu (KQLCNT) Gói thầu Mua sắm trang thiết bị phục vụ công tác đảm bảo trật tự an toàn giao thông do Công an tỉnh Đắk Nông làm chủ đầu tư. \r\n Gói thầu này được tổ chức đấu thầu qua mạng. Ngày 26/12/2019, Công an tỉnh Đắk Nông ra Thông báo số 1029/TB-PH10 về KQLCNT. Theo đó, đơn vị trúng thầu là Công ty TNHH Đầu tư và Phát triển công nghệ Đức Việt (Nhà thầu Đức Việt). \r\n Kèm theo Thông báo là Biên bản thương thảo hợp đồng lập vào lúc 9h30 ngày 17/12/2019 giữa Công an tỉnh Đắk Nông và Nhà thầu Đức Việt. Tại Mục số 1 Phụ lục đánh giá về kỹ thuật được đính kèm Biên bản thương thảo, thông số kỹ thuật trong hồ sơ dự thầu (HSDT) của Nhà thầu Đức Việt thể hiện là cân tải trọng 20T HSMT yêu cầu khoảng đo 100 - 20.000 kg, HSDT chào là model: UltraSlim 20T-BT, Massload Inc - Canada (xem thêm bảng). \r\n Ngay khi nhận được các thông tin này, Nhà thầu Đất Việt đã có văn bản phản đối KQLCNT và bước vào hành trình kiến nghị kéo dài, đến nay chưa có hồi kết. \r\n Theo Nhà thầu Đất Việt, thực tế, thông số kỹ thuật này của Nhà thầu trúng thầu hoàn toàn sai sự thật. “Bởi theo Quyết định phê duyệt mẫu phương tiện đo số 1011/QĐ-TĐC ngày 10/7/2017 của Tổng cục Tiêu chuẩn Đo lường Chất lượng Việt Nam cấp cho Công ty TNHH Đầu tư và Phát triển công nghệ Đức Việt thì sản phẩm cân tải trọng: Model UltraSlim 20T-BT, Massload Inc - Canada chỉ có phạm vi đo từ 910 – 18.200 kg”. \r\n “Với phạm vi đo đã được Tổng cục Tiêu chuẩn Đo lường Chất lượng Việt Nam phê duyệt nêu trên, sản phẩm của Đức Việt trúng thầu không đáp ứng yêu cầu kỹ thuật của HSMT”, Nhà thầu Đất Việt khẳng định. \r\n \r\n \r\n Nhà thầu kiến nghị cho rằng sản phẩm cân tải trọng mà nhà thầu trúng thầu chào chỉ có phạm vi đo từ 910 - 18.200 kg, không đạt so với yêu cầu của HSMT là từ 100 - 20.000 kg \r\n \r\n \r\n Các bên liên quan trả lời như thế nào? \r\n Từ tháng 12/2019 đến nay, Nhà thầu Đất Việt đã có nhiều văn bản kiến nghị gửi Công an tỉnh Đắk Nông để phản ánh những nội dung trên. Đến tháng 4/2020, Công  an tỉnh Đắk Nông mới gửi văn bản trả lời Nhà thầu, sau khi Sở Kế hoạch và Đầu tư (KH&ĐT) tỉnh Đắk Nông có ý kiến. \r\n “Tuy nhiên, công văn trả lời không đúng nội dung mà chúng tôi kiến nghị và Công an tỉnh Đắk Nông cho rằng việc lựa chọn nhà thầu đã thực hiện theo đúng trình tự thủ tục và hồ sơ dự thầu của Công ty TNHH Đầu tư và Phát triển công nghệ Đức Việt đã đáp ứng đầy đủ theo tiêu chuẩn về thông số kỹ thuật của HSMT”, Nhà thầu Đất Việt cho biết. \r\n Bất bình trước việc trả lời chậm trễ, cũng như nội dung trả lời không thỏa đáng, Nhà thầu Đất Việt đã có văn bản gửi Sở KH&ĐT Đắk Nông. Ngày 12/5/2020, Sở KH&ĐT mời nhà thầu này lên tham gia cuộc họp để làm rõ các vấn đề liên quan đến nội dung kiến nghị. \r\n Ngày 5/6/2020, Sở KH&ĐT Đắk Nông có văn bản gửi Nhà thầu và cho biết: “Sau khi kiểm tra các hồ sơ, tài liệu do Chủ đầu tư và Nhà thầu cung cấp thì giữa Catalogue và các quyết định phê duyệt mẫu phương tiện đo do Tổng cục Tiêu chuẩn Đo lường Chất lượng - Bộ Khoa học và Công nghệ ban hành có sự khác biệt, chưa rõ ràng”. \r\n Tuy nhiên, văn bản xác minh sự khác biệt nêu trên của Sở KH&ĐT Đắk Nông gửi Tổng cục Tiêu chuẩn Đo lường Chất lượng lại nhận được phúc đáp: “Các quyết định phê duyệt mẫu phương tiện đo chỉ để tham khảo”. Cơ quan này cũng không gửi kèm các quyết định phê duyệt mẫu phương tiện đo. Do đó, Sở KH&ĐT Đắk Nông cho rằng “chưa đủ căn cứ pháp lý để trả lời nội dung kiến nghị của Nhà thầu”. \r\n Xét thấy sự việc không được giải quyết thỏa đáng, thiếu quyết liệt, tác động tiêu cực đến việc đảm bảo tính công bằng, minh bạch trong đấu thầu sử dụng nguồn vốn ngân sách nhà nước, đồng thời ảnh hưởng nghiêm trọng đến quyền lợi của nhà thầu, Nhà thầu Đất Việt khẳng định “sẽ không dừng lại quá trình kiến nghị”. \r\n \r\n \r\n “Cân tải trọng 20T cung cấp cho lực lượng cảnh sát giao thông là một hàng hóa rất đặc biệt, bởi đối tượng bị điều chỉnh của thiết bị này là rất lớn - hàng triệu phương tiện giao thông. Chỉ cần có một sai số nhỏ của thiết bị, sẽ dẫn tới việc đánh giá thiếu chính xác hành vi vi phạm của chủ phương tiện, dẫn tới những hệ lụy liên quan đến an toàn giao thông. Từ đây, nếu các chủ phương tiện không thống nhất với việc xác định tải trọng, sẽ dẫn tới những kiến nghị, phản đối, thậm chí kiện ra tòa về sau”, một đơn vị chuyên đấu thầu thiết bị tải trọng tại TP.HCM cho biết. \r\n \r\n \r\n \r\n \r\n \r\n Hải An"},
      {
        "message":"Tính đến ngày 10/6/2020, Bên mời thầu đã hoàn thành việc lựa chọn nhà thầu thực hiện Gói thầu Lập báo cáo nghiên cứu khả thi và khảo sát địa chất, và đang trong quá trình tổ chức lựa chọn nhà thầu đối với 2 gói thầu tư vấn, gồm: Gói thầu Lập thiết kế - dự toán và Gói thầu Thẩm tra thiết kế - dự toán. \r\n Đối với Gói thầu Lập báo cáo nghiên cứu khả thi và khảo sát địa chất, nhà thầu trúng thầu là Liên danh Công ty TNHH Tư vấn Khảo sát xây dựng Toàn Chính - Viện Quy hoạch Xây dựng Đà Nẵng, với giá trúng thầu hơn 2,555 tỷ đồng. Cùng tham gia đấu thầu với liên danh này còn có 2 nhà thầu khác, tuy nhiên đều không đáp ứng yêu cầu về năng lực nên bị loại (Công ty CP Tư vấn xây dựng Việt Anh, Liên danh Công ty CP Tư vấn xây dựng Tín An - Công ty CP Tư vấn kiểm định xây dựng M.I.T.C.O). \r\n Đối với 2 gói thầu còn lại, theo kế hoạch lựa chọn nhà thầu, thời gian bắt đầu tổ chức lựa chọn nhà thầu là quý III/2020. Tuy nhiên, theo một cán bộ của Bên mời thầu, để có thể khởi công Dự án theo đúng tiến độ đề ra vào tháng 10/2020, Bên mời thầu đã đẩy nhanh tiến độ lựa chọn nhà thầu của các gói thầu. Theo đó, cả hai gói thầu đều đang trong quá trình phát hành hồ sơ mời thầu. Thời điểm đóng/mở thầu lần lượt là vào ngày 15 và 22/6/2020. \r\n Trong đó, Gói thầu Lập thiết kế - dự toán có giá gói thầu là 11,481 tỷ đồng, được áp dụng hình thức lựa chọn nhà thầu là đấu thầu rộng rãi trong nước, trực tiếp, với thời gian thực hiện hợp đồng là 45 ngày. Gói thầu Thẩm tra thiết kế - dự toán có giá gói thầu 928,787 triệu đồng, áp dụng hình thức đấu thầu rộng rãi trong nước, qua mạng để lựa chọn nhà thầu với thời gian thực hiện hợp đồng là 15 ngày. \r\n Chia sẻ với phóng viên Báo Đấu thầu, vị cán bộ của Bên mời thầu cho biết, sau khi chọn xong nhà thầu của 2 gói thầu trên, Bên mời thầu sẽ tiếp tục tổ chức lựa chọn nhà thầu thực hiện Gói thầu Xây lắp các khối nhà và hạ tầng kỹ thuật ngoài nhà. Gói thầu xây lắp chính này có giá 629,628 tỷ đồng, thời gian thực hiện là 720 ngày, loại hợp đồng theo đơn giá cố định, lựa chọn nhà thầu theo hình thức đấu thầu rộng rãi trong nước. \r\n Tiếp đó là Gói thầu Cung cấp và lắp đặt hệ thống thông gió, điều hòa các phòng kỹ thuật công nghệ thông tin và hệ thống điện nhẹ (giá gói thầu là 54,82 tỷ đồng); Gói thầu Cung cấp và lắp đặt hệ thống thang máy công trình (giá gói thầu là 20,24 tỷ đồng); Gói thầu Cung cấp và lắp đặt hệ thống máy phát điện (25,986 tỷ đồng)... Theo kế hoạch lựa chọn nhà thầu, các gói thầu này sẽ bắt đầu tổ chức lựa chọn nhà thầu vào quý III và IV/2020. Tùy theo tình hình thực tế, Bên mời thầu có thể đẩy tiến độ lựa chọn nhà thầu lên sớm hơn. \r\n Dự án Khu công viên phần mềm số 2 (giai đoạn 1) Đà Nẵng có tổng mức đầu tư là 799,582 tỷ đồng, sử dụng nguồn vốn từ ngân sách TP. Đà Nẵng. Trong kế hoạch vốn năm 2020, Dự án được bố trí 70 tỷ đồng. Thời gian hoàn thành Dự án là vào năm 2023. Khu đất triển khai Dự án nằm tại quận Hải Châu, TP. Đà Nẵng. \r\n \r\n \r\n \r\n Trần Nam",
        "categories":["Đấu thầu"]},
      {
        "message":"Đây là gói thầu nhận được đề nghị làm rõ hồ sơ mời thầu (HSMT) của nhiều nhà thầu. Một số nhà thầu không có cơ hội tham dự vì ảnh hưởng của dịch Covid-19. \r\n Gói thầu trên được phát hành HSMT từ ngày 27/3 - 17/4/2020. Theo BHTG (bên mời thầu), có 11 nhà thầu mua HSMT nhưng chỉ có 3 nhà thầu nộp hồ sơ dự thầu (HSDT), gồm: Công ty CP Xây dựng Bảo tàng Hồ Chí Minh; Liên danh Tổng công ty Đầu tư và Phát triển nhà Hà Nội - Công ty CP Điện lạnh và Xây lắp Việt Nam - Công ty CP Điện máy Hà Nội - Công ty TNHH Thương mại và  Xây dựng Cúc Anh - Công ty TNHH MTV BCA Thăng Long (Liên danh Handico - VMRC - Hanoel - Cúc Anh - Thăng Long); HANCORP. \r\n Theo kết quả lựa chọn nhà thầu, Liên danh Handico - VMRC - Hanoel - Cúc Anh - Thăng Long bị loại do hồ sơ dự thầu (HSDT) không bảo đảm tính hợp lệ, nhà thầu không đạt điểm kỹ thuật tối thiểu. Công ty CP Xây dựng Bảo tàng Hồ Chí Minh bị loại do không đáp ứng yêu cầu về năng lực, kinh nghiệm. \r\n Theo tìm hiểu của Báo Đấu thầu, ngoài 11 nhà thầu mua HSMT, Gói thầu còn nhận được sự quan tâm của nhiều nhà thầu khác như: Công ty CP Xây dựng Thành Phát Việt Nam; Công ty CP Đầu tư và Xây dựng An Thuận; Công ty CP Xuân Sơn. Các nhà thầu này đã xem xét các tiêu chí của HSMT và có những thắc mắc đề nghị Bên mời thầu làm rõ với mong muốn tham dự Gói thầu. \r\n Đơn cử, một nhà thầu thắc mắc, bảng tiên lượng chi tiết công việc và hồ sơ thiết kế bản vẽ thi công không có hạng mục, công việc liên quan tới xử lý chất thải nguy hại, nhưng HSMT lại yêu cầu nhà thầu cung cấp hợp đồng bãi đổ và hợp đồng thu gom, xử lý chất thải nguy hại. \r\n Đối với yêu cầu kỹ thuật phần hệ thống điều hòa không khí, HSMT đưa ra các tiêu chí về kích thước, khối lượng dàn nóng/lạnh. Theo quan điểm của Nhà thầu, mỗi hãng sản xuất có một thông số kỹ thuật khác nhau, tiêu chí này không ảnh hưởng tới chất lượng và tính năng của điều hòa không khí. Để bảo đảm cạnh tranh trong đấu thầu, Nhà thầu kiến nghị Bên mời thầu căn cứ vào những thông số về tính năng sử dụng (công suất, công suất điện, hệ số COP) để đánh giá. \r\n Ngoài ra, do ảnh hưởng của dịch bệnh Covid-19, một số nhà thầu kiến nghị gia hạn thời gian đóng thầu để kịp chuẩn bị HSDT. \r\n Phúc đáp công văn làm rõ của Nhà thầu, Bên mời thầu cho biết, đối với hạng mục công việc liên quan tới xử lý chất thải nguy hại, nhà thầu căn cứ vào quy định của Bộ Tài nguyên và Môi trường tại Thông tư số 35/2015/TT-BTNMT và các văn bản quy định về quản lý chất thải nguy hại để đề xuất các biện pháp xử lý trong quá trình xây dựng công trình. Các đề xuất này được đơn vị tư vấn xem xét đánh giá theo quy định của HSMT, các văn bản pháp luật về đấu thầu và các quy định chuyên ngành có liên quan. \r\n Đối với các tiêu chí về kích thước, khối lượng dàn nóng/lạnh của hệ thống điều hòa không khí, Bên mời thầu cho biết, đây chỉ là những hướng dẫn kỹ thuật để nhà thầu lựa chọn thiết bị phù hợp với tiêu chuẩn thiết kế và thi công. Nhà thầu có thể đề xuất thiết bị cụ thể của hãng sản xuất để đơn vị tư vấn xem xét, đánh giá. \r\n Liên quan đến đề nghị gia hạn thời gian đóng, mở thầu do dịch bệnh Covid-19, Bên mời thầu cho biết, do chưa có hướng dẫn của cơ quan quản lý đấu thầu về vấn đề này nên việc đề xuất gia hạn là chưa có cơ sở. \r\n Trao đổi với phóng viên Báo Đấu thầu, 2 trong số 3 nhà thầu có đề nghị làm rõ HSMT cho biết, mặc dù quan tâm và muốn tham dự gói thầu này nhưng nhà thầu không đủ thời gian để chuẩn bị HSDT. Một trong những lý do là nhà thầu không thể ký kết hợp đồng với các nhà cung cấp hàng hóa, thiết bị, vật tư, vật liệu trong giai đoạn giãn cách xã hội. \r\n   \r\n \r\n \r\n \r\n Trần Kiên",
        "categories":["Đấu thầu"]},
      {
        "message":"Gói thầu trên sử dụng vốn ngân sách tỉnh Bà Rịa - Vũng Tàu, được đấu thầu rộng rãi theo phương thức 1 giai đoạn 2 túi hồ sơ, đóng thầu vào ngày 19/2/2020. Có 3 liên danh nhà thầu nộp hồ sơ dự thầu (HSDT). Trong đó, Liên danh Công ty CP Công trình giao thông tỉnh Bà Rịa - Vũng Tàu - Công ty CP Xây dựng và Phát triển đô thị tỉnh Bà Rịa - Vũng Tàu bị loại ở bước đánh giá về năng lực và kinh nghiệm; Liên danh Công ty TNHH Xây dựng thương mại Lang Phong - Công ty TNHH Xây dựng Chiến Thắng - Công ty CP Nền móng và Xây dựng ACC-BVA bị loại ở bước đánh giá về tài chính.  \r\n Giá trúng thầu của Liên danh Đông Nam tại Gói thầu Xây lắp đoạn từ Km1+900 đến Km2+903 là 156,147 tỷ đồng (giá gói thầu là 156,771 tỷ đồng, đạt tỷ lệ tiết kiệm gần 0,4%). Thời gian thực hiện hợp đồng là 36 tháng, hợp đồng theo đơn giá điều chỉnh.   \r\n Đáng chú ý, gói thầu trên và gói thầu xây lắp đoạn liền trước thuộc Dự án Đường sau cảng Mỹ Xuân - Thị Vải đều có 3 nhà thầu nộp HSDT, trong đó có sự góp mặt của Liên danh Công ty TNHH Xây dựng Đông Nam - Công ty CP Đầu tư và Xây dựng nền móng Phú Sỹ và Liên danh Công ty TNHH Xây dựng Thương mại Lang Phong - Công ty TNHH Xây dựng Chiến Thắng - Công ty CP Nền móng và Xây dựng ACC-BVA.  \r\n \r\n \r\n Công ty TNHH Xây dựng Đông Nam có địa chỉ tại huyện Long Điền, tỉnh Bà Rịa - Vũng Tàu. Công ty đang trong thời gian thực hiện hợp đồng 12 gói thầu quy mô lớn với tổng giá trúng thầu là 1.055 tỷ đồng, đều nằm trên địa bàn tỉnh Bà Rịa - Vũng Tàu. \r\n \r\n Kết quả, mỗi liên danh nhà thầu trúng 1 gói thầu xây lắp. Giá trúng thầu của Liên danh Công ty TNHH Xây dựng Thương mại Lang Phong - Công ty TNHH Xây dựng Chiến Thắng - Công ty CP Nền móng và Xây dựng ACC-BVA tại Gói thầu Xây lắp đoạn từ Km0+268,19 đến Km1+900 là 152,664 tỷ đồng (giá gói thầu là 153,378 tỷ đồng, tỷ lệ tiết kiệm đạt 0,4%).  \r\n \r\n Kết quả rà soát của phóng viên Báo Đấu thầu cho thấy, ngoài Công ty TNHH Xây dựng Thương mại Lang Phong liên tục có mặt ở những gói thầu mà Công ty TNHH Xây dựng Đông Nam trúng thầu, thì 2 thành viên của Liên danh Công ty CP Công trình giao thông tỉnh Bà Rịa - Vũng Tàu - Công ty CP Xây dựng và Phát triển đô thị tỉnh Bà Rịa - Vũng Tàu cũng thường xuyên là đối thủ của Xây dựng Đông Nam ở nhiều gói thầu khác.  \r\n Chẳng hạn, tại Gói thầu số 10 San lấp và đường giao thông ô số 3 thuộc Dự án Hạ tầng kỹ thuật khu tái định cư Long Sơn, xã Long Sơn, TP. Vũng Tàu và Gói thầu Xây lắp và thiết bị thuộc Dự án Trường Mầm non Phường 10, TP. Vũng Tàu, giá trúng thầu của Công ty TNHH Xây dựng Đông Nam lần lượt là 64,564 tỷ đồng và 37,818 tỷ đồng. Ở cả 2 gói thầu này đều có sự tham dự của Công ty CP Xây dựng và Phát triển đô thị tỉnh Bà Rịa - Vũng Tàu.  \r\n Ở một diễn biến khác, Công ty TNHH Xây dựng Thương mại Lang Phong và Công ty CP Công trình giao thông tỉnh Bà Rịa - Vũng Tàu lại thường xuyên liên danh với nhau để đấu thầu. Hiện nay, Liên danh Công ty CP Công trình giao thông tỉnh Bà Rịa - Vũng Tàu - Công ty TNHH Xây dựng Thương mại Lang Phong đang thực hiện Gói thầu số 14 Xây lắp (Km0+000 đến Km5+868) thuộc Dự án Đường trục phía Bắc khu trung tâm huyện Côn Đảo (giá trúng thầu là 371,995 tỷ đồng; trúng thầu tháng 6/2019; thời gian thực hiện hợp đồng là 35,5 tháng). \r\n \r\n \r\n \r\n Tuấn Dũng",
        "categories":["Đấu thầu"]},
      {
        "message":"Dự toán có tổng mức đầu tư hơn 1.314 tỷ đồng. Trong đó, 5 gói thầu có giá gói thầu trên 100 tỷ đồng, gồm: Gói thầu số 1 Thuốc generic (410,519 tỷ đồng), Gói thầu số 2 Thuốc biệt dược gốc hoặc tương đương điều trị (232,093 tỷ đồng), Gói thầu số 5 Hóa chất và kít xét nghiệm (185,808 tỷ đồng), Gói thầu số 11 Vật tư can thiệp tim mạch (159,504 tỷ đồng) và Gói thầu số 12 Vật tư kết xương (157,467 tỷ đồng). \r\n 1 gói thầu có giá gói thầu trên 50 tỷ đồng là Gói thầu số 10 Vật tư phục vụ kỹ thuật cao (70,134 tỷ đồng). Các gói thầu còn lại có giá gói thầu được phê duyệt từ 3 tỷ đồng đến dưới 50 tỷ đồng. \r\n   \r\n \r\n \r\n \r\n Lê Xuân",
        "categories":["Đấu thầu"]},
      {
        "message":"Ban Quản lý dự án đầu tư xây dựng quận Cầu Giấy (TP. Hà Nội) sẽ tiến hành lựa chọn nhà thầu cho Gói thầu Thi công xây dựng và mua sắm, lắp đặt thiết bị toàn bộ công trình (không bao gồm thiết bị thuộc danh mục mua sắm tập trung), với giá gói thầu là 211.204.019.000 đồng. Gói thầu này thuộc Dự án Xây dựng Trường THCS tại ô đất ký hiệu TH1 - Khu đô thị Đông Nam Trần Duy Hưng. Tổng mức đầu tư của Dự án là 330.411.663.000 đồng. \r\n Ban Quản lý dự án đầu tư xây dựng huyện Yên Dũng (tỉnh Bắc Giang) sẽ tiến hành lựa chọn nhà thầu cho Gói thầu Xây dựng công trình, với giá gói thầu là 118.058.869.000 đồng. Gói thầu này thuộc Dự án Xây dựng tuyến đường nối Quốc lộ 17 – Quốc lộ 37 đoạn qua Khu đô thị mới Nội Hoàng, huyện Yên Dũng, tỉnh Bắc Giang. Tổng mức đầu tư của Dự án là 194.271.929.000 đồng. \r\n Ban Quản lý dự án đầu tư xây dựng khu vực huyện Bình Chánh (TP.HCM) sẽ tiến hành lựa chọn nhà thầu cho Gói thầu Xây dựng tuyến và thoát nước bổ sung, với giá gói thầu là 61.754.363.272 đồng. Gói thầu này thuộc Dự án Nâng cấp, mở rộng đường Thế Lữ. Tổng mức đầu tư của Dự án là 230,349 tỷ đồng. \r\n Sở Công Thương tỉnh An Giang sẽ tiến hành lựa chọn nhà thầu cho Gói thầu số 15 Thi công xây lắp + thiết bị (huyện Chợ Mới, Phú Tân, Châu Phú, Châu Thành và huyện Tri Tôn, Tịnh Biên (bổ sung)), với giá gói thầu là 32,129 tỷ đồng. Gói thầu này thuộc Tiểu dự án Cấp điện nông thôn từ lưới điện quốc gia tỉnh An Giang giai đoạn 2018 - 2020, EU tài trợ. Tổng mức đầu tư của Dự án là 74.982.604.000 đồng. \r\n Đài Phát thanh và Truyền hình tỉnh Hà Giang sẽ tiến hành lựa chọn nhà thầu cho Gói thầu Mua sắm xe truyền hình lưu động HD, lắp đặt thiết bị và tích hợp hệ thống, chạy thử toàn bộ hệ thống thiết bị trên xe, với giá gói thầu là 28.204.539.000 đồng. \r\n Ban Quản lý dự án đầu tư xây dựng huyện Bù Đăng (tỉnh Bình Phước) sẽ tiến hành lựa chọn nhà thầu cho Gói thầu Xây lắp, với giá gói thầu là 21.445.698.825 đồng. Gói thầu này thuộc Dự án Xây dựng Trường Tiểu học Nguyễn Bá Ngọc, xã Minh Hưng, huyện Bù Đăng. Tổng mức đầu tư của Dự án là 30 tỷ đồng.",
        "categories":["Đấu thầu"]},
      {
        "message":"Theo đó, trong tháng 7/2020 sẽ đấu thầu rộng rãi quốc tế Gói thầu theo phương thức 1 giai đoạn 2 túi hồ sơ; thời gian thực hiện hợp đồng 13 tháng, hợp đồng trọn gói. Gói thầu này có giá 159 tỷ đồng, sử dụng vốn vay tín dụng và vốn tự có của Công ty CP Đầu tư xây dựng hạ tầng và giao thông. \r\n Nội dung chính của Gói thầu là cung cấp, vận chuyển, lắp đặt và hướng dẫn vận hành chuyển giao công nghệ thiết bị cơ điện cho Nhà máy.  \r\n   \r\n \r\n \r\n \r\n Khánh Ngọc",
        "categories":["Đấu thầu"]},
      {
        "message":"Cụ thể, Cục Xuất nhập khẩu thuộc Bộ Công Thương cho biết, ngày 8/6 vừa qua, PITC tổ chức đấu thầu nhập khẩu 300 nghìn tấn gạo vào Philippines. Tham dự đấu thầu có đại diện đến từ các quốc gia: Việt Nam, Thái Lan, Myanmar và Ấn Độ. Về phía Việt Nam, Tổng công ty Lương thực miền Bắc (Vinafood 1) tham dự đấu thầu. \r\n Theo kết quả xếp hạng dự thầu được đăng tải trên trang thông tin điện tử của PITC vào ngày 11/6/ 2020, Việt Nam xếp hạng thứ nhất lô hàng tới cảng Davao với số lượng 30.000 tấn, với giá CIF-DAP là 497,30 USD/tấn. \r\n “Hiện tại, Vinafood 1 đang làm kháng nghị thư gửi đến PITC về việc đấu thầu đối với lô hàng giao tới cảng Manila”, Cục Xuất nhập khẩu thông tin. \r\n Ngoài Việt Nam, Myanmar xếp hạng thứ nhất đối với các lô hàng 33.000 tấn với giá CIF-DAP là 489,25 USD/tấn, giao hàng tới cảng Manila và 42.000 tấn với giá CIF-DAP là 494,25 USD/tấn, giao hàng tới cảng Cebu. \r\n Còn Thái Lan trượt lô đăng ký giao hàng tới cảng Manila, không đăng ký lô giao hàng tới 4 cảng: Cebu, Tacloban, Zamboanga, Davao; Ấn Độ cũng trượt lô đăng ký giao hàng tới 4 cảng: Cebu, Tacloban, Zamboanga, Davao; không đăng ký lô giao hàng tới Manila. \r\n Tuy nhiên, theo Cục Xuất nhập khẩu, PITC thông báo đây chỉ là xếp hạng nhà thầu, còn công bố kết quả thầu đang chờ việc giải ngân ngân sách. Hợp đồng nhập khẩu sẽ phụ thuộc vào ngân sách từ Chính phủ Philippines. Việc dự thầu này chưa cấu thành cam kết nhập khẩu của PITC cũng như chưa xác nhận hợp đồng cho các bên dự thầu./. \r\n \r\n \r\n \r\n Trung Hiếu",
        "categories":["Đấu thầu"]},
      {
        "message":"Theo đó, trên cơ sở xác minh tại hiện trường, biên bản làm việc giữa Phòng Quản lý đô thị thị xã Đông Triều (bên mời thầu) và Chủ đầu tư Nhà máy Xử lý rác thải tại xã Tràng Lương), ý kiến của UBND thị xã Đông Triều (chủ đầu tư của Gói thầu), Sở KH&ĐT Quảng Ninh khẳng định không có hiện tượng thi công trước đấu thầu. Tại hiện trường Dự án, có hiện tượng thi công là do Công ty TNHH Viễn Đông (Chủ đầu tư Dự án Nhà máy Xử lý rác thải tại xã Tràng Lương) định vị đổ bê tông một số móng cột trong hàng rào Nhà máy (có 2 vị trí móng nằm gần sát với hạng mục móng cột của Dự án 35kV và trạm biến áp 630kVA-35 (22)/0,4kV) phục vụ công tác đấu nối tuyến đường điện từ Trạm biến áp đến Nhà máy, mục đích đảm bảo sớm đưa Dự án đi vào hoạt động. \r\n UBND thị xã Đông Triều cũng cho biết, cuối tháng 3/2020, Công ty TNHH Viễn Đông có thi công một số hạng mục công trình tạm để phục vụ thi công Nhà máy (hệ thống tủ, máy, thiết bị hạ thế đấu nối cấp điện phục vụ thi công Nhà máy). Để không ảnh hưởng đến việc thi công Dự án Cấp điện cho Nhà máy, ngày 8/4/2020, Phòng Quản lý đô thị thị xã Đông Triều và đại diện Công ty TNHH Viễn Đông đã tổ chức buổi làm việc và thống nhất để Công ty TNHH Viễn Đông di dời, tháo dỡ và hoàn trả mặt bằng tại vị trí nêu trên để phục vụ thi công Dự án. \r\n \r\n \r\n Gói thầu số 1 Thi công xây dựng đường dây 35kV và trạm biến áp 630kVA-35(22) 0,4kV cấp điện cho Dự án Nhà máy Xử lý rác thải tại xã Tràng Lương sử dụng nguồn vốn sự nghiệp năm 2020 của ngân sách thị xã Đông Triều, được đấu thầu rộng rãi qua mạng, đóng thầu vào ngày 30/3/2020. Có 2 nhà thầu nộp hồ sơ dự thầu. Công ty CP Đầu tư Xây dựng và Thương mại Linh Quân trúng thầu với giá 2,893 tỷ đồng (giá gói thầu là 2,905 tỷ đồng, đạt tỷ lệ tiết kiệm 0,4%). \r\n \r\n Sau quá trình kiểm tra, xác minh sự việc, Sở KH&ĐT Quảng Ninh đánh giá, công tác lựa chọn nhà thầu đã được UBND thị xã Đông Triều triển khai theo quy trình công khai, thực hiện đấu thầu rộng rãi qua mạng theo quy định của pháp luật. Theo đó, sau khi mặt bằng tuyến được phê duyệt, Trung tâm Phát triển quỹ đất phối hợp với UBND xã Tràng Lương thực hiện công tác lập hồ sơ giải phóng mặt bằng, đối thoại với các hộ dân, xây dựng phương án giải phóng mặt bằng theo quy định. \r\n \r\n Căn cứ hợp đồng thi công xây dựng công trình, ngày 9/4/2020, Công ty CP Đầu tư Xây dựng và Thương mại Linh Quân (nhà thầu trúng thầu) mới bắt đầu tiếp nhận mặt bằng và tiến hành triển khai thi công. \r\n Kết quả xác minh tại hiện trường Dự án cho thấy, nhà thầu đã thi công 12 móng cột và lắp đặt 6 cột điện. \r\n Ngày 11/6/2020, trao đổi với phóng viên Báo Đấu thầu, ông Nguyễn Thành Long, Giám đốc Công ty CP Đầu tư Xây dựng và Thương mại Linh Quân cho biết, Nhà thầu đã hoàn thành công trình, đóng điện và làm các thủ tục bàn giao cho Chủ đầu tư vào ngày 20/5/2020. Hiện công trình đã hoàn thành việc nghiệm thu khối lượng thực hiện và đang hoàn tất các thủ tục thanh quyết toán cho Nhà thầu. \r\n \r\n \r\n \r\n Bích Thảo",
        "categories":["Đấu thầu"]},
      {
        "message":"Thông tin với Báo Đấu thầu, một số nhà thầu trong lĩnh vực kiểm toán bày tỏ quan ngại về tiêu chuẩn đánh giá phần nhân sự trong HSMT Gói thầu số 06 Kiểm toán thuộc Dự án Đầu tư xây dựng công trình đường từ ngã ba Đường tỉnh 781 - Bờ hồ Dầu Tiếng đến Đường tỉnh 785 - ngã tư Tân Hưng và Gói thầu 07 Kiểm toán thuộc Dự án Đầu tư xây dựng công trình đường và cầu Bến Ổi. \r\n Theo các nhà thầu, phần nhân sự có những tiêu chí quá cao, có thể dẫn tới khó khăn cho một số đơn vị trong lĩnh vực kiểm toán, dù đủ năng lực để thực hiện. Cụ thể, nhân sự trưởng đoàn kiểm toán (phụ trách tổng thể cuộc kiểm toán và là người đại diện theo pháp luật của nhà thầu, đáp ứng chuẩn mực kiểm toán số 1000 và chuẩn mực VSQC1) yêu cầu tốt nghiệp đại học chuyên ngành cầu hoặc đường, tốt nghiệp đại học trở lên thuộc chuyên ngành luật. Ngoài việc tốt nghiệp hai ngành đại học trở lên, BMT yêu cầu nhân sự phải có nhiều chứng chỉ, gồm: có thẻ thẩm định viên về giá hoặc chứng chỉ đào tạo nghiệp vụ thẩm định giá; có chứng chỉ hành nghề đấu thầu hoặc chứng chỉ đào tạo đấu thầu cơ bản; có chứng chỉ hành nghề quản lý dự án hoặc chứng nhận bồi dưỡng nghiệp vụ giám đốc quản lý dự án đầu tư xây dựng; có chứng chỉ hành nghề dịch vụ làm thủ tục về thuế. HSMT cũng yêu cầu nhân sự phải có chứng chỉ kiểm toán viên và có giấy chứng nhận đăng ký hành nghề kiểm toán (còn thời hạn ít nhất 6 tháng kể từ thời điểm đóng thầu tại đơn vị dự thầu). \r\n Điều đáng nói, các yêu cầu về chứng chỉ này áp dụng cho tất cả các nhân sự chủ chốt của nhà thầu, bao gồm: trưởng đoàn kiểm toán, tổ trưởng kiểm toán về tài chính, tổ trưởng kiểm toán về kỹ thuật, tổ trưởng kiểm toán về pháp lý và kiểm toán viên. \r\n Ngày 12/6/2020, Báo Đấu thầu đã liên hệ với BMT để tìm hiểu phản ánh nêu trên. Theo BMT, đây là hai dự án trọng điểm của tỉnh Tây Ninh, mỗi dự án đều có khoảng 15 gói thầu. Do quy mô của dự án rất lớn, hai gói thầu kiểm toán đang tổ chức lựa chọn nhà thầu có nhiều khối lượng công việc liên quan đến công tác đấu thầu, quản lý dự án. Do đó, HSMT yêu cầu có chứng chỉ đấu thầu và chứng chỉ quản lý dự án để tìm được nhà thầu thực hiện tốt nhất các gói thầu. \r\n BMT cũng chia sẻ “Những gói thầu kiểm toán trước đây của Ban đã từng yêu cầu chứng chỉ này nhưng chỉ yêu cầu đối với một số nhân sự, không yêu cầu tất cả các nhân sự chủ chốt của nhà thầu”. \r\n Trao đổi với phóng viên Báo Đấu thầu, ông Đặng Hoàng Chương, cán bộ thuộc BMT khẳng định: “Sẽ rà soát lại các tiêu chí mà HSMT yêu cầu. Chúng tôi sẵn sàng điều chỉnh một số yêu cầu để tạo điều kiện thuận lợi nhất cho các nhà thầu dự thầu nhưng vẫn đảm bảo tiêu chí lựa chọn được đơn vị kiểm toán đủ năng lực. Theo đó, chúng tôi sẽ không bắt buộc tất cả nhân sự phải có các chứng chỉ nói trên mà chỉ những nhân sự thực sự cần thiết”. \r\n Theo dữ liệu của Báo Đấu thầu, tại BMT nêu trên, một số đơn vị kiểm toán đã trúng thầu trước đây. Đơn cử, Công ty TNHH Kiểm toán và Tư vấn AC trúng các gói thầu kiểm toán Dự án Đường Phước Vinh - Sóc Thiết - Tà Xia và Dự án Đường 781 đoạn từ ngã ba Bờ hồ đến địa giới tỉnh Bình Dương. Công ty TNHH Tư vấn đầu tư, tài chính, kế toán, thuế, kiểm toán COM.PT trúng Gói thầu Kiểm toán Dự án Đường Trưng Nữ Vương đoạn từ cầu Thái Hòa đến Quốc lộ 22B. Đặc điểm chung của kết quả lựa chọn nhà thầu các gói thầu kiểm toán tại BMT này là đều có giá trúng thầu cực kỳ cạnh tranh, thậm chí có gói thầu có giá trúng thầu giảm gần 50% so với giá gói thầu. \r\n \r\n \r\n \r\n Văn Huyền",
        "categories":["Đấu thầu"]},
      {
        "message":"Các nhà thầu chào giá khá cạnh tranh. Có hai nhà thầu có thư giảm giá kèm theo hồ sơ dự thầu. Nhiều nhà thầu bỏ giá thấp hơn giá gói thầu hơn 30 tỷ đồng. Giá dự thầu thấp nhất thuộc về Công ty CP Lắp đặt điện nước IEE 24/7 (113.302.000.268 đồng). Liên danh Công ty CP Tập đoàn Đầu tư xây dựng HJC - Công ty CP Xây lắp Thủy sản - Công ty CP Xây dựng vận tải đầu tư kinh doanh nhà Hải Đăng chào giá 132.353.646.957,62 đồng, giá sau giảm giá là 115.941.253.413,1168 đồng. Công ty CP Xây dựng đê kè và phát triển nông thôn Hải Dương có giá dự thầu cao nhất, 159.738.726.887,43 đồng (vượt giá gói thầu). \r\n   \r\n \r\n \r\n \r\n Văn Huyền",
        "categories":["Đấu thầu"]},
      {
        "message":"Bộ Tư lệnh TP.HCM sẽ tiến hành lựa chọn nhà thầu cho Gói thầu Thi công xây lắp + hạng mục chung, với giá gói thầu hơn 36,941 tỷ đồng. Gói thầu này thuộc Dự án Sửa chữa, bảo trì các khối nhà cơ quan Bộ Tư lệnh bao gồm Sở chỉ huy, Tham mưu, Chính trị, Hậu cần kỹ thuật. Tổng mức đầu tư của Dự án là 49.035.571.000 đồng. \r\n Công ty CP Vinatex Phú Hưng sẽ tiến hành lựa chọn nhà thầu cho Gói thầu số 14 Cung cấp máy đánh ống tự động (mới 100%) bao gồm: 2 máy Bobbin Tray 2 loại sợi, 2 máy Bobbin Tray 1 loại sợi, 1 máy Magazine và 6 máy ống tự động link sang con, với giá gói thầu hơn 45,702 tỷ đồng. Gói thầu này thuộc Dự án Nhà máy Sợi 2. Tổng mức đầu tư của Dự án là 296.779.111.310 đồng. \r\n Tổng công ty Điện lực miền Trung sẽ tiến hành lựa chọn nhà thầu cho Gói thầu CPC-CamLien-W01 Thi công xây dựng và thí nghiệm phần đường dây 110kV, với giá gói thầu hơn 40,198 tỷ đồng. Gói thầu này thuộc Dự án Trạm biến áp 110kV Cam Liên và đấu nối. Tổng mức đầu tư của Dự án là 159.187.124.660 đồng. \r\n Bệnh viện Đa khoa tỉnh Bắc Kạn sẽ tiến hành lựa chọn nhà thầu cho Gói thầu số 01 Thuốc generic, với giá gói thầu hơn 165,416 tỷ đồng. Gói thầu này thuộc Dự án Mua thuốc tập trung cho các cơ sở y tế trên địa bàn tỉnh Bắc Kạn 6 tháng cuối năm 2020 và năm 2021. Tổng mức đầu tư của Dự án là 192.021.681.908 đồng. \r\n Ban Quản lý dự án đầu tư xây dựng tỉnh Đồng Nai sẽ tiến hành lựa chọn nhà thầu cho Gói thầu số 17 (xây dựng) Nâng cấp Đường tỉnh 763 đoạn từ Km0+000 đến Km5+200 và Gói thầu số 18 (xây dựng) Nâng cấp Đường tỉnh 763 đoạn từ Km5+200 đến Km8+300, với giá gói thầu lần lượt 46.245.262.000 đồng và 49.104.996.000 đồng. Hai gói thầu này thuộc Dự án Nâng cấp Đường tỉnh 763 đoạn từ Km0+000 đến Km29+500 (cuối tuyến), phân kỳ đầu tư đoạn từ Km0+000 đến Km8+300 và Km15+000 đến Km24+000. Tổng mức đầu tư của Dự án là 599.964.140.000 đồng. \r\n Công ty CP Than Cọc Sáu - Vinacomin sẽ tiến hành lựa chọn nhà thầu cho Gói thầu số 01 Cung cấp lốp đặc chủng phục vụ sản xuất quý III năm 2020, với giá gói thầu hơn 51,703 tỷ đồng. \r\n Ban Quản lý dự án đầu tư xây dựng huyện Đông Anh (TP. Hà Nội) sẽ tiến hành lựa chọn nhà thầu cho Gói thầu số 01 Xây lắp và lắp đặt thiết bị, với giá gói thầu hơn 37,130 tỷ đồng. Gói thầu này thuộc Dự án Cải tạo, nâng cấp Trường Mầm non Nắng Hồng. Tổng mức đầu tư của Dự án là 55.217.551.000 đồng. \r\n Ban Quản lý các dự án xây dựng huyện Gia Bình (tỉnh Bắc Ninh) sẽ tiến hành lựa chọn nhà thầu cho Gói thầu số 02 Toàn bộ phần xây lắp, với giá gói thầu 29,677 tỷ đồng. Gói thầu này thuộc Dự án Đầu tư xây dựng chỉnh trang đô thị trung tâm thị trấn Gia Bình và xã Nhân Thắng, huyện Gia Bình. Tổng mức đầu tư của Dự án là 38.871.756.000 đồng.",
        "categories":["Đấu thầu"]},
      {
        "message":"Ban Quản lý dự án giao thông I Thanh Hóa (bên mời thầu) đang phát hành hồ sơ mời thầu (HSMT) Gói thầu số 4 Thi công xây dựng công trình và bảo hiểm xây dựng công trình thuộc dự án nói trên. Gói thầu có giá 425,365 tỷ đồng. \r\n Gói thầu số 4 được đấu thầu rộng rãi trong nước theo phương thức một giai đoạn hai túi hồ sơ; sử dụng nguồn vốn từ ngân sách Tỉnh và các nguồn huy động hợp pháp khác; dự kiến mở thầu ngày 1/7/2020. Thời gian thực hiện hợp đồng là 24 tháng. \r\n Hồ sơ mời thầu (HSMT) yêu cầu nhà thầu tham dự phải đạt doanh thu bình quân hàng năm từ hoạt động xây dựng tối thiểu là 319 tỷ đồng, trong vòng 3 năm trở lại đây. Nhà thầu cũng phải chứng minh nguồn lực tài chính để thực hiện Gói thầu với giá trị là 53 tỷ đồng. \r\n Về năng lực và kinh nghiệm, HSMT yêu cầu, nếu nhà thầu tham dự là nhà thầu độc lập thì phải đáp ứng 1 hợp đồng tương tự trong vòng 5 năm trở lại đây có giá trị >= 298 tỷ đồng, trong đó các hạng mục phần đường là công trình đường bộ đạt cấp II trở lên, phần cầu là công trình cầu đường bộ đạt cấp II trở lên, phần điện chiếu sáng là công trình đạt cấp II. Đối với trường hợp nhà thầu liên danh, từng thành viên liên danh phải đáp ứng yêu cầu trên tương ứng phần công việc đảm nhận, trong đó giá trị hợp đồng tương tự >= 298 tỷ đồng nhân với tỷ lệ (%) giá trị đảm nhận trong liên danh. \r\n Dự án nêu trên được phê duyệt chủ trương đầu tư từ tháng 7/2019. Kế hoạch lựa chọn nhà thầu đợt 1 được công bố từ tháng 8/2019 gồm 2 gói thầu tư vấn, đến nay đã chọn xong nhà thầu thực hiện. Gói thầu số 4 nằm trong kế hoạch lựa chọn nhà thầu công bố đợt 2 (cuối tháng 11/2019). Theo đó, trong quý I/2020, Gói thầu số 4 được tổ chức lựa chọn nhà thầu. Tuy nhiên trên thực tế, quý II/2020, Gói thầu số 4 mới được tổ chức mời thầu. Nguyên nhân của việc tổ chức lựa chọn nhà thầu không đúng kế hoạch được Bên mời thầu lý giải là do chậm trễ trong khâu thiết kế. \r\n Dự án Đường nối TP. Thanh Hóa với Cảng hàng không Thọ Xuân, đoạn từ cầu Nỏ Hẻn đến Đường tỉnh 514 có tổng mức đầu tư 972 tỷ đồng, với chiều dài tuyến đường khoảng 12,2 km, đi qua địa phận các huyện Triệu Sơn, Như Thanh. Dự án do Sở Giao thông vận tải tỉnh Thanh Hóa làm chủ đầu tư. Thời gian thực hiện Dự án không quá 5 năm (từ năm 2019 - 2023). Theo khảo sát từ dữ liệu của Báo Đấu thầu, cho tới thời điểm hiện tại, 6 trong số 10 gói thầu thuộc Dự án đã chọn xong nhà thầu.  \r\n \r\n \r\n \r\n Phương Bình",
        "categories":["Đấu thầu"]},
      {
        "message":"Tuy nhiên, đến ngày 19/5/2020, 5 trong số 6 KHLCNT này mới được UBND thị xã Kinh Môn công khai lần đầu trên Hệ thống mạng đấu thầu quốc gia (1 KHLCNT công khai ngày 15/5/2020), chậm gần 2 tháng so với quy định pháp luật về đấu thầu.  \r\n Theo tìm hiểu, ngày 17/3/2020, bà Nguyễn Thị Liễu - Chủ tịch UBND thị xã Kinh Môn đã ký ban hành 6 quyết định phê duyệt KHLCNT của 6 dự án (mỗi dự án gồm 7 gói thầu). Theo đó, thời gian bắt đầu lựa chọn nhà thầu là tháng 3/2020. Các gói thầu này đều sử dụng ngân sách thị xã Kinh Môn. \r\n Theo quy định tại Điểm a Khoản 1 Điều 8 Luật Đấu thầu và Điểm c Khoản 1 Điều 8 Nghị định số 63/2014/NĐ-CP, các tổ chức chịu trách nhiệm đăng tải thông tin không muộn hơn 7 ngày làm việc, kể từ ngày văn bản được ban hành. Thế nhưng, đến ngày 15/5/2020, KHLCNT Dự án Đầu tư xây dựng đoạn tuyến nối Đường tỉnh 389 đến cầu Triều, huyện Kinh Môn (nay là thị xã Kinh Môn) mới được công khai lần đầu trên Hệ thống mạng đấu thầu quốc gia. Ngày 19/5/2020, KHLCNT 5 dự án còn lại mới được công bố trên Hệ thống, gồm: Cải tạo, nâng cấp đường vào di tích Đền Cao An Phụ (đoạn từ ngã ba vào UBND xã An Sinh đến bãi đỗ xe số 1 Đền Cao An Phụ); Cải tạo, nâng cấp đường liên xã Hiến Thành - Long Xuyên, huyện Kinh Môn; Cải tạo, nâng cấp đường xã Hoành Sơn; Cải tạo hạ tầng kỹ thuật khu trung tâm xã Tân Dân, huyện Kinh Môn; Cải tạo hạ tầng kỹ thuật khu trung tâm xã Thái Sơn, huyện Kinh Môn. \r\n Hiện các gói thầu xây lắp của 6 dự án nói trên đang được Công ty CP Tư vấn quy hoạch và Thiết kế xây dựng Hải Dương (bên mời thầu - BMT) tổ chức lựa chọn nhà thầu và chưa gói thầu nào được công bố kết quả lựa chọn nhà thầu. \r\n Ngày 12/6/2020, trao đổi với phóng viên Báo Đấu thầu, cán bộ  của BMT cho biết, Công ty CP Tư vấn quy hoạch và Thiết kế xây dựng Hải Dương được chỉ định làm BMT của 6 gói thầu xây lắp thuộc 6 KHLCNT nói trên, hình thức lựa chọn nhà thầu là đấu thầu rộng rãi hoặc chào hàng cạnh tranh. Tuy nhiên, theo tìm hiểu, kết quả chỉ định thầu các gói thầu tư vấn cho Công ty đã không được công khai theo quy định. Tương tự, nhiều gói thầu khác thuộc 6 KHLCNT nói trên gồm tư vấn thẩm định hồ sơ mời thầu và kết quả lựa chọn nhà thầu; tư vấn quản lý dự án… cho đến nay vẫn chưa được UBND thị xã Kinh Môn công khai là chỉ định cho những đơn vị nào, mặc dù trong KHLCNT ghi thời gian lựa chọn nhà thầu là tháng 3/2020. \r\n Phóng viên Báo Đấu thầu đã nhiều lần liên lạc với bà Nguyễn Thị Liễu và UBND thị xã Kinh Môn để làm rõ việc không công khai các thông tin đấu thầu theo quy định nhưng không liên lạc được. Còn cán bộ đấu thầu (có số điện thoại được công bố kèm chứng thư số) của Công ty CP Tư vấn quy hoạch và Thiết kế xây dựng Hải Dương cho rằng, rất nhiều người sử dụng tài khoản chứng thư số của Công ty để đăng tải thông báo mời thầu với tư cách là BMT nên cán bộ này không nắm rõ. \r\n Ông Lê Văn Tăng - nguyên Cục trưởng Cục Quản lý đấu thầu (Bộ KH&ĐT) bình luận, việc tuân thủ quy định pháp luật về đấu thầu đối với công khai KHLCNT là để nhà thầu có thể chủ động nắm bắt thông tin, có kế hoạch chuẩn bị tham gia đấu thầu. Nếu KHLCNT đăng chậm, đăng muộn là đẩy nhà thầu vào thế “bị động” trong việc tham gia đấu thầu. Việc đăng tải KHLCNT đúng thời hạn còn có ý nghĩa giúp cơ quan quản lý nhà nước xem xét, giám sát các nội dung được phê duyệt trong KHLCNT có phù hợp với thực tế hay không. Khi các “mốc tiến độ” lựa chọn nhà thầu được nêu trong KHLCNT không được thực hiện như kế hoạch thì phải tiến hành điều chỉnh kế hoạch. Việc chậm đăng KHLCNT, chậm tổ chức thông báo mời thầu và lựa chọn nhà thầu sẽ kéo theo rất nhiều hệ lụy cho dự án như: chậm tiến độ, đội vốn đầu tư, chậm giải ngân vốn đầu tư công… Chủ đầu tư cũng khó tránh được những nghi vấn của dư luận về động cơ “bưng bít” thông tin đấu thầu. \r\n \r\n \r\n \r\n Tuấn Dũng",
        "categories":["Đấu thầu"]},
      {
        "message":"Theo đó, trong tháng 6/2020 sẽ đấu thầu rộng rãi trong nước gói thầu trên để lựa chọn nhà thầu theo phương thức 1 giai đoạn 2 túi hồ sơ, hợp đồng theo đơn giá điều chỉnh, giá gói thầu là 261,165 tỷ đồng. Thời gian thực hiện hợp đồng là 6 tháng cuối năm 2020. Gói thầu này sử dụng nguồn vốn sản xuất kinh doanh, hoạt động chi thường xuyên của MICCO, do MICCO trực tiếp làm bên mời thầu.     \r\n   \r\n \r\n \r\n \r\n Tuấn Dũng",
        "categories":["Đấu thầu"]},
      {
        "message":"Cụ thể, Bộ NN&PTNT yêu cầu các Sở NN&PTNT chủ trì, đề xuất, trình UBND cấp tỉnh thực hiện phương thức đặt hàng đối việc cung cấp sản phẩm, dịch vụ công ích thủy lợi trên địa bàn theo quy định của Nghị định số 32/2019/NĐ-CP, hạn chế áp dụng phương thức giao nhiệm vụ; lựa chọn một số công trình thủy lợi có quy mô phù hợp, xây dựng phương án, lộ trình, kế hoạch cụ thể để áp dụng phương thức đấu thầu, qua đó, tổng kết rút kinh nghiệm. \r\n Việc tăng cường đấu thầu cung cấp sản phẩm, dịch vụ công ích thủy lợi theo quy định tại Nghị định số 32/2019/NĐ-CP về giao nhiệm vụ, đặt hàng hoặc đấu thầu cung cấp sản phẩm dịch vụ công sử dụng ngân sách nhà nước từ nguồn kinh phí chi thường xuyên được kỳ vọng mở rộng cánh cửa cho các thành phần kinh tế tham gia cung cấp sản phẩm dịch vụ công trong lĩnh vực này. \r\n   \r\n \r\n \r\n \r\n Văn Huyền",
        "categories":["Đấu thầu"]},
      {
        "message":"Công ty TNHH Xây dựng và Thương mại Tân Hưng (địa chỉ tại huyện Khoái Châu, tỉnh Hưng Yên) vừa được Công ty CP Tư vấn xây dựng HYC (bên mời thầu) lựa chọn trúng Gói thầu Thi công xây dựng công trình cải tạo, nâng cấp Nhà Văn hóa xã Thuần Hưng với giá trúng thầu 6,673 tỷ đồng (giá gói thầu là 6,697 tỷ đồng, đạt tỷ lệ tiết kiệm 0,35%). Đây là gói thầu thứ 7 do Công ty CP Tư vấn xây dựng HYC mời thầu mà Công ty TNHH Xây dựng và Thương mại Tân Hưng trúng thầu từ đầu năm đến nay. \r\n Gói thầu trên sử dụng nguồn vốn ngân sách cấp trên hỗ trợ, ngân sách xã Thuần Hưng (từ nguồn đấu giá quyền sử dụng đất) và các nguồn vốn hợp pháp khác; do UBND xã Thuần Hưng, huyện Khoái Châu làm chủ đầu tư; được đấu thầu rộng rãi trong nước, qua mạng; đóng thầu vào ngày 26/5/2020. Trong 4 nhà thầu nộp hồ sơ dự thầu (HSDT), 3 nhà thầu bị loại ở bước đánh giá về kỹ thuật, gồm: Công ty CP Minh Đức Hà Nam; Công ty TNHH Xây dựng và Thương mại STC; Công ty CP Tập đoàn Tân Thành Đô INCOLAND. \r\n Hiện nay, Công ty TNHH Xây dựng và Thương mại Tân Hưng đang hoàn thiện thủ tục để ký hợp đồng với Chủ đầu tư. Thời gian thực hiện hợp đồng là 260 ngày, loại hợp đồng trọn gói. \r\n Công ty CP Tư vấn xây dựng HYC thành lập tháng 11/2016, địa chỉ tại TP. Hưng Yên, tỉnh Hưng Yên. Trong gần 2 năm trở lại đây (từ tháng 8/2018), Công ty được công bố trúng 21 gói thầu (đều nằm trên địa bàn tỉnh Hưng Yên), trong đó, 10 gói thầu do Công ty CP Tư vấn xây dựng HYC mời thầu. Hiện nay, nhà thầu này đang trong thời gian thi công 12 gói thầu với tổng giá trúng thầu hơn 53 tỷ đồng, trong đó có 7 gói thầu do Công ty CP Tư vấn xây dựng HYC mời thầu. \r\n Ngày 17/6/2020, trao đổi với phóng viên Báo Đấu thầu, đại diện Công ty TNHH Xây dựng và Thương mại Tân Hưng cho biết, khó khăn hiện nay của Công ty trong việc thi công hàng chục gói thầu cùng lúc trên địa bàn tỉnh Hưng Yên là thiếu vốn. Nguồn vốn thực hiện các công trình này rất đa dạng: tiền đấu giá đất, ngân sách cấp xã, ngân sách cấp huyện, cấp tỉnh hỗ trợ, lại có công trình sử dụng cả vốn xã hội hóa nên “dòng tiền” đổ vào công trình thường không kịp thời và bị gián đoạn. Do thiếu vốn nên thời gian thi công các công trình kéo dài. \r\n Kết quả rà soát cho thấy, một số gói thầu do Công ty CP Tư vấn xây dựng HYC mời thầu, Công ty TNHH Xây dựng và Thương mại Tân Hưng trúng thầu được công bố rất muộn so với quy định (Nhà thầu thi công xong công trình thì Bên mời thầu mới công bố kết quả trúng thầu). Chẳng hạn như Gói thầu Thi công xây dựng công trình thuộc Dự án Trường Mầm non thôn Đa Hòa, xã Bình Minh, huyện Khoái Châu, kết quả lựa chọn nhà thầu được công bố vào tháng 4/2020, trong khi Công ty TNHH Xây dựng và Thương mại Tân Hưng có quyết định trúng thầu từ tháng 1/2019 (thời gian thực hiện hợp đồng 360 ngày). Tình trạng tương tự cũng xảy ra tại Gói thầu Thi công xây dựng công trình Trường Mầm non Thành Công; hạng mục nhà lớp học 1 tầng 4 phòng. Nhà thầu trúng thầu từ tháng 12/2018, nhưng đến tháng 4/2020, Bên mời thầu mới công bố kết quả lựa chọn nhà thầu. \r\n \r\n \r\n \r\n Khánh Ngọc",
        "categories":["Đấu thầu"]},
      {
        "message":"Dự án có tổng mức đầu tư 34,514 triệu USD (tương đương 768 tỷ đồng), sử dụng vốn vay ODA và vốn đối ứng trong nước. \r\n Theo đó, trong tháng 6/2020 sẽ lựa chọn nhà thầu cho 2 gói thầu tư vấn. Cụ thể: Gói thầu Khảo sát, lập thiết kế bản vẽ thi công và dự toán; giám sát thi công xây dựng công trình có giá gói thầu 80,542 tỷ đồng, áp dụng đấu thầu rộng rãi quốc tế theo phương thức 1 giai đoạn 2 túi hồ sơ; thời gian thực hiện hợp đồng 270 ngày, hợp đồng trọn gói. Gói thầu Lập hồ sơ mời thầu và đánh giá hồ sơ dự thầu gói thầu tư vấn khảo sát nêu trên sẽ được chỉ định thầu trong nước. \r\n   \r\n \r\n \r\n \r\n \r\n \r\n Khánh Ngọc",
        "categories":["Đấu thầu"]},
      {
        "message":"Đầu tháng 1/2020, liên danh 2 nhà thầu trên được công bố trúng Gói thầu số 01 Mua sắm thiết bị thuộc Dự án Mua sắm tài sản, trang thiết bị dạy học cho các đơn vị trường học năm 2019 - 2020 thuộc Phòng GD&ĐT huyện Sốp Cộp, với giá trúng thầu 1,366 tỷ đồng. \r\n Tuy nhiên, do tình hình dịch bệnh Covid-19 trong nước diễn biến phức tạp, nguy hiểm và thực hiện yêu cầu giãn cách xã hội của Thủ tướng Chính phủ, khiến cho việc cung ứng phần hàng hóa còn lại của hợp đồng không thể thực hiện được. Theo đó, Chủ đầu tư cùng Liên danh đã thỏa thuận thanh lý hợp đồng số 26/2019/HĐ-CCHH ngày 25/12/2020, với lý do bất khả kháng. \r\n Đồng thời, để bảo đảm tiến độ trang cấp thiết bị phục vụ năm học 2020 - 2021, Chủ đầu tư đã căn cứ theo khối lượng hợp đồng còn lại để chỉ định Công ty CP Sách và Thiết bị trường học Sơn La là nhà thầu thay thế tiếp tục triển khai Gói thầu số 01 nêu trên. \r\n \r\n \r\n \r\n Phương Bình",
        "categories":["Đấu thầu"]},
      {
        "message":"Theo đó, trong tháng 6/2020 sẽ đấu thầu rộng rãi 5 gói thầu cung cấp thuốc gồm: Gói thầu số 1 Thuốc generic (giá gói thầu 304,685 tỷ đồng); Gói thầu số 2 Thuốc biệt dược gốc hoặc tương đương điều trị (giá gói thầu 7,895 tỷ đồng); Gói thầu số 3 Thuốc cổ truyền, thuốc dược liệu (giá gói thầu 64,919 tỷ đồng); gói thầu số 4: vị thuốc cổ truyền (giá gói thầu 1,927 tỷ đồng); Gói thầu số 5 Gói thầu vắcxin (giá gói thầu 1,869 tỷ đồng). \r\n   \r\n \r\n \r\n \r\n Khánh Ngọc",
        "categories":["Đấu thầu"]},
      {
        "message":"Theo đó, báo giá các thuốc ARV có số đăng kí trên phải nêu rõ tên thuốc, tên hoạt chất, số đăng ký hoặc giấy phép nhập khẩu, nồng độ, hàm lượng, dạng bào chế, nhà sản xuất, nước sản xuất của thuốc, nhóm tiêu chí kĩ thuật, đơn vị tính, đơn giá (có VAT) VND, khả năng sản xuất, cung ứng/năm. \r\n Hiện các công ty có danh mục thuốc được cấp phép lưu hành tại Việt Nam là Công ty CP Dược phẩm Savi, Công ty CP Xuất nhập khẩu Y tế TP.HCM, Công ty CP Y dược phẩm Vimedimex, Công ty CP Sohaco Miền Nam, Công ty TNHH Dược phẩm Đại Dương, Công ty CP Dược phẩm Trung ương I – Pharbaco, Công ty BV Phẩm, Công ty Ampharco USA, Liên doanh Stellapharm... \r\n Từ tháng 2/2019, Trung tâm Mua sắm tập trung thuốc Quốc gia được Bộ trưởng Bộ Y tế giao nhiệm vụ mua sắm tập trung cấp quốc gia thuốc kháng HIV sử dụng nguồn quỹ khám bệnh, chữa bệnh bảo hiểm y tế. Tính đến nay, Trung tâm đã hoàn thành việc tổ chức lựa chọn nhà thầu đối với 2 gói thầu mua thuốc ARV nguồn BHYT và chi phí cùng chi trả cho các cơ sở điều trị trên toàn quốc năm 2020. \r\n Trong đó, đợt 1 (tháng 12/2019) có 4 nhà thầu trúng đấu thầu rộng rãi, gồm: Công ty TNHH Phân phối liên kết quốc tế trúng thầu 80,348 tỷ đồng (hoạt chất Lamivudin/Tenofovir disoproxil fumarat/Efavirenz 300/300/600 mg); Công ty CP Dược phẩm Trung ương CODUPHA trúng thầu 14,316 tỷ đồng (hoạt chất Lamivudin/Nevirapine/Zidovuzine 150/200/300 mg); Công ty CP Dược phẩm thiết bị y tế Hà Nội trúng thầu 5,912 tỷ đồng (hoạt chất Efavirenz 600 mg); Công ty CP Dược phẩm Trung ương VIDIPHA trúng thầu 2,511 tỷ đồng (hoạt chất Lamivudin). \r\n Đợt 2 (tháng 5/2020) có 2 nhà thầu trúng đấu thầu rộng rãi, gồm: Công ty CP Dược liệu Trung ương 2 (Phytopharma) trúng thầu 128,028 tỷ đồng (hoạt chất Lopinavir/Ritonavir, 200/50 mg); Công ty CP Dược phẩm Đạt Vi Phú trúng thầu 2,636 tỷ đồng (hoạt chất Tenofovir disoproxil fumarat, 300 mg). \r\n \r\n \r\n \r\n Trần Nam",
        "categories":["Đấu thầu"]},
      {
        "message":"Bệnh viện Đa khoa tỉnh Yên Bái sẽ tiến hành lựa chọn nhà thầu cho Gói thầu số 01 Mua sắm hóa chất phục vụ công tác khám, chữa bệnh năm 2020, với giá gói thầu hơn 27,577 tỷ đồng. \r\n Bệnh viện E (TP. Hà Nội) sẽ tiến hành lựa chọn nhà thầu cho Gói thầu Thuốc generic, với giá gói thầu hơn 164,440 tỷ đồng. \r\n Ban Quản lý vịnh Hạ Long sẽ tiến hành lựa chọn nhà thầu cho Gói thầu Dịch vụ công ích đô thị thu gom, vận chuyển, xử lý rác trôi nổi trên vịnh Hạ Long (từ 1/7/2020 - 31/12/2022), với giá gói thầu hơn 31,609 tỷ đồng. \r\n Ban Quản lý Dự án Đường Trường Sơn Đông sẽ tiến hành lựa chọn nhà thầu cho Gói thầu Đ37A (Km536 - Km544) và Gói thầu Đ37B (Km544 - Km552+400), với giá gói thầu lần lượt là 201.511.199.000 đồng và 208.458.455.000 đồng. Hai gói thầu này thuộc Dự án Đầu tư xây dựng đường Trường Sơn Đông. Tổng mức đầu tư của Dự án là 10.015.175.000.000 đồng. \r\n Bệnh viện Mắt (TP.HCM) sẽ tiến hành lựa chọn nhà thầu cho Gói thầu Mua sắm vật tư tiêu hao năm 2020, với giá gói thầu hơn 65,391 tỷ đồng. \r\n UBND thị xã Sơn Tây (TP. Hà Nội) sẽ tiến hành lựa chọn nhà thầu cho Gói thầu số 08 Toàn bộ hạng mục xây lắp, thiết bị và phòng cháy chữa cháy, với giá gói thầu hơn 35,206 tỷ đồng. Gói thầu này thuộc Dự án Xây dựng hạ tầng kỹ thuật khu đất đấu giá quyền sử dụng đất khu Vàn Gợi - Đồng Quân, phường Viên Sơn. Tổng mức đầu tư của Dự án là 98.667.843.000 đồng. \r\n Cục Dân quân tự vệ/Bộ Tổng Tham mưu sẽ tiến hành lựa chọn nhà thầu cho các gói thầu thuộc Dự án Mua sắm trang phục, vật chất dùng chung cho sinh viên tham gia môn học giáo dục quốc phòng và an ninh năm 2020 của Cục Dân quân tự vệ/BTTM, với giá mỗi gói thầu hơn 20 tỷ đồng. Tổng mức đầu tư của Dự án là 126.977.300.000 đồng. \r\n Tổng công ty Viễn thông MobiFone sẽ tiến hành lựa chọn nhà thầu cho Gói thầu Trang bị linecard 100GE cho PE Router IPBB, với giá gói thầu hơn 66,800 tỷ đồng. \r\n Bệnh viện Nội tiết Trung ương sẽ tiến hành lựa chọn nhà thầu cho Gói thầu Cung cấp vật tư y tế năm 2020 - 2021, với giá gói thầu hơn 63,184 tỷ đồng. \r\n Sở Nông nghiệp và Phát triển nông thôn tỉnh Kiên Giang sẽ tiến hành lựa chọn nhà thầu cho Gói thầu số 01 Xây dựng kè chống sạt lở khu vực Xẻo Nhàu, huyện An Minh, với giá gói thầu hơn 122,135 tỷ đồng. Gói thầu này thuộc Dự án Kè Xẻo Nhàu. Tổng mức đầu tư của Dự án là 140 tỷ đồng. \r\n Sở Nông nghiệp và Phát triển nông thôn tỉnh Hà Nam sẽ tiến hành lựa chọn nhà thầu cho Gói thầu số 01 Thi công xây dựng, với giá gói thầu hơn 16,603 tỷ đồng. Gói thầu này thuộc Dự án Xử lý khẩn cấp sạt lở bờ sông Châu Giang, đoạn từ đập Vĩnh Trụ đến trạm bơm Quan Trung tỉnh Hà Nam. Tổng mức đầu tư của Dự án là 21 tỷ đồng. \r\n UBND huyện Kim Động (tỉnh Hưng Yên) sẽ tiến hành lựa chọn nhà thầu cho Gói thầu Thi công xây dựng công trình, với giá gói thầu hơn 18,796 tỷ đồng. Gói thầu này thuộc Dự án Cải tạo, nâng cấp đường giao thông đoạn nối từ đường Đường huyện 66 (xã Hồ Tùng Mậu, huyện Ân Thi) đến điểm giao Đường huyện 60 (xã Chính Nghĩa, huyện Kim Động). Tổng mức đầu tư của Dự án là 23.000.805.000 đồng.",
        "categories":["Đấu thầu"]},
      {
        "message":"Dự án nêu trên có tổng mức đầu tư 701,167 tỷ đồng, sử dụng vốn vay Ngân hàng Thế giới (WB), vốn đối ứng từ ngân sách nhà nước và các nguồn vốn hợp pháp khác. \r\n Theo các quyết định phê duyệt kế hoạch LCNT, thời gian thực hiện 2 gói thầu xây lắp, gồm Gói thầu số 1 và Gói thầu số 2 là 8 tháng (trước ngày 31/12/2020). \r\n Nội dung của Gói thầu số 01 là thi công xây dựng công trình của 2 hạng mục, gồm: Hạng mục I Nâng cấp cơ sở hạ tầng khu Lias phường Tân Hà (LIA S 1) các tổ 2, 3, 4, 14, 15 (cũ, nay là tổ 40 phường Minh Xuân), 16, 17, 18, 19, 25, 26, 27, 28 phường Tân Hà; Hạng mục III Cải tạo nâng cấp đường Tiên Lũng, phường Ỷ La. \r\n Nội dung của Gói thầu số 02 là thi công xây dựng công trình của 3 hạng mục, gồm: Hạng mục VII Cải tạo, nâng cấp đường từ đường Tân Trào đi qua mỏ đá Thiên Sơn, tổ 18 Nông Tiến qua làng Dùm, phường Nông Tiến - Thiền viện Chính pháp Tuyên Quang đến đường Đền Cấm, xã Tràng Đà; Hạng mục IX Cải tạo và nâng cấp đường từ phường Phan Thiết đi đường 17/8, phường Phan Thiết; Hạng mục X Cải tạo nâng cấp đường từ đường Bình Thuận (Quốc lộ 37) tại tổ 18, phường Hưng Thành qua khu tái định cư Ngọc Kim đến đường Lê Lợi mở rộng. \r\n Đến nay, Gói thầu số 02 đang trong quá trình phát hành hồ sơ mời thầu (HSMT) và dự kiến đóng/mở thầu vào ngày 24/6/2020. Giá gói thầu là 180,469 tỷ đồng. \r\n Gói thầu số 1 được đấu thầu qua mạng. Bên mời thầu (BMT) - Ban Quản lý Dự án Chương trình đô thị miền núi phía Bắc thành phố Tuyên Quang (gọi tắt là Ban QLDA) đã hoàn thành mở thầu. Giá gói thầu là hơn 64,865 tỷ đồng, chỉ có 1 nhà thầu tham dự - Công ty TNHH Đầu tư và Xây dựng Thành Hưng, với giá dự thầu là 56,761 tỷ đồng. \r\n Liên quan tới tiến độ Dự án, mới đây, tại cuộc họp với Ban QLDA, Chủ tịch UBND TP. Tuyên Quang đánh giá, tiến độ của một số công trình còn chậm, chất lượng chưa đảm bảo. Cá biệt, có công trình, hồ sơ chưa chặt chẽ, thành phần hồ sơ còn thiếu như: công trình cải tạo, nâng cấp đường từ đường Tân Trào đi qua mỏ đá Thiên Sơn, tổ 18 Nông Tiến qua làng Dùm (phường Nông Tiến) - Thiền viện Chính pháp Tuyên Quang) đến đường Đền Cấm, xã Tràng Đà (TP. Tuyên Quang). Do đó, Ban QLDA phải kiểm tra lại hiện trường, hồ sơ thiết kế bản vẽ thi công công trình và giải trình làm rõ nguyên nhân điều chỉnh thiết kế (thay đổi biện pháp thi công từ phá đá nổ mìn sang phá đá bằng máy xúc gắn kìm kẹp), dự toán xây dựng công trình. \r\n Lãnh đạo UBND Thành phố yêu cầu đẩy nhanh tiến độ giải phóng mặt bằng, thi công xây dựng và giải ngân kế hoạch vốn các công trình, dự án theo đúng tiến độ. \r\n Để thực hiện được hai gói thầu xây lắp nêu trên, Chủ tịch UBND Thành phố chỉ đạo BMT đôn đốc nhà thầu tư vấn trích đo bản độ địa chính, yêu cầu chấp hành thời gian hoàn thành việc thu hồi đất của 5 hạng mục công trình (I, III, VII, IX, X) thuộc Dự án. “Nếu nhà thầu không hợp tác, không đáp ứng được tiến độ yêu cầu, xem xét chấm dứt hợp đồng theo đúng quy định của pháp luật và tham mưu UBND Thành phố thủ tục LCNT khác có đủ năng lực, kinh nghiệm”, Lãnh đạo Thành phố nhấn mạnh. \r\n Chia sẻ với Báo Đấu thầu, ông Phạm Tuấn Hùng - Phó Giám đốc Ban QLDA cho biết, BMT sẽ cố gắng thương thảo với các nhà thầu thực hiện Gói thầu số 1 và Gói thầu số 2 để rút ngắn tiến độ thi công. Nếu không được, thì BMT sẽ báo cáo UBND Thành phố điều chỉnh thời gian hoàn thành Dự án cho phù hợp với thực tế. Một trong những nguyên nhân dẫn tới việc LCNT bị chậm, kéo lùi thời gian hoàn thành công trình là do phải điều chỉnh một số hạng mục cho phù hợp với quy định mới của Nghị định số 68/2019/NĐ-CP về quản lý chi phí đầu tư xây dựng. \r\n \r\n \r\n \r\n Trần Nam",
        "categories":["Đấu thầu"]},
      {
        "message":"Gói thầu nêu trên sử dụng nguồn kinh phí chi thường xuyên (kinh phí thực hiện tự chủ và nguồn kinh phí không thực hiện tự chủ năm 2020), do Chi cục Kiểm lâm tỉnh Cao Bằng làm chủ đầu tư trực tiếp mời thầu. Trong thời gian phát hành HSMT, Công ty TNHH Sản xuất Thương mại và Xây dựng Nhật Nam (Công ty Nhật Nam) đã có văn bản đề nghị làm rõ HSMT gửi Chủ đầu tư. Ngày 8/6/2020, Chủ đầu tư có văn bản trả lời kiến nghị và đã chỉnh sửa, đính chính lại một số tiêu chí đánh giá về chất lượng của hàng hóa. \r\n Theo phản ánh của Nhà thầu tới Báo Đấu thầu, HSMT quy định nhà thầu không đạt (bị loại) khi không có ISO về môi trường 14001:2015; không có nhà xưởng được xác nhận an toàn về phòng cháy chữa cháy; không có giấy báo kết quả thử nghiệm của cơ quan có đủ thẩm quyền xác nhận đối với các loại vải; chất liệu vải phải đúng thông số, không đạt các yêu cầu khác do Bên mời thầu đưa ra như khuyết thùa phải đều, sát chỉ không nhăn nhúm, tuột chân… \r\n Nhà thầu cho rằng, hệ thống quản lý môi trường theo tiêu chuẩn quốc gia TCVN ISO 14001 không áp dụng với ngành nghề may mặc, hoàn toàn không đúng với gói thầu mua sắm đồng phục kiểm lâm. Theo Nhà thầu, đây là gói thầu mua sắm hàng hóa, Bên mời thầu đã đi quá sâu vào hoạt động sản xuất kinh doanh của doanh nghiệp. Nếu Nhà thầu có vấn đề về phòng cháy chữa cháy thì sẽ do cơ quan công an giải quyết, không liên quan đến việc mua bán hàng hóa giữa Bên mời thầu và Nhà thầu… Việc HSMT yêu cầu nhà thầu phải có đầy đủ phiếu báo kết quả thử nghiệm của cơ quan có đủ thẩm quyền xác nhận đối với loại vải mà nhà thầu sử dụng để may các sản phẩm, đây thực chất là giấy phép con, chưa đúng quy định pháp luật về đấu thầu. \r\n Ngày 15/6/2020, trao đổi với phóng viên Báo Đấu thầu, cán bộ của Chi cục Kiểm lâm tỉnh Cao Bằng thừa nhận, một số đề nghị chỉnh sửa HSMT của Nhà thầu là hợp lý, Chủ đầu tư đã phối hợp với Trung tâm Kiểm định chất lượng công trình xây dựng Cao Bằng (đơn vị tư vấn lập HSMT gói thầu nêu trên) chỉnh sửa HSMT và phúc đáp Nhà thầu trước thời điểm đóng thầu 3 ngày. Theo đó, HSMT đã rút bớt 1 số điều kiện không cần thiết, chỉnh sửa tên và chỉ số chất liệu của vải… Tuy nhiên, qua rà soát, đối chiếu lại các quy định của HSMT, Chủ đầu tư vẫn bảo lưu một số quy định về hàng mẫu như nhà thầu gửi hàng mẫu sau thời điểm đóng thầu sẽ bị loại, quy định về nhân sự chủ chốt để đảm bảo chất lượng hàng hóa… \r\n Ngày 11/6/2020, Chi cục Kiểm lâm tỉnh Cao Bằng đã mở thầu qua mạng với sự tham gia của 2 nhà thầu là Công ty CP May X19 và Công ty Nhật Nam. \r\n \r\n \r\n \r\n Tuấn Dũng",
        "categories":["Đấu thầu"]},
      {
        "message":"Biên bản mở thầu cho thấy, 8 nhà thầu tham gia đã tạo nên một cuộc cạnh tranh gay cấn về giá. \r\n Gói thầu DT-CW-01 có giá 281.506.797.400 đồng, áp dụng lựa chọn nhà thầu qua mạng, do Ban Quản lý Tiểu dự án Nâng cao khả năng thoát lũ và phát triển sinh kế bền vững, thích ứng với khí hậu cho vùng Đồng Tháp Mười các huyện phía bắc tỉnh Đồng Tháp làm bên mời thầu. \r\n Theo Biên bản mở thầu, 8 nhà thầu đều cung cấp bảo đảm dự thầu trị giá 2.815.680.000 đồng, cùng thời gian hiệu lực là 210 ngày và thời gian thực hiện hợp đồng trong 30 tháng. \r\n Cuộc đua về giá giữa các nhà thầu vô cùng cạnh tranh: 5 nhà thầu có thư giảm giá, trong đó có 2 nhà thầu giảm giá 15% và 1 nhà thầu giảm 15,5%. Cụ thể: Công ty CP Bảo Chung có thư giảm giá với tỷ lệ 2,16% giá dự thầu; giá dự thầu sau giảm giá là 216.884.619.832,4704 đồng, thấp hơn giá gói thầu 64,7 tỷ đồng, thấp nhất trong số các nhà thầu. Liên danh Công ty CP Xây dựng Thương mại Thới Bình -Công ty TNHH Xây dựng Tự Lập - Tổng công ty Xây dựng nông nghiệp và Phát triển nông thôn Thanh Hóa giảm giá 15,5%, giá dự thầu sau giảm giá là 237.869.373.290,8739 đồng. Liên danh Công ty CP Xây dựng Thủy Lợi 1 - Công ty CP Xây dựng Bắc Ninh giảm giá 15%, giá dự thầu sau giảm giá là 233.623.214.872,346 đồng. Liên danh Công ty CP Tập đoàn TVN - Công ty CP Xây dựng Tân Nam giảm giá 15%, giá sau giảm giá là 239.208.738.307,7108 đồng. Liên danh Công ty TNHH Đầu tư xây dựng Đức An - Công ty TNHH Xây dựng Thủy lợi Mạnh Hùng - Công ty TNHH Đầu tư phát triển 189 có thư giảm giá 7%, giá dự thầu sau giảm giá là 256.066.630.229,1671 đồng. \r\n Trong 3 nhà thầu không có thư giảm giá có nhà thầu chào giá khá thấp. Cụ thể,  Tổng công ty CP Đầu tư Phát triển Hải Sơn chào giá 278.686.868.000,1515 đồng. Liên danh Công ty CP Xây dựng Minh Anh - Công ty CP Xây dựng và Phát triển nông thôn 10 có giá dự thầu là 218.615.668,628,0768 đồng, thấp hơn giá gói thầu 62 tỷ đồng. Liên danh Công ty CP Xây dựng đê kè và Phát triển nông thôn Hải Dương - Công ty CP Xây lắp thủy lợi Hưng Yên chào giá 253.355.969.764,7635 đồng. \r\n Về kinh nghiệm và lịch sử trúng thầu các gói thầu cùng lĩnh vực, theo dữ liệu của Báo Đấu thầu, trong số 8 nhà thầu nêu trên, có một số đơn vị thường xuyên trúng thầu trong lĩnh vực thủy lợi, đê điều. Có thể kể đến như: Công ty CP Xây dựng Thương mại Thới Bình, Công ty TNHH Xây dựng Tự Lập, Tổng công ty Xây dựng nông nghiệp và Phát triển nông thôn Thanh Hóa, Công ty CP Xây dựng đê kè và Phát triển nông thôn Hải Dương, Công ty CP Xây lắp thủy lợi Hưng Yên… \r\n Gói thầu DT-CW-01 đã được báo cáo thẩm định HSMT ngày 7/5/2020 và phát hành trên Hệ thống mạng đấu thầu quốc gia. Ngân hàng Thế giới có thư không phản đối HSMT này và trong suốt quá trình phát hành không có kiến nghị của nhà thầu. \r\n \r\n \r\n \r\n Hải An",
        "categories":["Đấu thầu"]},
      {
        "message":"Theo đó, trong tháng 6/2020, Bệnh viện Từ Dũ sẽ đấu thầu rộng rãi trong nước (không qua mạng) để lựa chọn nhà thầu thực hiện gói thầu nêu trên theo phương thức 1 giai đoạn 2 túi hồ sơ. Hợp đồng Gói thầu thực hiện theo đơn giá cố định, thời gian thực hiện là 24 tháng. \r\n Đây là gói thầu mua sắm hàng hóa, thuộc hoạt động chi thường xuyên, sử dụng nguồn vốn từ nguồn thu sự nghiệp và các nguồn kinh phí hợp pháp khác của Bệnh viện Từ Dũ, được thực hiện tại TP.HCM và nằm trong phạm vi điều chỉnh của Luật Đấu thầu. \r\n   \r\n \r\n \r\n \r\n Tuấn Dũng",
        "categories":["Đấu thầu"]},
      {
        "message":"Trước đó, tháng 1/2019, Dự án đã lựa chọn được nhà đầu tư trúng thầu, nhưng do quá trình thương thảo hợp đồng không thành nên phải hủy kết quả này. \r\n Theo kế hoạch lựa chọn nhà đầu tư, trong quý II/2020 sẽ thực hiện lựa chọn nhà đầu tư của Dự án theo hình thức đấu thầu rộng rãi, phương thức một giai đoạn hai túi hồ sơ, loại hợp đồng BOT. \r\n Theo Sở Giao thông vận tải (GTVT) tỉnh Hậu Giang, Dự án có tổng mức đầu tư là 60,1 tỷ đồng. Nguồn vốn do nhà đầu tư huy động từ vốn tự có và vốn vay ngân hàng. Thời gian thực hiện hợp đồng dự kiến là 36 năm, sẽ xác định cụ thể trong bước đàm phán, ký kết hợp đồng dự án. Hết thời hạn, nhà đầu tư chuyển giao công trình cho cơ quan nhà nước có thẩm quyền quản lý. \r\n Được biết, Sở GTVT tỉnh Hậu Giang từng phát hành hồ sơ mời thầu (HSMT) dự án nói trên từ ngày 10/7 - 10/9/2018. Dự án khi đó có tổng mức đầu tư là 45,278 tỷ đồng. \r\n Theo kết quả lựa chọn nhà đầu tư thực hiện Dự án được UBND tỉnh Hậu Giang công bố vào tháng 1/2019, Công ty TNHH Đầu tư BOT - Phú Hữu trúng thầu. Thời gian thực hiện hợp đồng là 31 năm, trong đó 1 năm là thời gian xây dựng công trình, thời gian kinh doanh - chuyển giao công trình là 30 năm. Tới tháng 11/2019, Văn phòng UBND tỉnh Hậu Giang có văn bản gửi Sở GTVT, thống nhất hủy kết quả lựa chọn nhà đầu tư thực hiện Dự án và hoàn trả bảo đảm dự thầu của Nhà đầu tư trúng thầu. UBND tỉnh Hậu Giang giao Sở GTVT tiếp tục tổ chức đấu thầu lựa chọn nhà đầu tư thực hiện Dự án theo quy định. \r\n Một cán bộ của Sở GTVT tỉnh Hậu Giang cho biết, trong quá trình thương thảo hợp đồng với Nhà đầu tư trúng thầu, hai bên không thống nhất được một số điều khoản của hợp đồng, nhất là về phương án tài chính của Dự án. Cụ thể, về thời gian thu phí và chuyển giao công trình, Nhà đầu tư muốn thu phí đủ trong thời gian 30 năm mới bàn giao lại công trình cho Nhà nước. Trong khi phía cơ quan nhà nước quy định, trong quá trình kinh doanh, định kỳ sẽ kiểm đếm lưu lượng phương tiện để xác định lại phương án tài chính của Dự án, khi đó sẽ điều chỉnh (rút ngắn hoặc gia hạn) thời gian thu phí để bảo đảm Nhà đầu tư thu hồi được vốn và có được lợi nhuận. \r\n Hiện HSMT của Dự án đang được trình cấp có thẩm quyền phê duyệt. Tổng mức đầu tư của Dự án lần này tăng so với lần đấu thầu trước là do điều chỉnh chi phí giải phóng mặt bằng và cập nhật chi phí xây dựng theo đơn giá vật tư thay đổi, cán bộ Sở GTVT tỉnh Hậu Giang thông tin thêm. \r\n \r\n \r\n \r\n Trần Kiên",
        "categories":["Đấu thầu"]},
      {
        "message":"UBND TP yêu cầu các sở, ban, ngành, UBND các quận, huyện, thị xã và các tổng công ty, công ty thuộc Thành phố chỉ đạo các chủ đầu tư, bên mời thầu thực hiện nghiêm túc lộ trình áp dụng lựa chọn nhà thầu qua mạng năm 2020. \r\n Cụ thể, phải lựa chọn nhà thầu qua mạng đối với toàn bộ (100%) các gói thầu áp dụng hình thức đấu thầu rộng rãi, chào hàng cạnh tranh thuộc lĩnh vực hàng hóa, dịch vụ phi tư vấn, dịch vụ tư vấn có giá gói thầu không quá 5 tỷ đồng và thuộc lĩnh vực xây lắp có giá gói thầu không quá 10 tỷ đồng, trừ trường hợp các gói thầu chưa thể tổ chức lựa chọn nhà thầu qua mạng hoặc các gói thầu có tính đặc thù. \r\n Việc tổ chức lựa chọn nhà thầu qua mạng trong năm phải bảo đảm tổng số lượng các gói thầu đạt tối thiểu 60% số lượng gói thầu áp dụng hình thức đấu thầu rộng rãi, chào hàng cạnh tranh và tổng giá trị gói thầu đạt tối thiểu 25% tổng giá trị các gói thầu áp dụng hình thức đấu thầu rộng rãi, chào hàng cạnh tranh.  \r\n Giám đốc các sở, ban, ngành, tổng công ty, công ty thuộc Thành phố; Chủ tịch UBND các quận, huyện, thị xã chịu trách nhiệm toàn diện trước Chủ tịch UBND Thành phố khi để xảy ra vi phạm trong quản lý theo thẩm quyền.",
        "categories":["Đấu thầu"]},
      {
        "message":"Theo biên bản mở hồ sơ đề xuất kỹ thuật (HSĐXKT) được hoàn thành lúc 13 giờ 16 phút ngày 23/6/2020, gói thầu chỉ có 1 nhà thầu nộp HSĐXKT. Đó là Công ty CP Đầu tư và xây dựng cầu đường Kon Tum. Nhà thầu này có hiệu lực HSĐXKT là 90 ngày, hiệu lực bảo đảm dự thầu là 120 ngày và thời gian thực hiện hợp đồng là 210 ngày. \r\n Gói thầu nói trên có giá dự toán 40.792.231.000 đồng, lựa chọn nhà thầu qua mạng, phát hành hồ sơ mời thầu (HSMT) từ ngày 3 - 23/6/2020, đóng thầu vào 13 giờ ngày 23/6/2020. \r\n HSMT Gói thầu do Sở Giao thông vận tải tỉnh Gia Lai phát hành yêu cầu số lượng hợp đồng tương tự lên tới 7 hợp đồng, giá trị tối thiểu mỗi hợp đồng là 30 tỷ đồng. Đây là yêu cầu bị các nhà thầu phản ánh là quá cao và không phù hợp với quy mô, tính chất của Gói thầu. Đến nay, Sở Giao thông vận tải tỉnh Gia Lai chưa có phản hồi chính thức với Báo Đấu thầu về các nội dung trên. \r\n Theo dữ liệu của Báo Đấu thầu, Công ty CP Đầu tư và xây dựng cầu đường Kon Tum đang là nhà thầu thực hiện một số gói thầu sửa chữa đường do Sở Giao thông vận tải tỉnh Gia Lai làm bên mời thầu. \r\n Cụ thể, trong tháng 6/2020, nhà thầu này được công bố trúng 2 gói thầu. Trong đó, Gói thầu Xây lắp thuộc Dự án Sửa chữa các đoạn hư hỏng nặng nền, mặt đường, thảm bảo trì, bổ sung rãnh thoát nước đoạn qua trung tâm thị trấn, khu dân cư của huyện Ia Pa từ Km394+600 – Km405 (đoạn Km394+600 – Km395+300, Km397+00 – Km397+215, Km398+390 – Km398+690, Km399+150 – Km405+00), đường Trường Sơn Đông, tỉnh Gia Lai có giá gói thầu là 21.049.574.000 đồng, giá trúng thầu là 21.047.090.000 đồng. \r\n Tại gói thầu còn lại (thuộc Dự án Sửa chữa nền, mặt đường và rãnh thoát nước đoạn Km171+00-Km176+00 Quốc lộ 14C, tỉnh Gia Lai), Công ty trúng thầu với giá 13.430.000.000 đồng, giảm 3.620.000 đồng so với giá gói thầu. \r\n \r\n \r\n \r\n Văn Huyền",
        "categories":["Đấu thầu"]},
      {
        "message":"Chấm dứt tình trạng cướp HSDT \r\n Thông tin trên Báo Đấu thầu giai đoạn 2016 - 2019 có thời điểm “nóng” vì câu chuyện cướp, giật HSDT, hành hung, đe dọa nhà thầu. Có thể điểm lại rất nhiều vụ việc như: Ngày 20/6/2016, Tổng công ty Xây dựng đường thủy (VINAWACO) và một số nhà thầu bị cướp HSDT ngay trước cổng Ban Quản lý dự án (QLDA) thủy lợi Bình Định khi đến nộp HSDT Gói thầu Bình Định 05 XL Xây dựng mới cầu Trường Cửu từ K4+289 - K4+454 thuộc Dự án Phát triển nông thôn tổng hợp các tỉnh miền Trung (pha 2). \r\n Chưa đầy 20 ngày sau, Báo Đấu thầu tiếp tục nhận được phản ánh, ngày 8/7/2016, Liên danh Công ty CP Phát triển nông nghiệp nông thôn Hà Tĩnh - Công ty CP Xây dựng số 1 Việt Nam bị cướp HSDT ngay trước cổng Sở Nông nghiệp và Phát triển nông thôn (NN&PTNT) Đắk Lắk khi nộp HSDT Gói thầu Sửa chữa, nâng cấp hệ thống kênh chính EaKeo (số hiệu DL01-XL01). Gói thầu này thuộc Dự án Phát triển cơ sở hạ tầng phục vụ sản xuất cho các tỉnh Tây Nguyên. \r\n Cả hai gói thầu nêu trên đều sử dụng nguồn vốn vay của ADB, do Ban Quản lý các dự án nông nghiệp thuộc Bộ NN&PTNT là cơ quan chủ quản. \r\n Sau khi xảy ra các vụ cướp HSDT trên, Bộ NN&PTNT đã có công điện khẩn gửi Giám đốc Sở NN&PTNT các tỉnh Đắk Lắk, Gia Lai, Kon Tum, Đắk Nông, Lâm Đồng, Hà Tĩnh, Bình Định, Phú Yên, Bình Thuận, Ninh Thuận, Thừa Thiên Huế chấn chỉnh công tác tổ chức đấu thầu xây lắp các tiểu dự án thuộc Dự án Phát triển nông thôn tổng hợp miền Trung (pha 2) và Dự án Phát triển cơ sở hạ tầng nông thôn phục vụ sản xuất các tỉnh Tây Nguyên. \r\n Nhằm tăng cường tính cạnh tranh, hiệu quả và minh bạch trong đấu thầu, ngày 6/3/2019, ADB và WB thông báo tổ chức đấu thầu qua mạng 15 gói thầu xây lắp và mua sắm hàng hóa thuộc các dự án do ADB và WB tài trợ tại Việt Nam với tổng trị giá hơn 71 triệu USD.  \r\n Từ tháng 6/2019 đến nay, Báo Đấu thầu không còn nhận được phản ánh từ các nhà thầu về chuyện bị cấm cản khi dự thầu tại các gói thầu sử dụng vốn của 2 nhà tài trợ này. \r\n Cạnh tranh về giá \r\n Theo Ban QLDA NN&PTNT Bình Định, đến nay, Gói thầu C1-BD-W12 Xây dựng cầu An Mỹ, cầu An Xuyên, cầu Trắng và cầu Xéo đã hoàn thành mở thầu. Gói thầu có giá 73,945 tỷ đồng, thuộc Dự án Khắc phục khẩn cấp hậu quả thiên tai tại một số tỉnh miền Trung, sử dụng vốn tài trợ của WB, 3 nhà thầu nộp HSDT. Trong đó, Công ty CP 479 có giá dự thầu sau giảm giá là 57,221 tỷ đồng. Công ty CP Xây dựng và Đầu tư 419 có giá dự thầu là 66,111 tỷ đồng. Liên danh Công ty TNHH Xây dựng Tấn Thành - Công ty TNHH Xây dựng Hồng Châu - Công ty CP Trường Sơn 145 có giá dự thầu là 73,165 tỷ đồng. \r\n Ban QLDA NN&PTNT An Giang vừa công bố kết quả lựa chọn nhà thầu Gói thầu số 15 (AG-CW-02) Nâng cấp 23,895 km đê Tháng 8 và các cống Ông Thông Đường, cống Hoài Sức, cống Hai Thành, cống Lung Môn Nam, cống Ba Đê và 41 cống qua đê bao f1000, f800, f600. Liên danh Công ty CP Xây dựng Ngọc Á Châu - Công ty TNHH Nhạc Sơn - Công ty CP Xây dựng tổng hợp Quảng Trị trúng thầu với giá 175,97 tỷ đồng, giảm 17,65 tỷ đồng so với giá gói thầu (193,62 tỷ đồng), đạt tỷ lệ tiết kiệm 9,11%. \r\n Gói thầu số 15 (AG-CW-02) nêu trên thuộc Dự án Chống chịu khí hậu tổng hợp và sinh kế bền vững Đồng bằng sông Cửu Long do Sở NN&PTNT An Giang làm chủ đầu tư. Hình thức lựa chọn nhà thầu là đấu thầu rộng rãi trong nước. Nguồn vốn thực hiện do Quỹ Môi trường toàn cầu (GEF) viện trợ thông qua WB. \r\n Ngoài ra, Gói thầu ST-CW-04 Thi công xây dựng đê biển + đê sông do Sở NN&PTNT Sóc Trăng làm chủ đầu tư đã công bố kết quả lựa chọn nhà thầu. Gói thầu này có giá 296,07 tỷ đồng, sử dụng vốn tài trợ của WB. Liên danh Công ty CP Xây dựng Thương mại Thới Bình - Công ty TNHH Xây dựng Tự Lập trúng thầu với giá 279,10 tỷ đồng, tỷ lệ tiết kiệm đạt 5,73%. \r\n Chia sẻ với Báo Đấu thầu, một số nhà thầu đều có chung nhận định, tại các gói thầu lựa chọn nhà thầu qua mạng sử dụng vốn WB, ADB, việc cạnh tranh giữa các nhà thầu cùng thực lực rất rõ. Để trúng thầu, các nhà thầu đã chấp nhận cạnh tranh về giá và làm lợi rất lớn cho ngân sách nhà nước. \r\n \r\n \r\n \r\n Văn Huyền",
        "categories":["Đấu thầu"]},
      {
        "message":"Bệnh viện E (Hà Nội) sẽ tiến hành lựa chọn nhà thầu cho Gói thầu Cung cấp hóa chất và vật tư tiêu hao năm 2020, với giá gói thầu hơn 24,065 tỷ đồng. \r\n Công ty Tuyển than Cửa Ông - TKV sẽ tiến hành lựa chọn nhà thầu cho Gói thầu số 02 Cung cấp, lắp đặt các thiết bị điện, với giá gói thầu hơn 21,983 tỷ đồng. \r\n UBND huyện Quỳ Hợp (tỉnh Nghệ An) sẽ tiến hành lựa chọn nhà thầu cho Gói thầu số 02 Toàn phần xây lắp và chi phí hạng mục chung, với giá gói thầu hơn 31,326 tỷ đồng. Gói thầu này thuộc Dự án Hồ chứa nước Bản Chiềng, xã Châu Tiến, huyện Quỳ Hợp. Tổng mức đầu tư của Dự án là 47.507.000.000 đồng. \r\n UBND huyện Bảo Yên (tỉnh Lào Cai) sẽ tiến hành lựa chọn nhà thầu cho Gói thầu số 01 Thi công xây dựng, với giá gói thầu hơn 12,244 tỷ đồng. Gói thầu này thuộc Dự án Phòng khám đa khoa khu vực Nghĩa Đô, huyện Bảo Yên. Tổng mức đầu tư của Dự án là 14.979.184.000 đồng. \r\n Công ty CP Đầu tư xây dựng cơ sở hạ tầng Bình Phước sẽ tiến hành lựa chọn nhà thầu cho Gói thầu Thi công xây dựng trùng tu mặt đường và hệ thống cống thoát nước ngang (không bao gồm chi phí thí nghiệm vật liệu), với giá gói thầu hơn 44,966 tỷ đồng. Gói thầu này thuộc Dự án Nâng cấp, mở rộng Quốc lộ 13 đoạn từ Km62+700 (ranh giới tỉnh Bình Dương) đến Km95+000 (thị xã Bình Long, tỉnh Bình Phước). Tổng mức đầu tư của Dự án là 72.196.395.086 đồng. \r\n Ban Quản lý dự án xây dựng TP. Bắc Ninh sẽ tiến hành lựa chọn nhà thầu cho Gói thầu số 06 Cải tạo, sửa chữa, nâng cấp Trường Mầm non Suối Hoa, với giá gói thầu hơn 20,980 tỷ đồng. Gói thầu này thuộc Dự án Xây dựng Trường Mầm non Suối Hoa, TP. Bắc Ninh. Tổng mức đầu tư của Dự án là 24.964.588.000 đồng.",
        "categories":["Đấu thầu"]},
      {
        "message":"Tuy nhiên, sau 3 năm triển khai thực hiện vẫn chưa chọn được doanh nghiệp (DN) làm nhà đầu tư tổ chức thí điểm kinh doanh đặt cược bóng đá quốc tế. Nguyên nhân từ đâu? \r\n Nguyên nhân chính, theo lý giải của ông Nguyễn Minh Tiến - Phó Vụ trưởng Vụ Tài chính các ngân hàng và Tổ chức tài chính (Bộ Tài chính), là do vướng mắc trong quá trình triển khai tổ chức đấu thầu lựa chọn DN thí điểm kinh doanh đặt cược bóng đá quốc tế. \r\n Các vướng mắc này chủ yếu là do NĐ 06 và các quy định của pháp luật có liên quan không quy định rõ ràng về: danh mục các trận đấu, giải thi đấu bóng đá quốc tế để làm căn cứ cho DN xây dựng phương án đầu tư, phương án kinh doanh đặt cược trong hồ sơ dự thầu (HSDT); bên mời thầu đánh giá HSDT; quy trình tổ chức đấu thầu lựa chọn nhà đầu tư cũng như tiêu chuẩn chấm điểm để đánh giá HSDT... \r\n NĐ 06 chỉ quy định, trận đấu, giải thi đấu được lựa chọn phải là các trận đấu, giải thi đấu được Liên đoàn Bóng đá quốc tế (FIFA) công bố, phê chuẩn. \r\n Trong khi đó, đến nay vẫn chưa có quy định danh mục các trận đấu, giải thi đấu bóng đá quốc tế cụ thể. Trên thực tế, FIFA chỉ công bố các giải bóng đá do FIFA tổ chức. FIFA không phê chuẩn danh mục trận đấu, giải đấu bóng đá quốc tế khác. \r\n Về phía DN, ông Nguyễn Ngọc Mỹ - Phó Chủ tịch Hiệp hội DN đầu tư nước ngoài, Chủ tịch Vabis Group - cho rằng, hiện các giải đấu hấp dẫn hàng đầu châu Âu đang thu hút đông đảo người hâm mộ. Trong khi đó, theo quy định của FIFA, đây là các giải đấu quốc nội, do Liên đoàn Bóng đá các quốc gia này tổ chức. \r\n Bên cạnh đó, hiện NĐ 06 mới chỉ quy định các điều kiện để lựa chọn DN làm nhà đầu tư tổ chức thí điểm kinh doanh đặt cược bóng đá quốc tế, mà không có quy định về nội dung và phương pháp để có thể chấm điểm và lựa chọn DN. Sự phối hợp và phân vai của các bộ, ngành trong quá trình tổ chức đấu thầu lựa chọn DN cũng chưa thực sự rõ ràng. \r\n Để khắc phục những tồn tại, vướng mắc nêu trên, Bộ Tài chính đang xây dựng Dự thảo NĐ sửa đổi, bổ sung NĐ 06. \r\n Theo dự kiến, Dự thảo NĐ sửa đổi được xây dựng theo hướng quy định nguyên tắc lựa chọn các giải đấu, trận thi đấu phải do FIFA hoặc liên đoàn bóng đá thành viên của FIFA tổ chức, và phải được tổ chức thường xuyên, có tính công khai, minh bạch cao, được đông đảo người hâm mộ theo dõi. Sau thời gian thí điểm thành công, Bộ Văn hóa, Thể thao và Du lịch có trách nhiệm công bố danh mục các trận đấu, giải đấu này. \r\n Đáng chú ý, Dự thảo NĐ sửa đổi sẽ đảm bảo tính thống nhất, đồng bộ với các quy định của Luật Đầu tư, Luật DN, Luật Đấu thầu và các quy định pháp luật liên quan. Trong đó quy định cụ thể những nội dung, yêu cầu DN cần phải thực hiện tại phương án kinh doanh để DN có đầy đủ thông tin rõ ràng, minh bạch khi lập HSDT và xây dựng các thang điểm chấm thầu. HSDT của DN nào có đề xuất nộp ngân sách nhà nước cao nhất và phù hợp với phương án đầu tư, phương án kinh doanh sẽ được xem xét, lựa chọn. \r\n Dự thảo NĐ sửa đổi còn quy định cụ thể về quy trình đấu thầu, nhiệm vụ của các bộ, ngành trong quá trình triển khai thực hiện. \r\n Theo nhận định của ông Đỗ Văn Sử - Trưởng phòng Phòng Đầu tư nước ngoài thuộc Cục Đầu tư nước ngoài (Bộ Kế hoạch và Đầu tư), trong thời gian tới, lĩnh vực kinh doanh đặt cược đua ngựa, đua chó và thí điểm đặt cược bóng đá quốc tế có tiềm năng phát triển rất lớn. Việc tổ chức đấu thầu công khai, minh bạch để lựa chọn nhà đầu tư sẽ giúp hạn chế tình trạng kinh doanh bất hợp pháp. \r\n \r\n \r\n \r\n Trần Nam",
        "categories":["Đấu thầu"]},
      {
        "message":"Bệnh viện Quận 11 (TP.HCM) sẽ tiến hành lựa chọn nhà thầu cho Gói thầu Mua sắm hoá chất - vật tư y tế năm 2020 lần 2, với giá gói thầu là 319.407.448.760 đồng. \r\n UBND huyện Mỏ Cày Nam (tỉnh Bến Tre) sẽ tiến hành lựa chọn nhà thầu cho Gói thầu Thi công xây dựng công trình thuộc Dự án Trường Tiểu học Thành Thới A1, huyện Mỏ Cày Nam, với giá gói thầu là 16.375.961.877 đồng. \r\n Bệnh viện Nguyễn Đình Chiểu (tỉnh Bến Tre) sẽ tiến hành lựa chọn nhà thầu cho Gói thầu Thi công xây dựng công trình thuộc Dự án Cải tạo, sửa chữa, mở rộng Khoa Nhi (cũ) để bố trí Khoa Tim mạch Bệnh viện Nguyễn Đình Chiểu, với giá gói thầu là 10.801.625.580 đồng. \r\n Sở Công Thương tỉnh Thanh Hóa sẽ tiến hành lựa chọn nhà thầu cho Gói thầu số 2 Thi công xây dựng hạng mục công trình; cung cấp, lắp đặt thiết bị hạng mục công trình và bảo hiểm hạng mục công trình trong thời gian xây dựng, với giá gói thầu là 68.453.200.000 đồng. Gói thầu này thuộc Dự án Cấp điện nông thôn từ lưới điện quốc gia tỉnh Thanh Hóa giai đoạn 2018 - 2020 do EU tài trợ. Tổng mức đầu tư của Dự án là 181,795 tỷ đồng. \r\n Công ty Điện lực Tây Ninh - Tổng công ty Điện lực miền Nam sẽ tiến hành lựa chọn nhà thầu cho Gói thầu Xây lắp 2 công trình “Trồng xen trụ trung áp nhằm tăng cường chịu lực” và “Cải tạo, xây dựng mới đường dây trung áp 22kV từ trụ 25C 80 tuyến 478TB đến trụ 116B tuyến 473TB” thuộc Dự án Đầu tư xây dựng các công trình lưới điện năm 2020, với giá gói thầu là 14.537.754.567 đồng.",
        "categories":["Đấu thầu"]},
      {
        "categories":["Đấu thầu"],
        "message":"Tuy nhiên, theo ông Hoàng Quốc Vượng, Thứ trưởng Bộ Công Thương, việc phát triển các dự án NLTT vẫn còn “điểm nghẽn” cần sớm được tháo gỡ. Trong đó, cần sớm có khung pháp lý đối với việc phát triển NLTT thông qua đấu thầu lựa chọn nhà đầu tư phát triển các dự án, góp phần tăng cường tính minh bạch và giảm giá mua điện từ các dự án. \r\n Thách thức \r\n Theo ông Vượng, với kỷ lục về công suất điện mặt trời mới đưa vào vận hành trong khoảng 1 năm trở lại đây, Việt Nam trở thành một trong những thị trường NLTT sôi động và hấp dẫn nhất trong khu vực Đông Nam Á. \r\n Số liệu của Cục Điện lực và NLTT thuộc Bộ Công Thương ghi nhận, tính đến hết ngày 11/5/2020, Việt Nam có gần 6.000 MW điện NLTT đưa vào vận hành phát điện, bảo đảm cung cấp điện kịp thời cho nền kinh tế, giảm lượng điện chạy dầu giá cao và chuyển dịch năng lượng theo hướng phát triển bền vững, thu hút được lượng vốn xã hội lớn đầu tư vào hạ tầng ngành điện… \r\n Tuy nhiên, ông Vượng cho biết, sự gia tăng với tốc độ nhanh chóng của nguồn năng lượng này đang đặt ra những thách thức mới về sự phát triển đồng bộ của hệ thống lưới điện, cơ chế giá điện… Cụ thể, hệ số sử dụng công suất của các nguồn NLTT (gió, mặt trời) tại Việt Nam chỉ khoảng 18 - 20%, thấp hơn đáng kể so với nguồn nhiệt than (khoảng 75%) và thủy điện (khoảng 40 - 50%). Ngoài ra, nếu NLTT tham gia sâu vào hệ thống, việc vận hành sẽ gặp những thách thức sau: chất lượng điện năng cũng có xu hướng xấu đi, hiện tượng điện áp nằm ngoài ngưỡng quy định sẽ tăng thêm, đặc biệt tại các khu vực tập trung nhiều nguồn và cách xa trung tâm phụ tải, quá trình mất cân bằng trong hệ thống có xu hướng xảy ra nhanh và mạnh hơn... \r\n Là một trong những địa phương có nhiều tiềm năng phát triển NLTT của Việt Nam, đến nay, Bình Thuận đã có hàng chục dự án điện gió và gần 100 dự án điện mặt trời được đầu tư. Tuy nhiên, đại diện Sở Công Thương Bình Thuận cho biết, phát triển dự án NLTT tại địa phương gặp một số khó khăn, vướng mắc. Điển hình là tình trạng các nhà đầu tư chưa đáp ứng về năng lực quản lý, năng lực tài chính, dự án phụ thuộc chủ yếu vào việc huy động nguồn vốn vay ngân hàng và các tổ chức tín dụng; đền bù giải tỏa gặp nhiều khó khăn… Đặc biệt, tình hình hạ tầng lưới điện đấu nối, truyền tải hiện nay không đủ khả năng giải phóng công suất phát điện. \r\n Tương tự tại Cà Mau, dù được các nhà đầu tư quan tâm tiếp cận nghiên cứu, đề xuất nhiều dự án NLTT, song hiện nay việc triển khai tương đối chậm, không đảm bảo tiến độ đề ra. Một trong những nguyên nhân chính được chỉ ra là do lưới điện truyền tải có nguy cơ không đáp ứng được nếu các dự án điện gió và điện khí hoạt động đồng loạt. Trong khi đó, việc bổ sung các dự án vào quy hoạch phát triển điện lực hiện nay còn khá chậm, ảnh hưởng đến tiến độ thực hiện dự án. \r\n Chia sẻ với Báo Đấu thầu, ông Hà Văn Chương, Phó Giám đốc Điện lực Đắk Lắk cho biết, hiện việc phát triển điện mặt trời mái nhà đấu nối sau trạm biến áp tại địa phương đang gặp một số khó khăn, vướng mắc do đến thời điểm này Quyết định số 13/2020/QĐ-TTg đã có hiệu lực được khoảng 1 tháng, song vẫn chưa có văn bản hướng dẫn thực hiện.  \r\n Cần sớm ban hành khung pháp lý về đấu thầu phát triển năng lượng tái tạo \r\n Trong bối cảnh nguy cơ thiếu điện cho phát triển ngày càng hiện hữu, để thúc đẩy phát triển NLTT trong thời gian tới, Thủ tướng Chính phủ đã chỉ đạo Bộ Công Thương nghiên cứu, đề xuất áp dụng cơ chế đấu thầu cho phát triển nguồn NLTT thay thế cho cơ chế giá FIT (là các mức giá áp dụng cho điện sản xuất từ các nguồn NLTT để bán lên lưới hoặc sử dụng tại chỗ nhằm giảm tải cho lưới điện) nhằm tăng tính cạnh tranh trong lựa chọn nhà đầu tư thực hiện dự án. \r\n Đại diện Cục Điện lực và NLTT cũng chia sẻ, cơ chế giá FIT hiện nay có một số hạn chế như: các dự án tập trung phát triển tại khu vực có tiềm năng tốt dẫn đến quá tải lưới điện tại một số khu vực, gia tăng cạnh tranh về đất đai; giá điện FIT khó có thể phản ánh sát và kịp thời sự thay đổi giá công nghệ của thị trường nên thường dẫn tới sự phát triển “nóng” ngoài mong muốn. “Vì vậy, chúng ta cần chuyển sang cơ chế mới để khắc phục các hạn chế này”, đại diện Cục Điện lực và NLTT nhấn mạnh và cho rằng, đây là cơ chế lựa chọn nhà đầu tư một cách công khai, minh bạch, công bằng, tạo cơ hội cho các nhà đầu tư có đủ năng lực tham gia phát triển dự án. \r\n Đề cập về lợi ích của đấu thầu phát triển các dự án NLTT (điện mặt trời), một nghiên cứu của Ngân hàng Thế giới công bố đầu năm 2020 cho thấy, cơ chế giá FIT cũng đã làm phát sinh những vấn đề mới, trong đó có hiện tượng các dự án điện mặt trời phải hoạt động dưới công suất phát điện lắp đặt (giảm phát). Theo đó, phương pháp tiếp cận này sẽ giải quyết được vấn đề về giảm phát cũng như cải thiện chia sẻ rủi ro giữa Nhà nước và các nhà đầu tư tư nhân. \r\n Đặc biệt, Bộ Kế hoạch và Đầu tư cho rằng, đấu thầu lựa chọn nhà đầu tư phát triển dự án điện mặt trời sẽ mang lại nhiều lợi ích, nhất là đảm bảo sự thành công cao của dự án nhờ đánh giá được năng lực nhà đầu tư. \r\n \r\n \r\n \r\n Trung Hiếu"},
      {
        "message":"Gói thầu nêu trên sử dụng nguồn ngân sách tỉnh Ninh Bình hỗ trợ; ngân sách TP. Ninh Bình, được đấu thầu rộng rãi qua mạng; đóng thầu ngày 18/5/2020. Công ty Tân Hưng là nhà thầu duy nhất nộp hồ sơ dự thầu (HSDT). Ngày 16/6/2020, UBND TP. Ninh Bình (chủ đầu tư) đã có quyết định phê duyệt kết quả lựa chọn nhà thầu. Ngày 17/6/2020, Công ty đã ký hợp đồng với đại diện Chủ đầu tư và hiện đang chuẩn bị khởi công công trình. Đây là gói thầu có quy mô lớn nhất mà Công ty Tân Hưng được công bố trúng thầu trong vòng gần 3 năm qua. \r\n Dữ liệu của Báo Đấu thầu cho thấy, từ tháng 11/2017 đến nay, Công ty Tân Hưng (địa chỉ ở huyện Gia Viễn, tỉnh Ninh Bình) được công khai trúng 21 gói thầu (đều nằm trên địa bàn tỉnh Ninh Bình). Trong đó có 15 gói thầu do Ban QLDA ĐTXD TP. Ninh Bình làm bên mời thầu, bao gồm 10 gói thầu đấu thầu rộng rãi, 1 gói thầu chào hàng cạnh tranh và 4 gói chỉ định thầu. Hiện nay, Công ty đang trong thời gian thực hiện hợp đồng 8 gói thầu với tổng giá trúng thầu 121 tỷ đồng. \r\n Ngày 23/6/2020, trao đổi với phóng viên Báo Đấu thầu, đại diện Ban QLDA ĐTXD TP. Ninh Bình cho biết, từ đầu năm 2020 trở lại đây, Ban đã triển khai đấu thầu qua mạng để lựa chọn nhà thầu cho khoảng 10 gói thầu. Công ty Tân Hưng trúng nhiều gói thầu do Ban mời thầu, trong quá trình thi công, Nhà thầu đều đảm bảo được tiến độ và chất lượng công trình. \r\n Theo tìm hiểu của phóng viên Báo Đấu thầu, ở nhiều gói thầu, việc trúng thầu của Công ty Tân Hưng đều diễn ra theo mô típ bộ 3 với sự tham gia của 2 nhà thầu ở Ninh Bình gồm: Công ty TNHH MTV Xây dựng và Thương mại Hồng Quân; Công ty TNHH Thương mại Luận Thành. Với nhiều lý do khác nhau, các cuộc thầu mà Công ty Tân Hưng trúng thầu đều không có sự cạnh tranh về giá (2 nhà thầu đối thủ này đều bị loại trước khi được xem xét về tài chính). \r\n Đơn cử ở nhiều gói thầu thi công xây lắp công trình do Ban QLDA ĐTXD TP. Ninh Bình mời thầu thuộc các dự án như: Nâng cấp, mở rộng đường Nguyễn Hữu An, xã Ninh Tiến (đoạn từ UBND xã Ninh Tiến đến thôn Cổ Loan Hạ) với giá trúng thầu 12,08 tỷ đồng, giá gói thầu 12,12 tỷ đồng, trúng thầu tháng 2/2019; Hệ thống thoát nước đường Hải Thượng Lãn Ông (đoạn từ kênh Đô Thiên đến đường Nguyễn Hữu An) với giá trúng thầu 3,193 tỷ đồng, giá gói thầu 3,211 tỷ đồng, trúng thầu tháng 8/2019; Xây dựng tuyến đường bê tông xi măng thôn Phúc Hạ (đoạn từ cây đa đôi đến đê sông Vạc), xã Ninh Phúc, TP. Ninh Bình với giá trúng thầu 2,161 tỷ đồng, giá gói thầu 2,181 tỷ đồng, trúng thầu tháng 5/2019… \r\n “Cặp đối thủ” Công ty TNHH MTV Xây dựng và Thương mại Hồng Quân và Công ty TNHH Thương mại Luận Thành cũng tham gia vào nhiều gói thầu do Ban QLDA ĐTXD huyện Nho Quan (Ninh Bình) làm bên mời thầu mà Công ty Tân Hưng trúng thầu như: Gói thầu Thi công xây dựng và lắp đặt thiết bị thuộc Dự án Xây dựng Trạm bơm Vườn Màn, xã Xích Thổ, huyện Nho Quan (giá trúng thầu 13,138 tỷ đồng; trúng thầu tháng 1/2019); Gói thầu Thi công xây lắp công trình thuộc Dự án Xử lý thẩm lậu và bổ sung đoạn tường kè đê Năm Căn bảo vệ thị trấn Nho Quan, huyện Nho Quan (giá trúng thầu 3,543 tỷ đồng, trúng thầu tháng 8/2018)… \r\n \r\n \r\n \r\n Khánh Ngọc",
        "categories":["Đấu thầu"]},
      {
        "message":"Theo Quyết định số 2655/QĐ-ĐHBK-CSVC ngày 19/12/2018 phê duyệt danh mục, dự toán và kế hoạch lựa chọn nhà thầu đầu tư thiết bị cho Dự án Xây dựng các nhà xe thông minh tại Trường Đại học Bách khoa Hà Nội, Gói thầu Xây dựng các nhà xe thông minh tại Trường có giá 3,152 tỷ đồng, được đấu thầu rộng rãi qua mạng theo phương thức 1 giai đoạn 1 túi hồ sơ, thời gian tổ chức lựa chọn nhà thầu trong năm 2018, hợp đồng trọn gói, thời gian thực hiện hợp đồng 60 ngày. Quyết định này do PGS. TS Hoàng Minh Sơn - Hiệu trưởng Trường Đại học Bách khoa Hà Nội ký ban hành. \r\n Tuy nhiên, trên thực tế, Gói thầu đã được đấu thầu trực tiếp, thời gian phát hành hồ sơ mời thầu (HSMT) từ ngày 25/12/2018 - 4/1/2019. Có 3 nhà thầu nộp hồ sơ dự thầu (HSDT), trong đó 2 nhà thầu có giá dự thầu vượt giá gói thầu. Cụ thể, Công ty CP Thiết bị an toàn Bình Minh chào giá 4,217 tỷ đồng, vượt 34% giá gói thầu. Công ty TNHH Thương mại vật tư An Phú Vinh chào giá 3,924 tỷ đồng, vượt 24,5% giá gói thầu. Cả 2 nhà thầu này đều bị loại vì không có cam kết của hãng sản xuất sẵn sàng thực hiện các nghĩa vụ của nhà thầu như bảo hành, bảo trì, cung cấp các dịch vụ sau bán hàng. \r\n Ngày 16/1/2019, Trường Đại học Bách khoa Hà Nội đã ký hợp đồng với nhà thầu trúng thầu là Công ty CP TTZ Việt Nam, với giá trúng thầu 2,957 tỷ đồng, thời gian thực hiện hợp đồng 60 ngày, hợp đồng trọn gói. Ngày 3/6/2019, Trường Đại học Bách khoa Hà Nội và Công ty CP TTZ Việt Nam đã tiến hành nghiệm thu và thanh lý hợp đồng. \r\n Ngày 24/6/2020, trả lời phóng viên Báo Đấu thầu, ông Đặng Văn Trung - chuyên viên Phòng Cơ sở vật chất của Trường Đại học Bách khoa Hà Nội (thành viên tổ lập HSMT) cho biết, trên thực tế, gói thầu nêu trên bao gồm xây dựng 6 nhà xe thông minh, được đấu thầu trực tiếp. Còn quyết định phê duyệt kế hoạch lựa chọn nhà thầu ghi hình thức lựa chọn nhà thầu là “đấu thầu rộng rãi qua mạng” là do “lỗi đánh máy”. Thời gian thực hiện hợp đồng của Công ty CP TTZ Việt Nam trên thực tế dài hơn 60 ngày là do Gói thầu được triển khai vào dịp Tết, sau khi tiến hành lắp đặt thiết bị, Nhà thầu phải đào tạo và tập huấn cho các nhân viên vận hành 6 nhà xe thông minh này. Nhà trường cũng đã đồng ý cho Công ty CP TTZ Việt Nam gia hạn thời gian thực hiện hợp đồng. Từ ngày 22/6/2020, Đoàn thanh tra của Bộ Giáo dục và Đào tạo đã đến Trường Đại học Bách khoa Hà Nội để kiểm tra công tác đấu thầu một số gói thầu, trong đó có gói thầu này. \r\n Về câu chuyện này, TS. Nguyễn Việt Hùng - nguyên Vụ trưởng Vụ Quản lý đấu thầu (Bộ Kế hoạch và Đầu tư) cho rằng, việc kế hoạch lựa chọn nhà thầu được phê duyệt là “đấu thầu rộng rãi qua mạng” nhưng trên thực tế lại áp dụng “đấu thầu trực tiếp” là thực hiện sai hình thức lựa chọn nhà thầu được phê duyệt, cần phải điều chỉnh lại kế hoạch lựa chọn nhà thầu trước khi tổ chức đấu thầu, không thể “đổ lỗi” cho sai sót của khâu đánh máy. Việc nhà thầu trúng thầu kéo dài thời gian thực hiện hợp đồng hơn gấp đôi so với tiến độ cam kết cần phải xem xét lý do có hợp lý không, có ảnh hưởng đến lợi ích của Nhà trường và hiệu quả thực hiện Gói thầu hay không. \r\n Công ty CP TTZ Việt Nam có địa chỉ tại Hà Nội. Trong vòng hơn 4 năm qua, Công ty được công bố trúng 2 gói thầu, ngoài gói thầu nêu trên, Công ty được chỉ định thầu Gói thầu Lắp đặt bộ Barrier tự động trị giá 34,65 triệu đồng. \r\n \r\n \r\n \r\n Khánh Ngọc",
        "categories":["Đấu thầu"]},
      {
        "message":"r \r\n   \r\n Trải qua 6 tháng đánh giá hồ sơ dự thầu, Ban Quản lý dự án môi trường và biến đổi khí hậu TP. Đồng Hới (bên mời thầu) vừa công bố kết quả lựa chọn nhà thầu Gói thầu DH-1.7 Xây dựng hệ thống thoát nước mưa, nước thải và cống cấp ba tại xã Đức Ninh thuộc Dự án Môi trường bền vững các thành phố duyên hải - Tiểu dự án TP. Đồng Hới, tỉnh Quảng Bình. Bên mời thầu cho biết đã hoàn tất công tác lựa chọn nhà thầu tất cả các gói thầu thuộc Tiểu dự án. \r\n Gói thầu DH-17 được lựa chọn nhà thầu theo hình thức đấu thầu cạnh tranh trong nước, đóng thầu ngày 19/12/2019. Bên mời thầu cho biết, Gói thầu thu hút sự tham dự của 8 nhà thầu. Với mức giảm giá ấn tượng 45,1%, Liên danh Tổng công ty CP Xuất nhập khẩu và Xây dựng Việt Nam - Công ty CP Xây dựng và Đầu tư phát triển kiến trúc đô thị đã vượt qua 7 đối thủ để trúng thầu với giá 60,013 tỷ đồng (giá gói thầu là 109,488 tỷ đồng). Chủ đầu tư đã hoàn thành ký kết hợp đồng với Liên danh trúng thầu ngày 16/6/2020. \r\n Trong 7 nhà thầu bị loại, 1 nhà thầu bị loại ngay từ bước đánh giá sơ bộ là Công ty TNHH Xây dựng và Thương mại tổng hợp Lộc Đại Phát; 1 nhà thầu bị loại do không đạt về năng lực, kinh nghiệm là Công ty CP Xây dựng Trường Xuân; 5 nhà thầu trượt ở bước đánh giá tài chính. \r\n Dự án Môi trường bền vững các thành phố duyên hải - Tiểu dự án TP. Đồng Hới, tỉnh Quảng Bình được Thủ tướng Chính phủ phê duyệt chủ trương đầu tư tại Quyết định số 582/QĐ-TTg ngày 6/4/2016. Dự án do UBND tỉnh Quảng Bình làm chủ đầu tư, với tổng mức đầu tư 58,128 triệu USD, trong đó vốn ODA của Ngân hàng Thế giới là 50,2 triệu USD; vốn đối ứng là 7,91 triệu USD (bao gồm ngân sách trung ương 3,61 triệu USD; ngân sách tỉnh 4,3 triệu USD). Dự án được triển khai thực hiện từ tháng 1/2018, dự kiến kết thúc vào cuối tháng 12/2022. \r\n Theo kế hoạch lựa chọn nhà thầu ban đầu được đăng tải vào ngày 31/1/2019, tất cả các gói thầu xây lắp thuộc Tiểu dự án đều được tổ chức lựa chọn nhà thầu trong quý I/2019. Tuy nhiên, ngày 12/11/2019, Bên mời thầu đăng tải kế hoạch lựa chọn nhà thầu (điều chỉnh) lùi thời gian lựa chọn nhà thầu Gói thầu DH-1.7 và Gói thầu DH-1.8 Xây dựng hệ thống thoát nước mưa, nước thải và cống cấp ba tại phường Đồng Sơn và Bắc Nghĩa sang quý IV/2019. Cả 2 gói thầu cùng đóng thầu ngày 19/12/2019. Tuy nhiên tới nay, Gói thầu DH-1.8 vẫn chưa được công bố kết quả lựa chọn nhà thầu. \r\n Trao đổi với phóng viên Báo Đấu thầu, Bên mời thầu cho biết đã hoàn tất công tác lựa chọn nhà thầu của tất cả các gói thầu thuộc Tiểu dự án. Một số gói thầu xây lắp đã trao thầu nhưng chưa triển khai thi công do vướng mắc trong giải phóng mặt bằng và các vấn đề liên quan đến công tác thi công rà phá bom mìn, vật liệu nổ. \r\n Đến nay, Tiểu dự án đang chậm tiến độ so với kế hoạch, trong khi thời gian để hoàn thành còn chưa đầy 3 năm. Chủ đầu tư đang tăng cường đốc thúc đẩy nhanh tiến độ thi công, giải ngân các gói thầu đã ký kết hợp đồng. \r\n \r\n \r\n \r\n Phương Bình",
        "categories":["Đấu thầu"]},
      {
        "categories":["Đấu thầu"],
        "message":"3 nhà thầu thường xuyên “đối mặt”… \r\n Ban Quản lý dự án (QLDA) lưới điện thuộc Tổng công ty (TCT) Điện lực miền Bắc cho biết, ngày 12/6 vừa qua, Ban vừa hoàn thành mở hồ sơ đề xuất kỹ thuật Gói thầu NPC-NCS110 VTTT Gói 01 Cung cấp, vận chuyển và lắp đặt MBA 110kV trạm biến áp (TBA) 110kV Vũ Thư và TBA 110kV Thái Thụy. Gói thầu này lựa chọn nhà thầu qua mạng, theo hình thức đấu thầu rộng rãi trong nước. Có 3 nhà thầu tham dự, gồm: Công ty CP Thiết bị điện Cẩm Phả; TCT Thiết bị điện Đông Anh - CTCP; Công ty CP Sản xuất thiết bị điện Đông Anh. \r\n Khảo sát một số gói thầu do Ban này mời thầu cho thấy, 3 nhà thầu nêu trên cũng  đang tham dự tại nhiều gói thầu khác. Đơn cử, các gói thầu cùng tên “Gói thầu số 1 Cung cấp, vận chuyển, lắp đặt các MBA 110kV và tự dùng” mở thầu vào các ngày 26/5/2020, 29/4/2020, 28/4/2020… \r\n Kết quả khảo sát cho thấy, 3 nhà thầu này thường hoán đổi vị trí trúng thầu và trượt thầu cũng như liên danh với nhau để trúng thầu. \r\n Cụ thể, tại Gói thầu số 02 Cung cấp, vận chuyển và lắp đặt các MBA 110KV và tự dùng, có 2 nhà thầu trong số 3 nhà thầu nêu trên nộp HSDT. Công ty CP Thiết bị điện Cẩm Phả trúng thầu với giá 14,11 tỷ đồng (giá gói thầu là 14,25 tỷ đồng), tương đương tỷ lệ tiết kiệm dưới 1%. Còn TCT Thiết bị điện Đông Anh - CTCP trượt thầu. Tại Gói thầu Cung cấp, vận chuyển và lắp đặt MBA cho TBA 110kV thuộc Dự án TBA 110kV Thành phố 2 và nhánh rẽ, tỉnh Thái Bình, có 3 nhà thầu nêu trên tham dự, trong đó TCT Thiết bị điện Đông Anh -CTCP trúng thầu… \r\n Tương tự, tại Ban QLDA phát triển điện lực thuộc TCT Điện lực miền Bắc, Công ty CP Thiết bị điện Cẩm Phả, TCT Thiết bị điện Đông Anh - CTCP, Công ty CP Sản xuất thiết bị điện Đông Anh cũng thường xuyên tham gia và trúng thầu. Ngày 17/6/2020, Ban này hoàn thành mở hồ sơ đề xuất kỹ thuật Gói thầu NPC DPL3-VTTB-T110VB-G01 Cung cấp, vận chuyển và lắp đặt MBA 63 MVA-110 35 22 kV thuộc Tiểu dự án Nâng công suất MBA T1 và T2 TBA 110kV Vĩnh Bảo. Tham dự gói thầu này vẫn là 3 nhà thầu trên. \r\n Trước đó, Công ty CP Sản xuất thiết bị điện Đông Anh được thông báo trúng Gói thầu NPC-DPL3-TN-G04 Cung cấp và vận chuyển MBA 110kV thuộc Tiểu dự án Nâng công suất trạm biến áp 110kV Thủy Nguyên 1 và Thủy Nguyên 2 với giá trúng thầu 32,7 tỷ đồng. Tại gói thầu này, nhà thầu bị loại là Công ty CP thiết bị điện Cẩm Phả… \r\n Vì sao ít nhà thầu tham dự? \r\n Trao đổi với Báo Đấu thầu ngày 25/6, ông Phùng Kim Đại, Giám đốc Ban QLDA phát triển điện lực khẳng định: “Việc lựa chọn nhà thầu thực hiện các gói thầu mua sắm MBA của Ban đều được thực hiện công khai, minh bạch. Tất cả những gói thầu này đều được đấu thầu rộng rãi qua mạng”. Song, đề cập về số lượng nhà thầu tham dự ở từng gói thầu cụ thể, ông Đại thừa nhận: “Đúng là hiện chỉ loanh quanh vài nhà sản xuất trong nước cung cấp được MBA 110kV”. \r\n Chia sẻ thêm về các nhà sản xuất MBA hiện nay, một nguồn tin của Báo Đấu thầu cho biết, thực tế, số lượng nhà sản xuất MBA 100 kV của Việt Nam “đếm trên đầu ngón tay”, khoảng 5 - 7 nhà thầu như: TCT Thiết bị điện Đông Anh, Công ty CP Tập đoàn HANAKA, Công ty CP Thiết bị điện Cẩm Phả… Đặc biệt, trong nước hiện chỉ có 2 nhà thầu có thể sản xuất MBA 500kV. “Số lượng nhà sản xuất ít ỏi cũng là nguyên nhân khiến các đơn vị tổ chức lựa chọn nhà thầu thực hiện gói thầu lĩnh vực này không có nhiều lựa chọn”, nguồn tin cho biết. \r\n Nhìn từ góc độ nhà sản xuất MBA mới trên thị trường, một số nhà thầu lại cho rằng, họ đang gặp khó khăn trong việc tham dự thầu theo hình thức mua sắm tập trung cũng như mua sắm thường xuyên bởi một số yêu cầu do bên mời thầu đưa ra quá cao, quá chi tiết và “máy móc”, để từ đó đánh giá không đạt, không đáp ứng. Đơn cử như tại một số đơn vị mời thầu yêu cầu quá chi tiết về tiêu chuẩn hàng hóa như: xác nhận vận hành hàng hóa tối thiểu 5 năm trở nên, không chấp nhận hàng hóa có tiêu chuẩn kỹ thuật tương tự hoặc cao hơn loại hàng hóa cần mua. Điều này cũng đã hạn chế cơ hội của một số nhà thầu khác có nhu cầu tham dự thầu. \r\n Đề cập về vấn đề này, ông Đại nhấn mạnh: “MBA đưa lên lưới không thể như cái áo mặc thử không vừa là vứt ra. Một MBA 110kV cấp điện ít nhất cho một huyện, thậm chí mấy huyện một cái mà không qua vận hành thử nghiệm, không có đánh giá thì làm sao đơn vị mua sắm dám mua. Nếu chúng tôi mua hàng hóa của nhà sản xuất chưa được kiểm nghiệm, được đánh giá thì rủi ro sẽ rất lớn”. \r\n Về vấn đề tiêu chí, đại diện Ban QLDA phát triển điện lực cho rằng, các tiêu chí đưa ra trong các HSMT không nhằm hạn chế bất kỳ nhà thầu nào có năng lực thực sự. “Càng có nhiều nhà cung cấp thì đơn vị mua sắm càng có nhiều lựa chọn để mua được hàng hóa với chất lượng tốt, giá cả hợp lý”, ông Đại chia sẻ.         \r\n \r\n \r\n \r\n Việt Anh"},
      {
        "message":"UBND huyện Hải Hậu (tỉnh Nam Định) sẽ tiến hành lựa chọn nhà thầu cho Gói thầu Thi công xây dựng công trình thuộc Dự án Nâng cấp hạ tầng thủy lợi huyện Hải Hậu (phần sử dụng vốn dư), với giá gói thầu là 39,159 tỷ đồng. \r\n Công ty Điện lực Bình Thuận sẽ tiến hành lựa chọn nhà thầu cho Gói thầu Cung cấp vật tư phụ kiện, bảo hiểm và thi công xây dựng công trình Nhà điều hành Điện lực TP. Phan Thiết, với giá gói thầu là 19.345.215.000 đồng. \r\n Tổng công ty Điện lực miền Bắc sẽ tiến hành lựa chọn nhà thầu cho các gói thầu thuộc Dự án Đường dây và trạm biến áp 110kV Khu công nghiệp Hoàng Long. Cụ thể: Gói thầu số 04 Cung cấp, vận chuyển và lắp đặt các máy biến áp, với giá gói thầu là 18.781.873.270 đồng; Gói thầu số 05 Cung cấp, vận chuyển và lắp đặt vật tư thiết bị, với giá gói thầu là 30.853.158.056 đồng; Gói thầu số 06 Xây lắp đường dây và trạm biến áp 110kV, với giá gói thầu là 19.685.541.817 đồng. \r\n UBND huyện Ứng Hòa (TP. Hà Nội) sẽ tiến hành lựa chọn nhà thầu cho Gói thầu số 02 Xây lắp, với giá gói thầu là 170.876.500.000 đồng. Gói thầu này thuộc Dự án Nâng cấp, cải tạo đường Tỉnh lộ 429C đoạn từ cầu Bầu đến cầu Hậu Xá, huyện Ứng Hòa, TP. Hà Nội. Tổng mức đầu tư của Dự án là 304,541 tỷ đồng. \r\n Trường Cao đẳng Than - Khoáng sản Việt Nam sẽ tiến hành lựa chọn nhà thầu cho Gói thầu số 09 Thi công xây dựng công trình thuộc Dự án Đầu tư xây dựng sân bãi thực tập nghề lái xe ô tô - Khoa ô tô Tiên Yên - Phân hiệu đào tạo Móng Cái, với giá gói thầu là 28.456.082.661 đồng. \r\n Ban Quản lý dự án đầu tư xây dựng các công trình giao thông tỉnh Lai Châu sẽ tiến hành lựa chọn nhà thầu cho Gói thầu số 10 Xây dựng phần khối lượng còn lại thuộc hạng mục: đường quảng trường thuộc Dự án Đường quảng trường và hạ tầng kỹ thuật khu giáo dục, y tế, thương mại - dịch vụ và dân cư thị trấn Nậm Nhùn (giai đoạn II), huyện Nậm Nhùn (hạng mục: đường quảng trường (phần đường 36m)), với giá gói thầu là 31,938 tỷ đồng. \r\n Bộ Chỉ huy Bộ đội biên phòng tỉnh Khánh Hòa sẽ tiến hành lựa chọn nhà thầu cho Gói thầu Thi công xây lắp, thiết bị + hạng mục chung thuộc Dự án Đồn biên phòng Vĩnh Lương (368), với giá gói thầu là 20.242.934.000 đồng.",
        "categories":["Đấu thầu"]}]
  }}
