{
  "responseHeader":{
    "zkConnected":true,
    "status":0,
    "QTime":44,
    "params":{
      "q":"*:*",
      "fl":"categories,message",
      "fq":["categories:\"Đấu thầu\"",
        "source_type:11"],
      "rows":"2000"}},
  "response":{"numFound":102,"start":0,"docs":[
      {
        "message":"Tổng công ty Điện lực miền Bắc sẽ tiến hành lựa chọn nhà thầu cho các gói thầu thuộc Dự án Đường dây và trạm biến áp 110kV Hạ Hòa, Tân Chi, Nam Cấm, Tân Kỳ, Yên Thắng, Yên Lạc, Bình Gia. Đó là: Gói thầu NPC-KFW3-110-G01 Cung cấp, vận chuyển và lắp đặt các máy biến áp thuộc các tiểu dự án đường dây và trạm biến áp 110kV: Hạ Hòa, Tân Chi, Nam Cấm, Tân Kỳ, Yên Thắng, Bình Gia, Yên Lạc, với giá gói thầu là 116.436.691.453 đồng. Gói thầu NPC-KFW3-110-G02 Cung cấp, vận chuyển và lắp đặt vật tư thiết bị thuộc các tiểu dự án đường dây và trạm biến áp 110kV: Hạ Hòa, Tân Chi, Nam Cấm, Tân Kỳ, Yên Thắng, Bình Gia, Yên Lạc, với giá gói thầu là 173.617.965.014 đồng. Gói thầu NPC-KFW3-110-G03 Cung cấp dây dẫn, dây chống sét, sứ cách điện và phụ kiện cho các công trình đường dây và trạm biến áp 110kV: Hạ Hòa, Tân Chi, Nam Cấm, Tân Kỳ, Yên Thắng, Bình Gia, Yên Lạc, với giá gói thầu là 56.374.424.402 đồng. Gói thầu NPC-KFW3-110HH-W01 Xây lắp đường dây và trạm biến áp 110kV Hạ Hòa, với giá gói thầu là 47.720.976.661 đồng. Gói thầu NPC-KFW3-110NC-W03 Xây lắp đường dây và trạm biến áp 110kV Nam Cấm, với giá gói thầu là 16.868.961.019 đồng. Gói thầu NPC-KFW3-110TK-W04 Xây lắp đường dây và trạm biến áp 110kV Tân Kỳ, với giá gói thầu là 84.125.409.564 đồng. Gói thầu NPC-KFW3-110YT-W05 Xây lắp đường dây và trạm biến áp 110kV Yên Thắng, với giá gói thầu là 24.880.340.029 đồng. Gói thầu NPC-KFW3-110BG-W06 Xây lắp đường dây và trạm biến áp 110kV Bình Gia, với giá gói thầu là 125.861.533.720 đồng. Gói thầu NPC-KFW3-110YL-W07 Xây lắp đường dây và trạm biến áp 110kV Yên Lạc, với giá gói thầu là 26.868.982.312 đồng. Bệnh viện huyện Củ Chi (TP.HCM) sẽ tiến hành lựa chọn nhà thầu cho Gói thầu Mua sắm vật tư y tế tiêu hao và hóa chất năm 2020, với giá gói thầu là 46.799.549.434 đồng. Ban Quản lý đầu tư và xây dựng thủy lợi 9 (TP.HCM) sẽ tiến hành lựa chọn nhà thầu cho các gói thầu thuộc Dự án Quản lý nước Bến Tre. Đó là: Gói thầu Xây lắp cống Thủ Cửu và cống Cái Quao/XL1-JICA3, với giá gói thầu là 1.281.522.999.924 đồng. Gói thầu Xây lắp cống Vàm Nước Trong và cống Vàm Thơm/XL2-JICA3, với giá gói thầu là 1.693.651.999.944 đồng. Gói thầu Xây lắp cống An Hóa và cống Bến Tre /XL3-JICA3, với giá gói thầu là 1.718.345.000.019 đồng. Gói thầu Xây lắp cống Tân Phú và cống Ben Rớ/XL4-JICA3, với giá gói thầu là 284.366.000.034 đồng.",
        "categories":["Đấu thầu"]},
      {
        "message":"HSMT của Gói thầu đưa ra yêu cầu về kinh nghiệm và năng lực của nhà thầu là đã thực hiện hoàn thành gói thầu tư vấn thiết kế bản vẽ thi công và dự toán công trình/dự án tương tự với tư cách nhà thầu chính (độc lập hoặc thành viên liên danh) hoặc thầu phụ có thời gian hoàn thành từ ngày 1/1/2016 đến thời điểm đóng thầu. Trong đó, Bên mời thầu đưa ra thang điểm từ 0-12/100 điểm cho tiêu chí hợp đồng tương tự. Theo HSMT, nhà thầu phải có hợp đồng tương tự tư vấn thiết kế bản vẽ thi công và dự toán công trình dân dụng cấp III trở lên, mỗi hợp đồng có giá trị >=720 triệu đồng và là hợp đồng của công trình giáo dục thuộc một trong các trường hợp: trường đại học, trường cao đẳng, trường trung học chuyên nghiệp, trường dạy nghề, trường công nhân kỹ thuật, trường nghiệp vụ có hạng mục công trình thuộc công trình công nghiệp từ cấp III trở lên. Ngoài ra, Bên mời thầu nêu rõ: “Hợp đồng có điều kiện địa lý tương tự là hợp đồng tư vấn thiết kế bản vẽ thi công trên địa bàn TP. Đà Nẵng”. Kiến nghị tới Báo Đấu thầu, Công ty CP Kiến trúc Viễn Đông cho rằng, các tiêu chí nêu trên được Bên mời thầu đưa ra là không tuân thủ quy định của pháp luật, cụ thể là vi phạm Chỉ thị 47/CT-TTg. Nhà thầu này cho rằng, yêu cầu về hợp đồng tương tự tư vấn thiết kế bản vẽ thi công và dự toán công trình của công trình giáo dục, trường đại học, trường cao đẳng… làm hạn chế sự tham gia của nhà thầu, không phù hợp với quy mô, tính chất của Gói thầu. Bởi, việc xây dựng, cải tạo Trường Cao đẳng Lương thực - Thực phẩm chỉ là công trình cấp III, không có gì phức tạp. Mặt khác, tiêu chí “hợp đồng tư vấn thiết kế bản vẽ thi công trên địa bàn TP. Đà Nẵng” là trái quy định của pháp luật. Trao đổi với Báo Đấu thầu, Bên mời thầu cho biết đã lựa chọn Công ty TNHH Tư vấn xây dựng miền Trung là đơn vị tư vấn lập HSMT, đánh giá hồ sơ dự thầu. Bên mời thầu đang yêu cầu đơn vị tư vấn này giải thích, làm rõ về các nội dung kiến nghị. Theo chuyên gia về đấu thầu, Bộ Xây dựng quy định việc phân cấp công trình xây dựng căn cứ theo quy mô công suất, hoặc tầm quan trọng. Trong đó, công trình xây dựng trường đại học, trường cao đẳng, trường trung học chuyên nghiệp, trường dạy nghề, trường công nhân kỹ thuật, trường nghiệp vụ… không phải là công trình có các điều kiện đặc thù. Do đó, HSMT đưa ra yêu cầu về hợp đồng tương tự như trên là không phù hợp. Ngoài ra, Bên mời thầu cần sớm sửa đổi tiêu chí “thực hiện hợp đồng tương tự trên địa bàn TP. Đà Nẵng”, bởi tiêu chí này vi phạm quy định tại Chỉ thị 47/CT-TTg. Được biết, ngày 1/4, Bên mời thầu đã có Thông báo làm rõ HSMT và Quyết định sửa đổi HSMT Gói thầu nêu trên. Theo đó, với 2 nội dung kiến nghị của nhà thầu, Bên mời thầu đã bỏ tiêu chí “hợp đồng tư vấn thiết kế bản vẽ thi công trên địa bàn TP. Đà Nẵng”. Tiêu chí “hợp đồng của công trình giáo dục thuộc một trong các trường hợp: trường đại học, trường cao đẳng…” cũng được Bên mời thầu loại bỏ khỏi HSMT. Gói thầu này dự kiến được đóng thầu vào ngày 6/4/2020. Trần Kiên",
        "categories":["Đấu thầu"]},
      {
        "message":"Trong số 8 gói thầu, 3 gói thầu áp dụng hình thức chỉ định thầu rút gọn, gồm: Gói thầu RPMB-01 Tư vấn khảo sát, lập phương án kỹ thuật thi công, dự toán rà phá bom mìn, vật nổ (giá gói thầu là 150 triệu đồng), Gói thầu RPMB-02 Tư vấn giám sát thi công rà phá và xử lý bom mìn, vật nổ (150 triệu đồng), Gói thầu RPMB-03 Thi công rà phá và xử lý bom mìn, vật nổ (4,894 tỷ đồng). 5 gói thầu còn lại áp dụng hình thức đấu thầu rộng rãi. Gói thầu có quy mô lớn nhất là Gói thầu TV-04 Tư vấn giám sát thi công (69,693 tỷ đồng). Tiếp đó là Gói thầu TV-05 Tư vấn giám sát môi trường xã hội (7,921 tỷ đồng), Gói thầu TV-06 Tư vấn kiểm toán tài chính độc lập (7,921 tỷ đồng), Gói thầu TV-07 Tư vấn lập hồ sơ và cắm cọc giải phóng mặt bằng, mốc lộ giới (6,804 tỷ đồng), Gói thầu TV-08 Tư vấn thẩm tra thiết kế kỹ thuật và dự toán (1,953 tỷ đồng). Trong đó, Gói thầu TV-07 và Gói thầu TV-08 sẽ thực hiện lựa chọn nhà thầu qua mạng. Về nguồn vốn, Gói thầu TV-04, Gói thầu TV-05, Gói thầu TV-06 sử dụng vốn vay của Ngân hàng Thế giới (WB) nên việc lựa chọn nhà thầu thực hiện theo quy định của Nhà tài trợ. Các gói thầu còn lại sử dụng vốn đối ứng của Việt Nam thực hiện theo Luật Đấu thầu. Dự án Tăng cường kết nối giao thông khu vực Tây Nguyên được Bộ Giao thông vận tải phê duyệt đầu tư vào tháng 5/2018 với tổng mức đầu tư là 3.605,19 tỷ đồng. Dự án sử dụng nguồn vốn vay của WB tại Hiệp định tín dụng số 6108-VN ký ngày 27/12/2017 và nguồn vốn kế hoạch đầu tư công trung hạn giai đoạn 2016 - 2020. Mục tiêu của Dự án là nâng cấp 126 km Quốc lộ 19; xây dựng mới tuyến tránh Quốc lộ 19 đạt tiêu chuẩn đường cấp III; xây dựng tuyến tránh thị xã An Khê; xây dựng tuyến tránh TP. Pleiku; phát triển hành lang an toàn giao thông đường bộ trên Quốc lộ 19. Đây là tuyến đường giao thông huyết mạch kết nối hành lang Đông - Tây, từ Tây Nguyên đi về Quốc lộ 1, đến các tỉnh duyên hải miền Trung và ra các cảng biển quốc tế. Theo dự kiến ban đầu, Dự án sẽ được khởi công xây dựng vào quý I/2020 và hoàn thành vào năm 2023. Đến nay, Ban Quản lý an toàn giao thông thuộc Bộ Giao thông vận tải đã hoàn thành việc lựa chọn nhà thầu của 2 gói thầu tư vấn thuộc Dự án. Cụ thể, tháng 6/2016, Ban Quản lý an toàn giao thông mời thầu Gói thầu Tư vấn lập báo cáo đánh giá tác động môi trường. Tháng 8/2016, Viện Khoa học và Công nghệ giao thông vận tải được công bố trúng thầu với giá trúng thầu là 1,087 tỷ đồng. Thời gian thực hiện hợp đồng là 90 ngày, hợp đồng theo đơn giá cố định. Tiếp đó, tháng 2/2017, Ban Quản lý an toàn giao thông tiến hành mời thầu Gói thầu Tư vấn khảo sát, lập báo cáo nghiên cứu khả thi và tư vấn khảo sát, thiết kế kỹ thuật, lập hồ sơ mời thầu cho 30% khối lượng giá trị xây lắp. Khoảng 3 tháng sau (tháng 5/2017), Liên danh Công ty CP Tư vấn thiết kế giao thông vận tải phía Nam - Công ty CP Xây dựng VNC được chọn trúng thầu với giá trúng thầu là 1,696 tỷ đồng (giảm 41% so với giá gói thầu). Thời gian thực hiện hợp đồng theo đơn giá cố định là 2 tháng. Lê Xuân",
        "categories":["Đấu thầu"]},
      {
        "message":"Tập đoàn Điện lực Việt Nam sẽ tiến hành lựa chọn nhà thầu cho Gói thầu số 15 (EPC-QT1) Thiết kế, cung cấp hàng hóa và xây lắp (gói thầu EPC), với giá gói thầu là 30.240,827 tỷ đồng. Gói thầu này thuộc Dự án Nhà máy Nhiệt điện Quảng Trạch I. Tổng mức đầu tư của Dự án là 42.022,871 tỷ đồng. Bệnh viện Đa khoa khu vực Ngọc Lặc (tỉnh Thanh Hóa) sẽ tiến hành lựa chọn nhà thầu cho Gói thầu Thi công xây dựng công trình và bảo hiểm công trình trong thời gian xây dựng, với giá gói thầu là 92,370 tỷ đồng. Gói thầu này thuộc Dự án Xây dựng khu điều trị Bệnh viện Đa khoa khu vực Ngọc Lặc. Tổng mức đầu tư của Dự án là 129.940.846.000 đồng. UBND huyện Thanh Oai (TP. Hà Nội) sẽ tiến hành lựa chọn nhà thầu cho Gói thầu Phần xây dựng, với giá gói thầu hơn 65,708 tỷ đồng. Gói thầu này thuộc Dự án Đường giao thông liên xã Kim An - Đỗ Động. Tổng mức đầu tư của Dự án là 95 tỷ đồng. UBND huyện Thanh Chương (tỉnh Nghệ An) sẽ tiến hành lựa chọn nhà thầu cho Gói thầu số 03 Toàn bộ phần xây lắp công trình, với giá gói thầu là 65,062 tỷ đồng. Gói thầu này thuộc Dự án Xây dựng kè chống sạt lở bờ sông Lam, đoạn qua các xã Cát Văn, Thanh Tiên, Thanh Lĩnh, Võ Liệt thuộc huyện Thanh Chương. Tổng mức đầu tư của Dự án là 80 tỷ đồng. Kho bạc Nhà nước sẽ tiến hành lựa chọn nhà thầu cho Gói thầu Mua sắm màn hình LED trang bị cho Kho bạc Nhà nước và kho bạc nhà nước các tỉnh, thành phố trực thuộc Trung ương, với giá gói thầu hơn 83,338 tỷ đồng.",
        "categories":["Đấu thầu"]},
      {
        "message":"Từ ngày 14/2 - 6/3/2020, Công ty TNHH Tư vấn đầu tư xây dựng Rạng Đông đã phát hành hồ sơ mời thầu (HSMT) Gói thầu Dịch vụ công ích hạng mục chăm sóc công viên, vòng xoay, dải phân cách, cây xanh, chiếu sáng, duy tu thường xuyên cầu, đường, đèn tín hiệu, nạo vét mương cống, duy tu có vật liệu, quét đường, duy trì dải phân cách trên địa bàn TP. Biên Hòa năm 2019. Gói thầu có giá dự toán là 168,404 tỷ đồng. Gói thầu thu hút 4 nhà thầu nộp hồ sơ dự thầu (HSDT). Trong đó, 3 nhà thầu là: Trung tâm Dịch vụ công ích huyện Trảng Bom, Công ty TNHH Tiên Triết, Công ty TNHH Thịnh Phong bị loại vì không đạt khi đánh giá tính hợp lệ của HSDT. Liên danh Công ty CP Môi trường Sonadezi - Trung tâm Dịch vụ công ích TP. Biên Hòa được lựa chọn trúng thầu với giá trúng thầu là 167,635 tỷ đồng, tỷ lệ tiết kiệm là 0,4%. Theo tìm hiểu, bên cạnh gói thầu nói trên, liên danh này cũng từng trúng thầu thực hiện 2 gói thầu tương tự trong các năm 2017, 2018. Cụ thể, tháng 6/2018, Liên danh Công ty CP Môi trường Sonadezi - Trung tâm Phát triển cụm công nghiệp và Dịch vụ công ích TP. Biên Hòa (một trong các thành viên được hợp nhất thành Trung tâm Dịch vụ công ích TP. Biên Hòa) trúng Gói thầu Thực hiện dịch vụ công ích trên địa bàn TP. Biên Hòa năm 2018 với giá trúng thầu là 124,807 tỷ đồng. Tháng 6/2017, liên danh này cũng được lựa chọn thực hiện Gói thầu số 1 Cung cấp dịch vụ công ích có khối lượng cố định thuộc Dự án Cung cấp dịch vụ công ích trên địa bàn TP. Biên Hòa năm 2017 với giá trúng thầu là 70,439 tỷ đồng. Hàng năm, trên địa bàn TP. Biên Hòa, ngoài gói thầu dịch vụ công ích, ngân sách địa phương còn chi trả cho gói thầu dịch vụ vệ sinh, môi trường, cụ thể là công tác xúc, vận chuyển rác thải sinh hoạt. Theo đó, năm 2019, TP. Biên Hòa lựa chọn nhà thầu thực hiện 2 gói thầu: Gói thầu Công tác xúc, vận chuyển rác thải sinh hoạt cự ly vận chuyển 40 km trên địa bàn TP. Biên Hòa năm 2019 và Gói thầu Công tác xúc, vận chuyển rác thải sinh hoạt cự ly vận chuyển 48 km trên địa bàn TP. Biên Hòa năm 2018 - 2019. Tổng giá trúng thầu của 2 gói thầu này là 91,866 tỷ đồng. Năm 2018, ngân sách TP. Biên Hòa chi cho công tác xử lý, xúc, vận chuyển rác thải sinh hoạt là 161,472 tỷ đồng. Năm 2017, chi phí cho công tác này là 67,507 tỷ đồng. Công ty CP Môi trường Sonadezi là nhà thầu trúng thầu xử lý, xúc, vận chuyển rác thải sinh hoạt tại TP. Biên Hòa trong 3 năm qua.          Công ty CP Môi trường Sonadezi tiền thân là Công ty Dịch vụ môi trường đô thị Biên Hòa được thành lập vào cuối năm 1994. Đến năm 2015, Công ty được cổ phần hóa. Cổ phiếu SZE của Công ty hiện được niêm yết trên sàn UPCoM. Lĩnh vực hoạt động chính của Công ty là cung cấp các loại hình dịch vụ môi trường đô thị cho các cá nhân, doanh nghiệp và khu công nghiệp như: quét dọn vệ sinh; vận chuyển, xử lý các loại chất thải sinh hoạt, công nghiệp, y tế nguy hại; thi công, duy tu và sửa chữa hệ thống chiếu sáng, cầu đường; chăm sóc, cắt tỉa cây xanh… Theo báo cáo kết quả hoạt động kinh doanh quý IV/2019, doanh thu bán hàng và cung cấp dịch vụ lũy kế năm 2019 của Công ty là 378,181 tỷ đồng, lợi nhuận sau thuế là 32,88 tỷ đồng, tăng 15% so với năm 2018. Tùng Lâm",
        "categories":["Đấu thầu"]},
      {
        "message":"Tổng công ty Điện lực miền Bắc sẽ tiến hành lựa chọn nhà thầu cho Gói thầu số 04 Xây lắp đường dây 110kV, với giá gói thầu là hơn 60,706 tỷ đồng. Gói thầu này thuộc Dự án Đường dây 110kV Hưng Yên - Hòa Mạc. Tổng mức đầu tư của Dự án là hơn 94,5 tỷ đồng. Ban Quản lý dự án đầu tư xây dựng huyện Gia Lâm (TP. Hà Nội) sẽ tiến hành lựa chọn nhà thầu cho Gói thầu số 01 Duy trì cây xanh, cắt tỉa cây bóng mát do huyện quản lý theo phân cấp trên địa bàn huyện Gia Lâm giai đoạn 2020 - 2024, với giá gói thầu là hơn 18,052 tỷ đồng. Gói thầu này thuộc dự án cùng tên, có tổng mức đầu tư là hơn 18,1 tỷ đồng. Công ty Điện lực Nam Từ Liêm sẽ tiến hành lựa chọn nhà thầu cho Gói thầu số 11-20-PCNTL-MS Cung cấp vật tư thiết bị phục vụ công trình đầu tư xây dựng năm 2019 - 2020 bổ sung, với giá gói thầu là hơn 33,969 tỷ đồng. Bệnh viện Đa khoa tỉnh Quảng Nam sẽ tiến hành lựa chọn nhà thầu cho Gói thầu Cung cấp và lắp đặt thiết bị (máy xạ trị), với giá gói thầu là 64 tỷ đồng. Gói thầu này thuộc Dự án Bệnh viện Đa khoa tỉnh Quảng Nam; hạng mục: máy xạ trị, nhà đặt máy và nhà điều hành. Tổng mức đầu tư của Dự án là 71.282.912.000 đồng. Trung tâm Kiểm soát bệnh tật Đồng Tháp sẽ tiến hành lựa chọn nhà thầu cho Gói thầu Mua sinh phẩm y tế cho các cơ sở y tế trong Tỉnh năm 2020 - 2021 lần 1, với giá gói thầu là hơn 32,595 tỷ đồng. Chi nhánh Tổng công ty Điện lực TP.HCM, Ban Quản lý dự án lưới điện phân phối TP.HCM sẽ tiến hành lựa chọn nhà thầu cho Gói thầu số 15-2020 Cáp ngầm 24kV 3x240mm2 (màn chắn băng đồng), với giá gói thầu là hơn 63,581 tỷ đồng. Bệnh viện Phổi Trung ương sẽ tiến hành lựa chọn nhà thầu cho Gói thầu Cung cấp thuốc chống lao lần 2 năm 2020, với giá gói thầu là hơn 69,999 tỷ đồng. Công ty CP Nước sạch Quảng Ninh sẽ tiến hành lựa chọn nhà thầu cho Gói thầu Mua sắm ống HDPE, với giá gói thầu là hơn 16,129 tỷ đồng.",
        "categories":["Đấu thầu"]},
      {
        "message":"Gói thầu trên được đấu thầu rộng rãi trong nước, không sơ tuyển, không qua mạng, phương thức một giai đoạn hai túi hồ sơ. Giá gói thầu là 1.609,398 tỷ đồng. Bảo đảm dự thầu yêu cầu 40 tỷ đồng. Thời gian thực hiện hợp đồng trong 600 ngày. Đơn vị tư vấn lập HSMT là Công ty TNHH Giao thông vận tải (có địa chỉ tại Hà Nội). Trong số các tiêu chuẩn đánh giá về năng lực tài chính, HSMT yêu cầu nhà thầu có doanh thu bình quân hàng năm từ hoạt động xây dựng tối thiểu là 1.386 tỷ đồng trong vòng 3 năm trở lại đây (2017 - 2019). Trong đó, doanh thu xây dựng hàng năm được tính bằng tổng các khoản thanh toán cho các hợp đồng xây lắp mà nhà thầu nhận được trong năm đó. Đối với nhà thầu liên danh, doanh thu được xác định bằng tổng doanh thu của các thành viên liên danh, song phải bảo đảm từng thành viên liên danh đáp ứng mức doanh thu đối với phần việc mà thành viên đó đảm nhận. Đồng thời, nhà thầu cũng phải chứng minh có các tài sản có khả năng thanh khoản cao hoặc có khả năng tiếp cận với tài sản có khả năng thanh khoản cao sẵn có, các khoản tín dụng hoặc các nguồn tài chính khác (không kể các khoản tạm ứng thanh toán theo hợp đồng) để đáp ứng yêu cầu về nguồn lực tài chính thực hiện Gói thầu với giá trị là 231 tỷ đồng. Về điều kiện năng lực, kinh nghiệm, HSMT yêu cầu số lượng tối thiểu các hợp đồng tương tự mà nhà thầu đã hoàn thành toàn bộ hoặc hoàn thành phần lớn với tư cách là nhà thầu chính (độc lập hoặc thành viên liên danh) hoặc nhà thầu phụ, hoặc nhà thầu quản lý trong vòng 3 năm trở lại đây (tính từ ngày 1/1/2017 đến thời điểm đóng thầu) là 1 hợp đồng, có giá trị tối thiểu là 1.063 tỷ đồng. Ngoài ra, nhà thầu cũng phải có chứng chỉ thi công xây dựng công trình giao thông (có hạng mục cầu và đường bộ) hạng II trở lên; thi công công trình đường dây và trạm biến áp từ hạng III trở lên. Dự án Cầu Cửa Lục 1 có tổng mức đầu tư 2.109,868 tỷ đồng, gồm 12 gói thầu, nguồn vốn từ ngân sách tỉnh Quảng Ninh. Kế hoạch lựa chọn nhà thầu (KHLCNT) các gói thầu thuộc Dự án được công bố trong 2 đợt. Đợt 1 gồm 6 gói thầu tư vấn đã chọn xong nhà thầu thông qua hình thức chỉ định thầu. Gói thầu số 08 nêu trên nằm trong KHLCNT đợt 2. Song song với phát hành HSMT gói thầu này, chủ đầu tư đang phát hành HSMT Gói thầu số 09 Tư vấn giám sát thi công xây dựng công trình (giá gói thầu là 10,853 tỷ đồng). Cầu Cửa Lục 1 và đường dẫn có chiều dài 4,2 km, điểm đầu đấu nối tuyến đường kết nối Khu công nghiệp Cái Lân - Việt Hưng và điểm cuối là nút giao Trới - Vũ Oai thuộc xã Lê Lợi, huyện Hoành Bồ. Cầu được thiết kế bê tông cốt thép dự ứng lực với 6 làn xe cơ giới, rộng 27 m, dài 647 m, tĩnh không thông thuyền 40 m. Chiều dài còn lại là đường dẫn đồng bộ 6 làn xe trên toàn tuyến. Bên cạnh Dự án Cầu Cửa Lục 1, Dự án Cầu Cửa Lục 3 cũng nằm trong chuỗi dự án trọng điểm của tỉnh Quảng Ninh, sử dụng nguồn vốn từ ngân sách Tỉnh. KHLCNT đợt 1 của Dự án Cầu Cửa Lục 3 đã được chủ đầu tư công bố. Dự kiến, 2 dự án trên được khởi công trong quý II/2020. Phương Bình",
        "categories":["Đấu thầu"]},
      {
        "message":"Theo kế hoạch, trong quý II/2020, Ban Quản lý đầu tư và xây dựng thuỷ lợi 9 (chủ đầu tư Hợp phần thiết kế, thi công các hạng mục công trình) sẽ chọn xong nhà thầu cho 11 gói thầu tư vấn thông qua hình thức chỉ định thầu rút gọn. Đối với 7 gói thầu phi tư vấn, Chủ đầu tư sẽ tổ chức đấu thầu rộng rãi trong nước hoặc chào hàng cạnh tranh trong thời gian từ quý III/2020 đến muộn nhất là quý III/2023 (Gói thầu Kiểm toán dự án hoàn thành phục vụ quyết toán). Tại 5 gói thầu xây lắp, thiết bị, Chủ đầu tư tổ chức đấu thầu cạnh tranh quốc tế có sơ tuyển đối với Gói thầu Xây lắp cống Thủ Cửu và cống Cái Quao (1.281,523 tỷ đồng); Gói thầu Xây lắp cống Vàm Nước Trong và cống Vàm Thơm (1.693,652 tỷ đồng); Gói thầu Xây lắp cống An Hóa và cống Bến Tre (1.718,345 tỷ đồng); Gói thầu Hệ thống giám sát và quan trắc (234,436 tỷ đồng). Riêng Gói thầu Xây lắp cống Tân Phú và cống Bến Rớ (284,366 tỷ đồng) sẽ được đấu thầu cạnh tranh trong nước để lựa chọn nhà thầu. Thời gian tổ chức lựa chọn nhà thầu đối với 4 gói xây lắp là từ quý II - quý IV/2020. Gói thầu Hệ thống giám sát và quan trắc dự kiến sẽ được mời thầu trong khoảng thời gian từ quý IV/2020 đến muộn nhất vào quý II/2021. Các gói thầu xây lắp, thiết bị sử dụng nguồn vốn ODA Nhật Bản và vốn đối ứng trong nước. Các gói thầu còn lại sử dụng vốn đối ứng trong nước để thực hiện. Chủ đầu tư cũng cho biết, sẽ tổ chức đấu thầu qua mạng đối với các gói thầu bảo hiểm xây dựng; kiểm toán phục vụ quyết toán; mua sắm trang thiết bị. Dự án Quản lý nước Bến Tre được Thủ tướng Chính phủ phê duyệt từ cuối năm 2016 với tổng mức đầu tư trên 6.191 tỷ đồng. Dự án gồm 2 hợp phần: Hợp phần đền bù giải phóng mặt bằng, tái định cư do Ban Quản lý dự án đầu tư xây dựng các công trình NN&PTNT tỉnh Bến Tre làm chủ đầu tư và Hợp phần thiết kế, thi công các hạng mục công trình dự án. Dự án nhằm giảm thiểu thiệt hại do biến đổi khí hậu. Mục tiêu chính là tăng cường bảo vệ và phát triển nguồn nước ngọt nhằm bảo đảm sản xuất nông nghiệp và đời sống nhân dân vùng dự án không bị đe dọa bởi xâm nhập mặn do biến đổi khí hậu, nước biển dâng và việc khai thác quá mức thượng nguồn sông Mekong. Phương Bình",
        "categories":["Đấu thầu"]},
      {
        "message":"Thứ nhất là Dự án Đầu tư xây dựng khu nhà ở đô thị phía Bắc thị trấn Vĩnh Trụ, huyện Lý Nhân (thời gian phát hành hồ sơ mời thầu từ ngày 8/4 - 12/6/2020). Dự án có tổng chi phí thực hiện là 389,861 tỷ đồng. Thời gian thực hiện Dự án là 24 tháng kể từ ngày có quyết định bàn giao đất thực địa (hơn 180.000 m2). Trước đó, có 2 nhà đầu tư trúng sơ tuyển tại Dự án gồm: Công ty TNHH Hoàng Quân và Công ty CP Xây dựng TEEL Việt Nam. Thứ hai là Dự án Đầu tư xây dựng hạ tầng kỹ thuật khu thương mại và nhà ở đô thị tại xã Duy Minh và xã Duy Hải (giai đoạn 1, thời gian phát hành hồ sơ mời thầu từ ngày 8/4 - 11/6/2020). Dự án có tổng mức đầu tư hơn 160 tỷ đồng, tổng diện tích đất sử dụng hơn 118.000 m2; được thực hiện tại xã Duy Minh và xã Duy Hải, huyện Duy Tiên, tỉnh Hà Nam. 3 nhà đầu tư trúng sơ tuyển Dự án là Công ty TNHH Hải Vượng, Công ty TNHH Xây dựng Tùng Phát, Liên danh Công ty CP Đồng Phát - Công ty CP Hạ tầng Nam Sơn.   Bích Thảo",
        "categories":["Đấu thầu"]},
      {
        "message":"Gói thầu trên sử dụng ngân sách tỉnh Quảng Bình, được đấu thầu rộng rãi qua mạng theo phương thức 1 giai đoạn 1 túi hồ sơ, do Trường THCS và THPT Hoá Tiến làm chủ đầu tư, Công ty TNHH Tư vấn xây dựng Bình Minh mời thầu; thời gian thực hiện hợp đồng là 23 tháng. Theo phản ánh của nhà thầu tới Báo Đấu thầu, HSMT đưa ra các yêu cầu kỹ thuật theo tiêu chí đạt/không đạt làm khó nhà thầu. Chẳng hạn, HSMT yêu cầu nhà thầu phải có biên bản khảo sát hiện trạng vị trí xây dựng được Chủ đầu tư hoặc Quản lý dự án xác nhận. Trường hợp giải pháp không hợp lý, không phù hợp, hoặc không tổ chức khảo sát địa điểm xây dựng, không có xác nhận của Chủ đầu tư về việc khảo sát hiện trạng vị trí xây dựng, hoặc thiếu thiết kế tổng mặt bằng thi công xây dựng thì sẽ bị loại. Theo nhà thầu, việc HSMT đưa ra yêu cầu này là làm khó những nhà thầu ở xa vì thời gian chuẩn bị HSDT tối đa là 10 ngày. Hơn nữa, việc khảo sát hiện trạng vị trí xây dựng phải được Chủ đầu tư xác nhận cũng là 1 rào cản, gây rủi ro và phiền toái không cần thiết cho nhà thầu trong trường hợp Chủ đầu tư cố tình gây khó khăn cho nhà thầu. Trả lời phóng viên Báo Đấu thầu, đại diện của Công ty TNHH Tư vấn xây dựng Bình Minh cho rằng, địa bàn thi công gói thầu trên là vùng rừng núi, có cả hạng mục điện, nước, nếu để nhà thầu tự khảo sát hiện trạng vị trí xây dựng mà không có xác nhận của Chủ đầu tư thì không lường trước được những rủi ro phát sinh. Nhà thầu cũng phản ánh, HSMT đưa ra yêu cầu thiết bị thi công bắt buộc phải thuộc sở hữu của nhà thầu là hạn chế nhà thầu tham dự vì theo quy định của pháp luật về đấu thầu, nhà thầu có thể thuê các loại thiết bị này. Theo ông Nguyễn Văn Thành, cán bộ đấu thầu của Công ty TNHH Tư vấn xây dựng Bình Minh, các thiết bị mà HSMT yêu cầu nhà thầu phải có đều là những thiết bị thiết yếu để thi công công trình, nhà thầu muốn tham dự gói thầu trên bắt buộc phải có các loại máy móc cơ bản như máy trộn, máy bơm nước, dàn giáo… Ông Thành cho biết, sáng 26/3/2020, đơn vị tư vấn mời thầu đã đưa 3 nhà thầu gồm: Công ty CP Tư vấn đầu tư xây dựng và Thương mại Minh Việt, Công ty TNHH Xây dựng Nhật Lan, Liên danh Công ty TNHH Tư vấn và Xây dựng Mỹ Lộc Phát - Công ty TNHH Tư vấn và Xây dựng Lâm Thịnh Phát đi khảo sát hiện trạng vị trí xây dựng. Tuy nhiên, đến thời điểm đóng thầu, chỉ có 1 nhà thầu nộp HSDT là Công ty CP Tư vấn đầu tư xây dựng và Thương mại Minh Việt. Theo biên bản mở thầu qua mạng, giá dự thầu của Công ty CP Tư vấn đầu tư xây dựng và Thương mại Minh Việt là 5,729 tỷ đồng (giá gói thầu là 5,730 tỷ đồng), nhưng nhà thầu này chào giảm giá 0,26% nên giá dự thầu sau giảm giá là gần 5,715 tỷ đồng, đạt tỷ lệ tiết kiệm 0,2%, thời gian thực hiện hợp đồng là 20 tháng (rút ngắn 3 tháng so với tiến độ mời thầu). Công ty CP Tư vấn đầu tư xây dựng và Thương mại Minh Việt có địa chỉ ở huyện Lệ Thủy, tỉnh Quảng Bình. Trong vòng hơn 4 năm trở lại đây, Công ty được công bố trúng 2 gói thầu thông qua hình thức chào hàng cạnh tranh và đều nằm trên địa bàn huyện Minh Hóa với tổng giá trúng thầu là 4,191 tỷ đồng. Tuấn Dũng",
        "categories":["Đấu thầu"]},
      {
        "message":"Dự án Cung cấp thuốc năm 2020 phục vụ điều trị của các cơ sở y tế TP. Cần Thơ gồm 9 gói thầu, gồm: Gói thầu Biệt dược gốc và tương đương điều trị (368,457 tỷ đồng); Gói thầu Generic nhóm 01 (470,558 tỷ đồng); Gói thầu Generic nhóm 02 (238,303 tỷ đồng); Gói thầu Generic nhóm 03 (58,907 tỷ đồng); Gói thầu Generic nhóm 04 (485,19 tỷ đồng); Gói thầu Generic nhóm 05 (106,723 tỷ đồng); Gói thầu Thuốc dược liệu/cổ truyền (80,7 tỷ đồng); Gói thầu Vị thuốc (9,048 tỷ đồng); Gói thầu Vắc xin (313,854 tỷ đồng). 9 gói thầu trên được đấu thầu rộng rãi trong nước, không qua mạng, phương thức một giai đoạn hai túi hồ sơ; sử dụng nguồn vốn từ nguồn thu bảo hiểm y tế, nguồn thu dịch vụ khám chữa bệnh và các nguồn thu hợp pháp khác. Thời gian thực hiện hợp đồng mỗi gói thầu là 18 tháng, loại hợp đồng trọn gói. Dự kiến ngày 24/4/2020, 9 gói thầu sẽ được mở thầu.         Hải Vân",
        "categories":["Đấu thầu"]},
      {
        "message":"Từ 3/2 - 31/3/2020, Sở Y tế tỉnh Vĩnh Phúc đã công bố kết quả lựa chọn nhà thầu (KQLCNT) của 5 trong số 7 gói thầu mua sắm hàng hóa đã được phê duyệt kế hoạch lựa chọn nhà thầu (KHLCNT) thuộc 5 dự án. Trong đó, tại Dự án Mua sắm trang thiết bị y tế khẩn cấp phục vụ công tác phòng chống dịch bệnh viêm đường hô hấp cấp do Covid-19, Công ty TNHH Thương mại và Dịch vụ thiết bị vật tư Việt Tiến được chỉ định thực hiện Gói thầu số 1 với giá trúng thầu là 6,76 tỷ đồng (giá gói thầu là 6,945 tỷ đồng). Cũng tại dự án này, Công ty TNHH Thiết bị y tế Tất Thành được chỉ định thực hiện Gói thầu số 3 với giá trúng thầu là 3,046 tỷ đồng (giá gói thầu là 3,128 tỷ đồng). Thời gian thực hiện mỗi gói thầu trên là trong 20 ngày, loại hợp đồng trọn gói. Theo KQLCNT Gói thầu Mua vật tư y tế, hóa chất, trang phục phòng chống dịch viêm đường hô hấp cấp do chủng mới của Virus Corona trên địa bàn tỉnh Vĩnh Phúc (lần 1) thuộc dự án cùng tên, các nhà thầu trúng thầu gồm: Công ty CP Sản xuất và Thương mại 3TK, với giá trúng thầu 385 triệu đồng; Công ty CP Dược phẩm Vĩnh Phúc với giá trúng thầu 1,382 tỷ đồng; Công ty CP Xuất nhập khẩu dược phẩm quốc tế Palmy, với giá trúng thầu 180 triệu đồng. Nhà thầu được chỉ định thực hiện Gói thầu Mua sắm vật tư y tế, hóa chất, trang phục phòng chống dịch viêm đường hô hấp cấp do chủng mới của Vi rút Corona trên địa bàn tỉnh Vĩnh Phúc (lần 2) thuộc dự án cùng tên là: Công ty TNHH Dược phẩm Liên Long (giá trúng thầu 1,839 tỷ đồng) và Công ty CP Dược phẩm Vĩnh Phúc (giá trúng thầu 975 triệu đồng). Tại Gói thầu Mua vật tư y tế, hóa chất, trang phục phòng chống dịch viêm đường hô hấp cấp do chủng mới của virus corona trên địa bàn tỉnh Vĩnh Phúc (lần 4) thuộc dự án cùng tên, các nhà thầu trúng thầu gồm: Công ty CP Kinh doanh và Thương mại Trần Gia (trúng thầu 1 mặt hàng với giá 1,598 tỷ đồng); Công ty CP Phân phối dược phẩm và Trang thiết bị y tế Aikya (trúng thầu 1 mặt hàng với giá 170 triệu đồng); Công ty CP Kinh doanh và Thương mại 3TK (trúng thầu 1 mặt hàng với giá 1,1 tỷ đồng), Công ty CP Dược phẩm Vĩnh Phúc (trúng thầu 2 mặt hàng với giá 1,13 tỷ đồng). Trong số các nhà thầu trúng thầu, Công ty CP Dược phẩm Vĩnh Phúc là nhà thầu có tổng giá trúng thầu lớn nhất với hơn 3,487 tỷ đồng. Tiếp đến là Công ty CP Sản xuất và Thương mại 3TK, với tổng giá trúng thầu là 1,485 tỷ đồng. Bên cạnh Sở Y tế tỉnh Vĩnh Phúc, các cơ sở khám chữa bệnh trên địa bàn tỉnh này cũng gấp rút chọn nhà thầu thực hiện các gói thầu liên quan đến phòng chống dịch bệnh Covid-19. Trong đó, Công ty CP Đầu tư HDN được Trung tâm Y tế huyện Sông Lô chỉ định thực hiện Gói thầu Mua sắm trang thiết bị y tế cấp bách phục vụ công tác phòng chống dịch bệnh Covid-19 với giá trúng thầu là 10,212 tỷ đồng; Công ty TNHH Đầu tư thiết bị y tế An Thịnh được Bệnh viện Sản Nhi tỉnh Vĩnh Phúc chỉ định thực hiện Gói thầu Mua sắm trang thiết bị y tế cấp bách phục vụ công tác phòng, chống dịch bệnh Covid-19 với giá trúng thầu 11,275 tỷ đồng, giảm 0,26% so với giá gói thầu. Quá trình tổ chức lựa chọn nhà thầu cho các gói thầu trên được thực hiện nhanh chóng, đáp ứng yêu cầu cấp bách trong phòng, chống dịch bệnh hiện nay. Trong đó, một số gói thầu có KQLCNT ngay trong ngày phê duyệt KHLCNT như Gói thầu số 1, Gói thầu số 3 thuộc Dự án Mua sắm trang thiết bị y tế khẩn cấp phục vụ công tác phòng, chống dịch bệnh Covid-19 và Gói thầu Mua sắm vật tư y tế, hóa chất, trang phục phòng, chống dịch viêm đường hô hấp cấp do chủng mới của vi rút Corona trên địa bàn tỉnh Vĩnh Phúc (lần 2). Trần Nam",
        "categories":["Đấu thầu"]},
      {
        "message":"Lý do của việc chấm dứt hợp đồng là nhà thầu C.S.I không thực hiện gia hạn bảo lãnh thực hiện hợp đồng theo quy định. Đồng thời, nhà thầu không đảm bảo tiến độ đã được điều chỉnh và hơn 10 ngày liên tục không thực hiện công việc mà không có lý do chính đáng. Nhà thầu C.S.I đã trúng Gói thầu số 7 với giá 6.608.135.000 đồng.       Văn Huyền",
        "categories":["Đấu thầu"]},
      {
        "message":"Dự án nêu trên có tổng mức đầu tư 205.995.082.000 đồng, chủ đầu tư là Sở Giao thông vận tải Long An. 2 gói thầu xây lắp thuộc dự án này là Gói thầu 5a Thi công xây dựng đoạn Km4+455,88 - Km6+000 (giá gói thầu là hơn 64,874 tỷ đồng) và Gói thầu 5b Thi công xây dựng đoạn Km6+000 - Km7+368,8 (giá gói thầu là 60,603 tỷ đồng) được đấu thầu rộng rãi qua mạng, phương thức một giai đoạn hai túi hồ sơ, cùng mở thầu ngày 25/2/2020. Theo thông tin Bên mời thầu công bố, Gói thầu 5a có 2 nhà thầu tham dự, Gói thầu 5b có 3 nhà thầu tham dự. Tuy nhiên, không có nhà thầu nào vượt qua bước đánh giá về kỹ thuật tại cả 2 gói thầu.   Phương Bình",
        "categories":["Đấu thầu"]},
      {
        "message":"Bộ Tham mưu/Quân khu 9 sẽ tiến hành lựa chọn nhà thầu cho Gói thầu số 21 Thi công xây dựng hạ tầng kỹ thuật khu vực Sở Chỉ huy Quân khu, chi phí hạng mục chung; Gói thầu số 22 Thi công xây dựng khu nhà nghỉ của thủ trưởng Bộ Tư lệnh, chi phí hạng mục chung, với giá gói thầu lần lượt là 15,956 tỷ đồng và 27,731 tỷ đồng. Hai gói thầu này thuộc Dự án Cải tạo, nâng cấp một số hạng mục thuộc Sở Chỉ huy Quân khu và đơn vị trực thuộc Bộ Tư lệnh Quân khu 9. Tổng mức đầu tư của Dự án là 140 tỷ đồng. Sở Giao thông vận tải Yên Bái sẽ tiến hành lựa chọn nhà thầu cho Gói thầu Thi công xây dựng công trình sửa chữa đường Yên Thế - Vĩnh Kiên (Đường tỉnh 170), đường Khánh Hòa - Minh Xuân (Đường tỉnh 171), đoạn qua thị trấn Yên Thế, với giá gói thầu là 12,732 tỷ đồng. Ban Quản lý dự án đầu tư xây dựng tỉnh Bình Phước sẽ tiến hành lựa chọn nhà thầu cho Gói thầu Xây dựng đường Đồng Tiến - Tân Phú, huyện Đồng Phú, với giá gói thầu là 129,997 tỷ đồng. UBND huyện Quảng Xương (tỉnh Thanh Hóa) sẽ tiến hành lựa chọn nhà thầu cho Gói thầu số 6 Thi công xây dựng công trình (bao gồm chi phí dự phòng) và bảo hiểm xây dựng công trình thuộc Dự án Hạ tầng khu dân cư mới Tân Đoài, xã Quảng Tân, huyện Quảng Xương, tỉnh Thanh Hóa, với giá gói thầu là 46,889 tỷ đồng. Ban Quản lý dự án đầu tư xây dựng huyện Gia Lâm (TP. Hà Nội) sẽ tiến hành lựa chọn nhà thầu cho Gói thầu số 01 Thi công xây dựng công trình và mua sắm, lắp đặt thiết bị, với giá gói thầu là 34,859 tỷ đồng. Gói thầu này thuộc Dự án Xây dựng trường mầm non mới, xã Cổ Bi, huyện Gia Lâm. Tổng mức đầu tư của Dự án là 48.579.354.000 đồng.",
        "categories":["Đấu thầu"]},
      {
        "message":"Theo số liệu thống kê từ Hệ thống mạng đấu thầu quốc gia, trong 3 tháng đầu năm 2020, số lượng gói thầu áp dụng ĐTQM đạt 14.894 gói (chiếm tỷ lệ 68,9% trong tổng số gói thầu thuộc phạm vi ĐTQM) với tổng giá trị gói thầu là 44.371,91 tỷ đồng (chiếm tỷ lệ 42,8 % trong tổng số gói thầu thuộc phạm vi ĐTQM). Con số này cao gần gấp đôi so với số lượng gói thầu áp dụng ĐTQM trong 2 tháng đầu năm nay (7.518 gói thầu, tổng giá trị hơn 25.071 tỷ đồng). 6 đơn vị thuộc khối bộ, ngành đạt tỷ lệ 100% số gói thầu được lựa chọn nhà thầu qua mạng gồm: Văn phòng Quốc hội, Kiểm toán Nhà nước, Văn phòng Trung ương Đảng, Thông tấn xã Việt Nam, Bộ Ngoại giao và Ngân hàng Phát triển Việt Nam. Bên cạnh đó, trong 3 tháng đầu năm 2020, cả nước có 15/37 bộ, ngành; 2 đơn vị thuộc khối các tập đoàn kinh tế, tổng công ty nhà nước và 19/63 tỉnh, thành phố có số lượng gói thầu được ĐTQM đạt từ 60% trở lên so với tổng số gói thầu nằm trong phạm vi ĐTQM. Tuy vậy, vẫn còn 8 đơn vị thuộc khối bộ, ngành; 8 đơn vị thuộc khối các tập đoàn, tổng công ty nhà nước và 1 địa phương có tỷ lệ gói thầu được ĐTQM đạt dưới 10%. Về giá trị, quý I/2020, cả nước có 21/37 bộ, ngành; 3 đơn vị thuộc khối các tập đoàn kinh tế, tổng công ty nhà nước và 33/63 tỉnh, thành phố có tổng giá trị gói thầu được ĐTQM đạt từ 25% trở lên so với tổng giá trị các gói thầu nằm trong phạm vi ĐTQM. Đánh giá về những chuyển biến tích cực trên, một chuyên gia về đấu thầu nhận xét, việc ban hành Thông tư số 11/2019/TT-BKHĐT có tác động lớn đến sự gia tăng của các gói thầu áp dụng ĐTQM trong thời gian gần đây. Theo lộ trình áp dụng ĐTQM được đưa ra tại Thông tư 11, trong năm 2020, các đơn vị sử dụng vốn nhà nước phải chỉ đạo các chủ đầu tư, bên mời thầu trực thuộc tổ chức lựa chọn nhà thầu qua mạng đối với toàn bộ (100%) các gói thầu áp dụng hình thức đấu thầu rộng rãi, chào hàng cạnh tranh thuộc lĩnh vực hàng hóa, dịch vụ phi tư vấn, dịch vụ tư vấn có giá gói thầu không quá 5 tỷ đồng và thuộc lĩnh vực xây lắp có giá gói thầu không quá 10 tỷ đồng, trừ trường hợp đối với các gói thầu chưa thể tổ chức lựa chọn nhà thầu qua mạng hoặc các gói thầu có tính đặc thù. Việc tổ chức lựa chọn nhà thầu qua mạng trong năm phải bảo đảm tổng số lượng các gói thầu đạt tối thiểu 60% số lượng gói thầu áp dụng hình thức đấu thầu rộng rãi, chào hàng cạnh tranh, và tổng giá trị gói thầu đạt tối thiểu 25% tổng giá trị các gói thầu áp dụng hình thức đấu thầu rộng rãi, chào hàng cạnh tranh. Bên cạnh đó, theo Bộ Kế hoạch và Đầu tư, kể từ ngày 1/2/2020, Hệ thống mạng đấu thầu quốc gia đã kích hoạt tính năng kiểm tra và tự động phân loại các gói thầu bắt buộc phải thực hiện ĐTQM, đã góp phần thúc đẩy ĐTQM Ngoài ra, kể từ đầu năm 2020, nhiều địa phương, đơn vị tích cực ban hành văn bản thúc đẩy triển khai ĐTQM. Đơn cử, mới đây, UBND tỉnh Kiên Giang đã ban hành Kế hoạch áp dụng lựa chọn nhà thầu qua mạng sử dụng nguồn vốn nhà nước 2020 - 2025 trên địa bàn Tỉnh. Theo đó, ngoài yêu cầu thực hiện áp dụng ĐTQM theo đúng lộ trình nêu tại Thông tư 11 trong năm 2020, UBND tỉnh Kiên Giang đưa ra con số cụ thể cho lộ trình áp dụng ĐTQM trong năm 2021 và giai đoạn 2022 - 2025. Trước đó, nhiều địa phương, đơn vị như UBND TP.HCM, UBND tỉnh Yên Bái… cũng có văn bản đôn đốc việc thực hiện ĐTQM theo lộ trình mới nêu tại Thông tư 11. Những động thái này của các địa phương cùng với sự ra đời của Thông tư 11 được cho là đã góp phần thúc đẩy gia tăng ĐTQM trong thời gian qua. Thùy Dương",
        "categories":["Đấu thầu"]},
      {
        "message":"Cụ thể, Công ty CP Tư vấn và Xây dựng tổng hợp Bình Dương bị cấm tham gia hoạt động tư vấn lựa chọn nhà thầu trên địa bàn tỉnh Bình Dương trong thời hạn 3 năm, do đánh giá hồ sơ dự thầu (HSDT) không đúng quy định pháp luật về đấu thầu, làm sai lệch KQLCNT Gói thầu Thi công xây dựng thuộc Dự án Khu điều trị 300 giường (Khoa Sản) thuộc Bệnh viện Đa khoa tỉnh Bình Dương. Bên cạnh đó, Chủ tịch UBND tỉnh Bình Dương cũng cấm tham gia hoạt động tư vấn lựa chọn nhà thầu trên địa bàn tỉnh này trong thời hạn 3 năm đối với các thành viên của tổ tư vấn đấu thầu thuộc Công ty CP Tư vấn và Xây dựng tổng hợp Bình Dương với cùng lý do trên. \r\n Đồng thời, UBND tỉnh Bình Dương cấm tham gia hoạt động đấu thầu thi công xây lắp trên địa bàn Tỉnh trong 3 năm đối với Công ty TNHH Xây dựng Dũng Tâm, do nhà thầu này cung cấp thông tin không trung thực trong HSDT gói thầu nêu trên. \r\n Trước đó, theo KQLCNT Gói thầu được công bố vào ngày 2/11/2016, Công ty TNHH Xây dựng Dũng Tâm được công bố trúng thầu với giá 89.593.999.717 đồng (giá gói thầu là 106.139.495.519 đồng). Thời gian thực hiện hợp đồng là 420 ngày. Theo dữ liệu của Báo Đấu thầu, ngoài gói thầu trên, Công ty TNHH Xây dựng Dũng Tâm chưa được công khai trúng bất kỳ gói thầu nào kể từ năm 2015 đến nay. \r\n Đây không phải lần đầu tiên Công ty CP Tư vấn và Xây dựng tổng hợp Bình Dương bị tỉnh Bình Dương cấm tham gia hoạt động đấu thầu. Ngày 15/6/2017,  do có hành vi vi phạm trong việc lập hồ sơ mời thầu, đánh giá HSDT đối với Gói thầu Tư vấn thiết kế kỹ thuật thi công - dự toán thuộc Dự án Xây dựng bệnh viện đa khoa 1.500 giường tỉnh Bình Dương, làm sai lệch kết quả đấu thầu, UBND tỉnh Bình Dương đã ban hành Quyết định số 1551/QĐ-UBND về việc cấm tham gia hoạt động tổ chức tư vấn lựa chọn nhà thầu trên địa bàn tỉnh Bình Dương trong thời hạn 6 tháng đối với nhà thầu này. \r\n Bên cạnh đó, tỉnh Bình Dương cũng cảnh cáo đối với các thành viên Tổ tư vấn đấu thầu thuộc Công ty CP Tư vấn và Xây dựng tổng hợp Bình Dương vì có hành vi vi phạm trong việc đánh giá HSDT Gói thầu Thi công xây lắp giai đoạn 1 thuộc Dự án Các trục giao thông chính thuộc khu quy hoạch xây dựng các bệnh viện và một số công trình nhà nước không đúng quy định pháp luật về đấu thầu, làm sai lệch kết quả đấu thầu. \r\n Trao đổi với Báo Đấu thầu, Sở Kế hoạch và Đầu tư tỉnh Bình Dương cho biết đã áp dụng hình thức tăng nặng trong xử lý nhà thầu vi phạm liên tục đối với Công ty CP Tư vấn và Xây dựng Tổng hợp Bình Dương. Từ chỗ bị cấm hoạt động tư vấn 6 tháng đối với Công ty và cảnh cáo với các thành viên Tổ tư vấn đấu thầu, nay tỉnh Bình Dương quyết mạnh tay cấm hoạt động trong vòng 3 năm để tăng sức răn đe với các nhà thầu khác. \r\n \r\n \r\n Công ty CP Tư vấn và Xây dựng tổng hợp Bình Dương có vốn điều lệ hơn 5 tỷ đồng, địa chỉ tại số 7, đường Cách Mạng Tháng Tám, phường Chánh Nghĩa, TP. Thủ Dầu Một, tỉnh Bình Dương. \r\n \r\n \r\n \r\n \r\n \r\n Văn Huyền",
        "categories":["Đấu thầu"]},
      {
        "message":"Ban Quản lý dự án đầu tư xây dựng hạ tầng và phát triển đô thị Đà Nẵng sẽ tiến hành lựa chọn nhà thầu cho Gói thầu Thiết kế, cung cấp thiết bị và xây lắp công trình (EPC), với giá gói thầu là 166.533.604.000 đồng. Gói thầu này thuộc Dự án Trạm trung chuyển rác thải tại khu vực đường Lê Thanh Nghị. Tổng mức đầu tư của Dự án là 172.754.504.000 đồng. \r\n Cục Xe - Máy thuộc Tổng cục Kỹ thuật, Bộ Quốc phòng sẽ tiến hành lựa chọn nhà thầu cho các gói thầu thuộc Dự án Mua xe ô tô bằng Ngân sách Quốc phòng. Đó là: Gói thầu Mua xe ca 29 chỗ ngồi, với giá gói thầu là 28.900.000.000 đồng. Gói thầu Mua xe ô tô 8 chỗ ngồi, với giá gói thầu là 25.410.000.000 đồng. Gói thầu Mua xe ca 16 chỗ ngồi, với giá gói thầu là 16.980.000.000 đồng. \r\n Ban Quản lý đầu tư xây dựng công trình tỉnh Vĩnh Phúc sẽ tiến hành lựa chọn nhà thầu cho Gói thầu Đường dây và trạm biến áp ngoài nhà (bao gồm cả phần thiết bị cấp điện); Gói thầu Hệ thống xử lý nước thải; thiết bị hệ thống xử lý nước thải, chất thải rắn, với giá gói thầu lần lượt là 37.107.000.000 đồng và 13.240.000.000 đồng. Hai gói thầu này thuộc Dự án Đầu tư xây dựng Bệnh viện Sản - Nhi tỉnh Vĩnh Phúc. \r\n Công ty CP Sản xuất ống thép dầu khí Việt Nam sẽ tiến hành lựa chọn nhà thầu cho Gói thầu Mua sắm thép tấm phục vụ sản xuất đường ống bờ dự án đường ống dẫn khí Lô B - Ô Môn, với giá gói thầu là 737.636.960.270 đồng. \r\n Cục Đăng kiểm Việt Nam sẽ tiến hành lựa chọn nhà thầu cho Gói thầu số 7 Cung cấp và lắp đặt hệ thống thiết bị thử nghiệm khí thải động cơ công suất nhỏ, với giá gói thầu là 102.502.442.000 đồng. \r\n Chi nhánh Tổng công ty Điện lực TP.HCM, Ban Quản lý dự án lưới điện phân phối TP.HCM sẽ tiến hành lựa chọn nhà thầu cho Gói thầu số 16-2020 Cáp ngầm 24kV 3x240mm2 (màn chắn sợi đồng) thuộc Dự án Khai thác vật tư thiết bị năm 2020 (hiệu chỉnh đợt 1), với giá gói thầu là 74.584.224.000 đồng. \r\n Sở Nông nghiệp và Phát triển nông thôn tỉnh Kiên Giang sẽ tiến hành lựa chọn nhà thầu cho Gói thầu số 01 Xây dựng kè chống sạt lở bờ biển khu vực Hòn Quéo, huyện Hòn Đất, với giá gói thầu là 85.406.217.064 đồng. Gói thầu này thuộc Dự án Đầu tư xây dựng xử lý cấp bách kè chống sạt lở bờ biển khu vực Hòn Quéo, huyện Hòn Đất. Tổng mức đầu tư của Dự án là 100.000.000.000 đồng. \r\n Công ty Điện lực Ba Đình sẽ tiến hành lựa chọn nhà thầu cho Gói thầu số 06 Mua vật tư thiết bị điện - đầu tư xây dựng năm 2020 thuộc Dự án Xây dựng mới 1 lộ cáp ngầm trung thế 24kV xuất tuyến từ trạm 110kV Yên Phụ E1.8 đến trạm cắt Liễu Giai (thanh cái lẻ); Xây dựng mới 1 lộ cáp ngầm trung thế 24kV xuất tuyến từ trạm 110kV Yên Phụ E1.8 đến trạm cắt Liễu Giai (thanh cái chẵn); Xây dựng hạ tầng cho 2 lộ cáp ngầm trung thế 24kV xuất tuyến từ trạm 110kV Yên Phụ E1.8 đến trạm cắt Liễu Giai; Xây dựng mới trạm cắt 22kV Liễu Giai, với giá gói thầu là 31.891.326.824 đồng.",
        "categories":["Đấu thầu"]},
      {
        "message":"Đến thời điểm này, Ban Quản lý dự án đường Hồ Chí Minh (bên mời thầu) đã công bố kết quả lựa chọn nhà thầu (KQLCNT) cho 7 gói thầu xây lắp thuộc DATP Cam Lộ - La Sơn. Hai gói thầu mới nhất vừa được công bố KQLCNT là Gói thầu XL3 và Gói thầu XL6. Theo KQLCNT Gói thầu XL3 Xây lắp và khảo sát, thiết kế bản vẽ thi công đoạn Km26+500 - Km37+300 (bao gồm các cầu: Nhùng, Khe Mương, Khe Mỹ Chánh, Mỹ Chánh, cầu vượt HL57, cầu vượt Quốc lộ 15D, cầu Số 1) có giá gói thầu 673,873 tỷ đồng, Liên danh Tổng công ty 319 - Công ty CP Xây dựng dịch vụ và Thương mại 68 trúng thầu với giá 667,729 tỷ đồng, giảm 0,91% so với giá gói thầu. Thời gian thực hiện hợp đồng là 21 tháng. Tại gói thầu này, Liên danh Tổng công ty Xây dựng công trình giao thông 6 - Công ty TNHH Thương mại & Sản xuất Quản Trung và Liên danh Công ty TNHH Đầu tư và Xây dựng công trình 565 - Công ty CP Xây dựng cầu 75 bị loại vì không đáp ứng yêu cầu năng lực, kinh nghiệm; Tổng công ty Xây dựng Trường Sơn bị loại ở bước đánh giá đề xuất về tài chính. Một doanh nghiệp quốc phòng khác cũng là thành viên của liên danh trúng thầu Gói thầu XL6 Xây lắp và khảo sát, thiết kế bản vẽ thi công đoạn Km52+500 - Km60+800 (bao gồm các cầu: Ồ Ồ, Công Thành, Ông Vàng, cầu vượt Thanh Tân). Gói thầu này có giá 385,985 tỷ đồng, giá trúng thầu của Liên danh Công ty TNHH Xây dựng Thành Phát - Tổng công ty 36 - Công ty CP Đầu tư xây dựng Hải Thạch là 381,368 tỷ đồng, đạt tỷ lệ giảm giá 1,2%. Trong khi đó, Liên danh 384 - Tân Hưng - Trường Sơn và Công ty CP Đạt Phương đều bị loại vì không đáp ứng năng lực, kinh nghiệm. Như vậy, trong 2 gói thầu trên có sự góp mặt của 3 “ông lớn” quốc phòng là Tổng công ty 319, Tổng công ty 36 (doanh nghiệp đã được cổ phần hóa), Tổng công ty Xây dựng Trường Sơn. Trong đó, Tổng công ty Trường Sơn bị trượt thầu.          Ngoài ra, Tổng công ty Xây dựng Trường Sơn (liên danh với Công ty CP Xây dựng cầu 75) còn bị loại ở Gói thầu XL9 Xây lắp và khảo sát, thiết kế bản vẽ thi công đoạn Km78+000 - Km81+500 (bao gồm các cầu: Khe Thương, Tuần, Châu Ê, cầu vượt TL12B, cầu vượt Quốc lộ 49, cầu vượt tránh Huế) thuộc Dự án. Giá gói thầu khoảng 633 tỷ đồng. Lý do bị loại vì không đáp ứng yêu cầu về năng lực. Không may mắn ở 3 gói trên, vào tháng 9/2019, Tổng công ty Xây dựng Trường Sơn được công bố trúng gói thầu lớn khác thuộc DATP này. Đó là Gói thầu XL2 Xây lắp và khảo sát, thiết kế bản vẽ thi công đoạn Km15+000 - Km26+500 (bao gồm các cầu: Khe Chuộn, Thạch Hãn, Như Lệ 1, Như Lệ 2, cầu vượt Huyện lộ 48B) với giá trúng thầu 619,284 tỷ đồng. Tại gói thầu này, Tổng công ty Xây dựng Trường Sơn liên danh với 2 nhà thầu khác, trong đó có Công ty CP Xây dựng dịch vụ và Thương mại 68 (đối tác liên danh với Tổng công ty 319 tại Gói thầu XL3). Tổng công ty 319 cũng tham dự Gói thầu và bị loại ở bước đánh giá đề xuất về tài chính. Một doanh nghiệp khác thuộc Bộ Quốc phòng là Tổng công ty Thành An cũng không đứng ngoài một trong ba DATP thuộc cao tốc Bắc - Nam được đầu tư bằng vốn nhà nước này. Tháng 8/2019, Tổng công ty Thành An liên danh cùng Công ty CP Đầu tư và Xây dựng 703 trúng Gói thầu XL1 Xây lắp và khảo sát, thiết kế bản vẽ thi công đoạn Km0+000 - Km15+000 (bao gồm các cầu: Lai Phước, Khe Ái Tử, cầu vượt Tỉnh lộ 579), với giá trúng thầu là 547,465 tỷ đồng.  Việt Thắng",
        "categories":["Đấu thầu"]},
      {
        "message":"78 gói thầu này thuộc các dự án cung cấp dịch vụ vận tải hành khách công cộng bằng xe buýt đối với các tuyến xe buýt tại Hà Nội do Sở Giao thông vận tải Hà Nội là chủ đầu tư, Trung tâm Quản lý và Điều hành giao thông đô thị là bên mời thầu. Các gói thầu đều lựa chọn nhà thầu theo hình thức đấu thầu rộng rãi trong nước. Quyết định phê duyệt KQLCNT đều được ký trong tháng 3/2020. Thời gian thực hiện mỗi gói thầu là 60 tháng. \r\n Phóng viên Báo Đấu thầu đã thống kê ngẫu nhiên 46 gói thầu trong tổng số 78 gói này. 46 gói có tổng giá gói thầu là 8.903 tỷ đồng, tổng giá trúng thầu là 8.897 tỷ đồng, giảm giá được 6,022 tỷ đồng. Cả 46 gói đều có giá trị giảm giá dưới 0,5%. \r\n Đơn cử, Gói thầu số 16 Cung cấp dịch vụ vận tải hành khách công cộng bằng xe buýt cho tuyến buýt số 103, thuộc Dự án Cung cấp dịch vụ vận tải hành khách công cộng bằng xe buýt đối với 18 tuyến buýt (tuyến số 03, 06, 20, 25, 50, 52, 84, 85, 88, 90, 95, 96, 98, 99, 100, 103, 105, 112) có giá gói thầu lên tới 513,526 tỷ đồng. Chỉ cần giảm giá 0,03% (169 triệu đồng), Tổng công ty Vận tải Hà Nội đã trúng gói thầu lớn nhất này, với giá trúng thầu là 513,357 tỷ đồng. \r\n \r\n \r\n Tổng công ty Vận tải Hà Nội (Transerco) được thành lập năm 2004 theo Quyết định số 72/2004/QĐ-UB của UBND TP. Hà Nội. Trong vòng 3 năm trở lại đây, Transerco được công bố trúng 62 gói thầu, trong đó, 60 gói thầu do Trung tâm Quản lý và Điều hành giao thông đô thị là bên mời thầu (bao gồm cả 53 gói thầu vừa được công bố trong tháng 3/2020). \r\n \r\n Tương tự, với mức giảm giá 0,018%, Tổng công ty Vận tải Hà Nội trúng Gói thầu số 02 Cung cấp dịch vụ vận tải hành khách công cộng bằng xe buýt cho tuyến buýt số 06 cũng thuộc dự án trên. Giá gói thầu này là 490,297 tỷ đồng, giá trúng thầu là 490,206 tỷ đồng. \r\n \r\n Tổng công ty Vận tải Hà Nội tiếp tục trúng Gói thầu số 03 Cung cấp dịch vụ vận tải hành khách công cộng bằng xe buýt cho tuyến buýt số 20, có giá gói thầu là 303,812 tỷ đồng, cũng với giá trị giảm giá rất thấp (0,014%). \r\n Tổng công ty Vận tải Hà Nội là nhà thầu trúng nhiều nhất trong 78 gói thầu đã công bố, với 53 gói thầu, tổng giá trị trúng thầu hàng nghìn tỷ đồng. Đa phần các gói thầu mà nhà thầu này trúng đều có giá trị giảm giá rất thấp. \r\n Đứng thứ hai là Công ty CP Xe điện Hà Nội, trúng 8 gói thầu. Trong đó, gói lớn nhất trong số này là Gói thầu số 12 Cung cấp dịch vụ vận tải hành khách công cộng bằng xe buýt cho tuyến buýt số 56, có giá gói thầu 229,695 tỷ đồng. Công ty CP Xe điện Hà Nội trúng thầu với giá 229,635 tỷ đồng, đạt tỷ lệ tiết kiệm 0,026%. \r\n Các nhà thầu còn lại trúng thầu trong 78 gói này là Công ty CP Vận tải và Dịch vụ Liên Ninh (5 gói), Công ty CP Vận tải Newway (3 gói), Công ty TNHH Du lịch dịch vụ xây dựng Bảo Yến (6 gói) và Công ty TNHH Bắc Hà (3 gói). \r\n \r\n \r\n \r\n Việt Thắng",
        "categories":["Đấu thầu"]},
      {
        "message":"Ban Quản lý đầu tư xây dựng công trình huyện Hóc Môn (TP.HCM) sẽ tiến hành lựa chọn nhà thầu cho Gói thầu XL Xây lắp (1.1+1.2+1.3), với giá gói thầu hơn 66,048 tỷ đồng. Gói thầu này thuộc Dự án Xây dựng Trường Tiểu học Tân Thới Nhì. Tổng mức đầu tư của Dự án là 125 tỷ đồng. \r\n Sở Du lịch tỉnh Kiên Giang sẽ tiến hành lựa chọn nhà thầu cho Gói thầu số 01 Mua sắm thiết bị, phần mềm nội bộ và đào tạo vận hành, với giá gói thầu hơn 72,846 tỷ đồng. Gói thầu này thuộc Dự án Hệ thống website tích hợp video thực tế ảo quảng bá hình ảnh du lịch, hệ thống mua vé trực tuyến, ứng dụng di động (mobile app) và các hoạt động quảng bá hình ảnh du lịch. Tổng mức đầu tư của Dự án là 79.720.200.000 đồng. \r\n Ban Quản lý dự án đầu tư xây dựng các công trình giao thông tỉnh Gia Lai sẽ tiến hành lựa chọn nhà thầu cho Gói thầu số 01 Xây dựng công trình, với giá gói thầu hơn 61,399 tỷ đồng. Gói thầu này thuộc Dự án Đường Tôn Đức Thắng, TP. Pleiku, tỉnh Gia Lai. Tổng mức đầu tư của Dự án là 88 tỷ đồng. \r\n UBND huyện Chợ Gạo (tỉnh Tiền Giang) sẽ tiến hành lựa chọn nhà thầu cho Gói thầu Thi công nâng cấp, mở rộng đường đê Bình Ninh, với giá gói thầu hơn 35,213 tỷ đồng. Gói thầu này thuộc Dự án Nâng cấp, mở rộng đường đê Bình Ninh. Tổng mức đầu tư của Dự án là 44.296.460.000 đồng. \r\n UBND huyện Yên Lạc (tỉnh Vĩnh Phúc) sẽ tiến hành lựa chọn nhà thầu cho Gói thầu Xây lắp (phần đường giao thông), với giá gói thầu hơn 33,452 tỷ đồng. Gói thầu này thuộc Dự án Đường đô thị Tam Hồng, đoạn nối từ Đường tỉnh 305 (thôn Lâm Xuyên) đi Đường tỉnh 304 (thôn Bình Lâm), huyện Yên Lạc. Tổng mức đầu tư của Dự án là 70.273.466.000 đồng. \r\n Tổng công ty Điện lực miền Nam sẽ tiến hành lựa chọn nhà thầu cho Gói thầu SPC-KfW3-W2 Xây dựng và lắp đặt vật tư thiết bị công trình Trạm 110kV Hòa Bình và Đường dây 110kV Hòa Bình - Bạc Liêu 2, với giá gói thầu hơn 43,307 tỷ đồng. \r\n Công ty CP Cấp nước Đồng Nai sẽ tiến hành lựa chọn nhà thầu cho Gói thầu số 4 (xây lắp) Thi công xây dựng công trình, với giá gói thầu hơn 20,540 tỷ đồng. Gói thầu này thuộc Dự án Hệ thống cấp nước 3 xã: Bình Hòa, Bình Lợi, Tân Bình, huyện Vĩnh Cửu. Tổng mức đầu tư của Dự án là 27.114.793.196 đồng.",
        "categories":["Đấu thầu"]},
      {
        "message":"Gói thầu trên sử dụng vốn ngân sách trung ương hỗ trợ khắc phục thiệt hại do mưa lũ từ ngày 8 - 12/12/2018, được đấu thầu rộng rãi qua mạng, do Chủ đầu tư trực tiếp làm bên mời thầu, đóng thầu vào ngày 6/3/2020. Có 6 nhà thầu nộp hồ sơ dự thầu (HSDT), trong đó có 3 nhà thầu tiến hành giảm giá. \r\n Sau quá trình đánh giá HSDT, Công ty TNHH MTV Tư vấn đầu tư và Xây dựng An Thịnh Phát (nhà thầu có giá dự thầu cao nhất) được lựa chọn thực hiện Gói thầu, với giá trúng thầu 2,474 tỷ đồng, giảm 12 triệu đồng so với giá gói thầu, đạt tỷ lệ tiết kiệm 0,4%. Ngày 8/4/2020, Chủ đầu tư công khai KQLCNT gói thầu này. \r\n Ngày 9/4/2020, nhà thầu tham dự có đơn kiến nghị đến các cơ quan chức năng tỉnh Quảng Nam và Báo Đấu thầu phản ánh về KQLCNT Gói thầu. \r\n Nhà thầu phản ánh cho biết, trong HSDT, nhà thầu này cung cấp Hợp đồng tương tự số 25/2015/HĐ-TCXD Thi công xây dựng kênh và công trình trên kênh N2B Phú Ninh (đã bàn giao sử dụng ngày 20/1/2016) có giá trị 1.882 triệu đồng. HSMT yêu cầu nhà thầu phải có 1 hợp đồng tương tự có giá trị tối thiểu 1.700 triệu đồng trong vòng 3 năm trở lại đây, nhưng phần ghi chú lại ghi “3 - 5 năm trước năm có thời điểm đóng thầu”. Sau khi Bên mời thầu đánh giá hợp đồng tương tự của Nhà thầu nằm ngoài phạm vi 3 năm trở lại đây, Nhà thầu đã bổ sung 2 hợp đồng khác (1 hợp đồng năm 2017 có giá 2.104 triệu đồng và 1 hợp đồng năm 2019 có giá 674 triệu đồng), có tổng giá trị phần công việc tương tự là 1.742 triệu đồng (hệ thống kênh tưới và các công trình phụ trợ khác bằng bê tông cốt thép). Tuy nhiên, Bên mời thầu vẫn đánh giá HSDT và các tài liệu bổ sung không đạt tiêu chí tương tự về quy mô công việc của Gói thầu. Nhà thầu phản ánh cho rằng, đánh giá này của Bên mời thầu là hoàn toàn thiếu cơ sở và không có tính pháp lý, không nằm trong bất cứ quy định nào về hợp đồng tương tự tại HSMT gói thầu này. \r\n Ngày 10/4/2020, Tổ kiểm tra, giám sát đấu thầu của UBND tỉnh Quảng Nam có văn bản yêu cầu Chủ đầu tư giải quyết kiến nghị của nhà thầu. \r\n Trao đổi với phóng viên Báo Đấu thầu, Chủ đầu tư cho biết, dự kiến ngày 15/4/2020, sẽ ký hợp đồng thi công với nhà thầu trúng thầu. Tuy nhiên, theo phản ánh, từ ngày 9/4/2020, Công ty TNHH MTV Tư vấn đầu tư và Xây dựng An Thịnh Phát đã triển khai ngoài thực địa, phát dọn tuyến đường thi công công trình. Việc Chủ đầu tư và nhà thầu trúng thầu “vội vàng” triển khai thực hiện công trình là động thái đặt Nhà thầu kiến nghị và các cơ quan chức năng trên địa bàn tỉnh Quảng Nam vào tình thế “việc đã rồi”. \r\n \r\n \r\n \r\n Khánh Ngọc",
        "categories":["Đấu thầu"]},
      {
        "message":"Trong đó, lớn nhất là Dự án Mua sắm trang thiết bị khử khuẩn không khí và máy giám sát thân nhiệt từ xa với tổng mức đầu tư 90 tỷ đồng. Dự án chia thành 2 gói thầu (GT), gồm: GT số 1 Mua sắm thiết bị khử khuẩn không khí (30 tỷ đồng), GT số 2 Mua sắm máy giám sát thân nhiệt từ xa (60 tỷ đồng). \r\n Thứ hai là Dự án Mua sắm trang thiết bị, vật tư phòng, chống dịch Covid-19 đợt 2 năm 2020 với tổng mức đầu tư là 79,676 tỷ đồng. Dự án được chia thành 11 GT. Các mặt hàng mua sắm phòng chống dịch gồm có: máy siêu âm màu xách tay; máy siêu âm màu cố định; trang thiết bị hồi sức cấp cứu; quần áo phòng chống dịch; vật tư; máy X-quang cố định; máy X-quang di động; máy siêu âm màu chuyên tim; máy giám sát thân nhiệt; hệ thống nội soi; trang thiết bị xét nghiệm. \r\n Bên cạnh đó, các dự án có quy mô nhỏ hơn là: Dự án Mua sắm trang thiết bị, vật tư y tế phòng, chống dịch Covid-19 đợt 5 (2 GT, tổng mức đầu tư là 19,464 tỷ đồng), Dự án Mua sắm trang thiết bị, thuốc, hóa chất, vật tư y tế phòng, chống dịch Covid-19 đợt 3 (4 GT, tổng mức đầu tư là 19,352 tỷ đồng), Dự án Mua sắm trang thiết bị phục vụ hội nghị ADMM năm 2020 và phòng chống dịch bệnh Covid-19 (2 GT, tổng mức đầu tư là 6,985 tỷ đồng), Dự án Mua hóa chất phòng, chống dịch đợt 4 (1 GT, tổng mức đầu tư là 6,1 tỷ đồng)... \r\n Tính đến ngày 8/4/2020, Cục Quân y đã công bố kết quả lựa chọn nhà thầu của 3 GT thuộc 3 dự án, gồm: Gói thầu Mua hóa chất phòng, chống dịch thuộc Dự án Mua hóa chất phòng, chống dịch Covid (đợt 4); Gói thầu số 01 Mua sắm hóa chất phòng chống dịch thuộc Dự án Lựa chọn nhà thầu mua vật tư, hóa chất phòng, chống dịch; Gói thầu số 18 Mua sắm thuốc, hóa chất phòng chống dịch thuộc Dự án Mua sắm trang thiết bị, thuốc, hóa chất, vật tư y tế phòng, chống dịch Covid-19 đợt 3. \r\n Theo đó, Công ty CP Thiết bị y tế Medinsco được chỉ định thực hiện Gói thầu Mua hóa chất phòng, chống dịch với giá trúng thầu là 5,987 tỷ đồng. Thời gian thực hiện hợp đồng là 60 ngày. \r\n Tại Gói thầu số 01 Mua sắm hóa chất phòng chống dịch, Nhà thầu Medinsco trúng Phần số 2 của Gói thầu với giá trúng thầu là 1,895 tỷ đồng; Công ty TNHH Dịch vụ và Thương mại Song Phương trúng Phần số 1 với giá trúng thầu là 1,665 tỷ đồng. Thời gian thực hiện hợp đồng là 30 ngày. \r\n Công ty CP Thương mại DH Việt Nam trúng Gói thầu số 18 Mua sắm thuốc, hóa chất phòng chống dịch với giá trúng thầu là 1,958 tỷ đồng. Thời gian thực hiện hợp đồng là 30 ngày. \r\n \r\n \r\n \r\n Minh Thông",
        "categories":["Đấu thầu"]},
      {
        "message":"Sở Y tế tỉnh Bắc Giang sẽ tiến hành lựa chọn nhà thầu cho Gói thầu Mua bổ sung thuốc Generic, với giá gói thầu hơn 105,792 tỷ đồng. \r\n Bộ Giao thông vận tải sẽ tiến hành lựa chọn nhà thầu cho Gói thầu số 01 Tư vấn khảo sát, lập hồ sơ thiết kế bản vẽ thi công, dự toán, hỗ trợ đấu thầu và giám sát thi công xây dựng, với giá gói thầu hơn 150,754 tỷ đồng. Gói thầu này thuộc Dự án Đầu tư xây dựng tuyến nối Quốc lộ 91 và tuyến tránh TP. Long Xuyên. Tổng mức đầu tư của Dự án là 2.106.710.000.000 đồng. \r\n Trung tâm Mua sắm tài sản công và thông tin, tư vấn tài chính thuộc Sở Tài chính Hà Nội sẽ tiến hành lựa chọn nhà thầu cho Gói thầu 01 TS1 Mua sắm máy tính, máy in theo phương thức tập trung (đợt 1) năm 2020 và Gói thầu 05 TS1 Mua sắm bàn ghế học sinh theo phương thức tập trung (đợt 1) năm 2020, với giá gói thầu lần lượt là 80,107 tỷ đồng và 76,817 tỷ đồng. Hai gói thầu này thuộc Dự án Các gói thầu mua sắm tài sản nhà nước theo phương thức tập trung (đợt 1) năm 2020. Tổng mức đầu tư của Dự án là 270.429.404.000 đồng. \r\n Ban Quản lý dự án Biên Hòa (tỉnh Đồng Nai) sẽ tiến hành lựa chọn nhà thầu cho Gói thầu số 01 Xây lắp, với giá gói thầu hơn 40,584 tỷ đồng. Gói thầu này thuộc Dự án Trường Tiểu học Long Bình Tân 2. Tổng mức đầu tư của Dự án là 88.957.710.528 đồng. \r\n Bệnh viện Truyền máu Huyết học (TP.HCM) sẽ tiến hành lựa chọn nhà thầu cho Gói thầu Thuốc Generic, với giá gói thầu hơn 42,115 tỷ đồng. \r\n Bộ Tư lệnh Công binh sẽ tiến hành lựa chọn nhà thầu cho Gói thầu số 01 Mua sắm nhập khẩu 11 chiếc máy xúc đào bánh lốp 0,6 m3, với giá gói thầu hơn 35 tỷ đồng. Gói thầu này thuộc Dự án Mua sắm trang bị công binh. Tổng mức đầu tư của Dự án là 35,890 tỷ đồng. \r\n Bệnh viện Đa khoa tỉnh Bình Dương sẽ tiến hành lựa chọn nhà thầu cho Gói thầu số 01 Vật liệu thay thế, vật liệu cấy ghép nhân tạo, Gói thầu số 02 Vật tư y tế sử dụng trong chuyên khoa và Gói thầu số 03 Vật tư y tế còn lại gồm: bông băng, gòn gạc, bơm kim tiêm, dây truyền, kim luồn, chỉ phẫu thuật và các loại vật tư thông thường khác, với giá gói thầu lần lượt là 82,450 tỷ đồng, 102,364 tỷ đồng và 81,320 tỷ đồng. Các gói thầu này thuộc Dự án Mua vật tư y tế cho Bệnh viện Đa khoa tỉnh Bình Dương năm 2020 - 2021. Tổng mức đầu tư của Dự án là 266.659.904.618 đồng.",
        "categories":["Đấu thầu"]},
      {
        "message":"Gói thầu trên thuộc Dự án Khắc phục khẩn cấp hậu quả thiên tai tại một số tỉnh miền Trung - tỉnh Phú Yên, được tổ chức lựa chọn nhà thầu qua mạng, phương thức một giai đoạn hai túi hồ sơ. Gói thầu có giá dự toán được phê duyệt là 1.710.234.240 đồng. \r\n Theo Công ty AISC, HSMT của Gói thầu có tiêu chí hạn chế sự tham gia của nhà thầu, vi phạm Điều 5 Chỉ thị số 47/CT-TTg. Cụ thể, yêu cầu về kinh nghiệm và năng lực của nhà thầu có tiêu chí “trong vòng từ năm 2017 đến trước thời điểm đóng thầu gói thầu này, nhà thầu đã ký kết thực hiện (đã được nghiệm thu) gói thầu (hợp đồng) kiểm toán báo cáo quyết toán dự án hoàn thành công trình đê/kè hoặc công trình giao thông (trong đó có tối thiểu 3 gói thầu (hợp đồng) kiểm toán báo cáo quyết toán dự án hoàn thành của công trình đê/kè hoặc công trình giao thông được thực hiện trên địa bàn các tỉnh: Phú Yên, Bình Định, Khánh Hòa), mỗi công trình có tổng mức đầu tư tối thiểu 400 tỷ đồng”. \r\n Công ty AISC cho biết, tiêu chí này đã vi phạm Chỉ thị số 47 về việc không được đưa ra các điều kiện để hạn chế sự tham dự của nhà thầu như: đã thực hiện hợp đồng tương tự trên một địa bàn cụ thể... Ngày 9/3/2020, Công ty AISC có văn bản kiến nghị về nội dung này tới Bên mời thầu. \r\n Trong văn bản phúc đáp kiến nghị nhà thầu ngày 24/3/2020, Bên mời thầu khẳng định, để bảo đảm yêu cầu và chuẩn xác trong công tác kiểm toán các công việc thuộc phạm vi như: khảo sát, lập dự án đầu tư, thiết kế, dự toán và thi công xây lắp và các công việc khác, thì cần có kinh nghiệm thực hiện công việc kiểm toán có điều kiện địa lý tương tự, nên Bên mời thầu đưa ra yêu cầu là thực hiện công việc (gói thầu) có điều kiện địa lý tương tự là hợp lý. Ngoài ra, nội dung đưa ra là địa bàn 3 tỉnh, không phải là một địa bàn cụ thể nên không làm hạn chế sự tham gia của nhà thầu, bảo đảm theo quy định tại Chỉ thị số 47 và các văn bản pháp luật có liên quan. \r\n Tuy nhiên, Công ty AISC cho rằng, giải thích trên của Bên mời thầu là chưa thỏa đáng. Theo nhà thầu này, việc khảo sát, lập dự án, thiết kế, lập dự toán…đều phải tuân thủ tiêu chuẩn, quy chuẩn kỹ thuật của quốc gia, đơn giá, định mức của Nhà nước đã được ban hành ở bất cứ địa phương nào. Mặt khác, quy trình kiểm toán quyết toán dự án hoàn thành theo quy định hiện hành cũng chưa từng yêu cầu kiểm toán viên và công ty kiểm toán khi kiểm toán các công việc trên đòi hỏi phải đã từng kiểm toán về công tác khảo sát, hay thiết kế ở địa phương đó. Đây là công việc của đơn vị tư vấn thiết kế, lập dự án. Đồng thời, năng lực của kiểm toán viên và công ty kiểm toán cũng không phụ thuộc vào vùng miền của dự án cần kiểm toán, công tác kiểm toán không phụ thuộc vào đặc điểm địa lý. \r\n Ngày 24/3/2020, Gói thầu hoàn thành mở hồ sơ đề xuất kỹ thuật (HSĐXKT). Công ty TNHH Tư vấn Đầu tư, Tài chính, Kế toán, Thuế, Kiểm toán COM.PT là nhà thầu duy nhất tham dự. \r\n Trong khi đó, Công ty AISC cho biết, do Bên mời thầu chậm trễ trong việc gửi văn bản trả lời kiến nghị, đồng thời vẫn bảo lưu quan điểm về tiêu chí mang tính địa phương như trong HSMT, nên đơn vị này đã quyết định không dự thầu. \r\n Trao đổi với Báo Đấu thầu, một số chuyên gia về đấu thầu cho biết, những phản ánh của Công ty AISC hoàn toàn có lý. Theo chuyên gia đấu thầu, đây là gói thầu kiểm toán, việc áp dụng điều kiện địa lý trong các hợp đồng tương tự để chứng minh năng lực kinh nghiệm của nhà thầu là không hợp lý. \r\n Bên cạnh đó, các chuyên gia nhận xét, việc Nhà thầu gửi kiến nghị lên hệ thống từ ngày 9/3 nhưng đến tận chiều 24/3 (trước thời điểm đóng thầu chỉ 3 ngày làm việc) Bên mời thầu mới có phản hồi là quá chậm. “Việc trả lời kiến nghị chậm ảnh hưởng trực tiếp đến công tác lập HSDT của nhà thầu, dẫn tới khó khăn cho nhà thầu khi dự thầu. Thực tế, tính cạnh tranh của Gói thầu phần nào đã bị giảm, chỉ có một nhà thầu dự thầu”, một chuyên gia đánh giá.    \r\n \r\n \r\n \r\n Hải An",
        "categories":["Đấu thầu"]},
      {
        "message":"Công ty CP Xi măng Vicem Bút Sơn sẽ tiến hành lựa chọn nhà thầu cho Gói thầu Cung cấp than cám phục vụ sản xuất, với giá gói thầu hơn 39,352 tỷ đồng. \r\n Công ty TNHH MTV Xi măng Hạ Long sẽ tiến hành lựa chọn nhà thầu cho Gói thầu Cung cấp đá vôi phía Bắc phục vụ sản xuất năm 2020 và Gói thầu Cung cấp thạch cao thiên nhiên Oman phục vụ sản xuất năm 2020, với giá gói thầu lần lượt 34.041.216.000 đồng và 35.985.600.000 đồng. \r\n Cục Tài vụ - Quản trị sẽ tiến hành lựa chọn nhà thầu cho Gói thầu Cung cấp, lắp đặt phòng quan sát camera tại Cục Hải quan tỉnh Khánh Hòa, với giá gói thầu hơn 14,790 tỷ đồng. \r\n Ban Quản lý dự án đầu tư xây dựng huyện Bắc Tân Uyên (tỉnh Bình Dương) sẽ tiến hành lựa chọn nhà thầu cho Gói thầu Thi công xây dựng, với giá gói thầu hơn 13,047 tỷ đồng. Gói thầu này thuộc Dự án Trung tâm văn hóa, thể thao - học tập cộng đồng xã Hiếu Liêm (giai đoạn 1). Tổng mức đầu tư của Dự án là 14.997.353.627 đồng. \r\n Trung tâm Y tế Quận 7 (TP.HCM) sẽ tiến hành lựa chọn nhà thầu cho Gói thầu Mua sắm vắc xin dịch vụ năm 2020 lần 2, với giá gói thầu hơn 12,962 tỷ đồng. \r\n Sở Giao thông vận tải tỉnh Nghệ An sẽ tiến hành lựa chọn nhà thầu cho Gói thầu Xây lắp công trình, với giá gói thầu hơn 12,920 tỷ đồng. Gói thầu này thuộc Dự án Sửa chữa nền, mặt đường, hệ thống thoát nước và an toàn giao thông các đoạn Km77+200-Km78+00, Km82+00-Km86+850, Km90+00-Km90+500, Quốc lộ 48, tỉnh Nghệ An. Tổng mức đầu tư của Dự án là 14.799.846.000 đồng. \r\n Công ty Điện lực Ba Đình sẽ tiến hành lựa chọn nhà thầu cho Gói thầu số 06 Mua vật tư thiết bị điện - đầu tư xây dựng năm 2020, với giá gói thầu hơn 31,891 tỷ đồng.",
        "categories":["Đấu thầu"]},
      {
        "message":"Gói thầu trên sử dụng vốn ngân sách nhà nước, được đấu thầu rộng rãi qua mạng. Có 2 nhà thầu nộp hồ sơ dự thầu (HSDT), trong đó, nhà thầu có giá dự thầu thấp hơn là Công ty CP Xây dựng VNC nhưng bị loại vì hợp đồng tương tự chưa hoàn thành, kinh nghiệm chuyên môn của nhân sự chủ chốt, khả năng huy động thiết bị không đáp ứng yêu cầu.  \r\n Theo tìm hiểu, trong vòng 4 năm trở lại đây, Công ty được công khai trúng 28 gói thầu, đều nằm trên địa bàn huyện Đông Anh (Hà Nội) với tỷ lệ tiết kiệm qua đấu thầu ở mức thấp. Đáng chú ý, trong số 28 gói thầu này, có nhiều gói thầu chỉ có duy nhất Công ty tham dự. \r\n Cụ thể, Công ty trúng 2 gói thầu “không đối thủ” do Ban Quản lý dự án đầu tư xây dựng huyện Đông Anh mời thầu là: Gói thầu số 1 thuộc Dự án Cải tạo, nâng cấp khu vệ sinh, bếp ăn Trường Mầm non xã Dục Tú (giá trúng thầu là 1,855 tỷ đồng; giá gói thầu là 1,857 tỷ đồng); Gói thầu số 1 thuộc Dự án Cải tạo, nâng cấp khu vệ sinh các trường học trên địa bàn xã Cổ Loa (giá trúng thầu 2,459 tỷ đồng, giá gói thầu 2,463 tỷ đồng). \r\n Bên cạnh 2 gói thầu trên, Công ty cũng là nhà thầu duy nhất nộp HSDT tại Gói thầu Xây lắp + hạng mục chung thuộc Dự án Kè ao số 8 xóm Thượng thôn Lương Nỗ (giá trúng thầu 8,961 tỷ đồng, giá gói thầu 8,972 tỷ đồng) và Gói thầu Xây lắp + hạng mục chung thuộc Dự án Kè ao số 7 xóm Thượng thôn Lương Nỗ (giá trúng thầu 10,311 tỷ đồng, giá gói thầu 10,324 tỷ đồng). \r\n Hiện nay, Công ty đang trong thời gian thi công nhiều gói thầu tại huyện Đông Anh như: Gói thầu Xây lắp thuộc Dự án Xây dựng kè ao Đám Nếp thôn Lỗ Giao, xã Việt Hùng (giá trúng thầu 6,423 tỷ đồng, giá gói thầu 6,429 tỷ đồng; trúng thầu tháng 3/2020); Gói thầu Xây lắp + hạng mục chung thuộc Dự án Trồng cây xanh kết hợp kè ao, khu vui chơi sinh hoạt cộng đồng tại khu ao Bộ Đội thôn Hậu Dưỡng, xã Kim Chung (giá trúng thầu 5,721 tỷ đồng, giá gói thầu 5,729 tỷ đồng; trúng thầu tháng 3/2020); Gói thầu xây lắp thuộc Dự án Kè và chỉnh trang ao Giếng thôn Ngọc Lôi, xã Dục Tú (giá trúng thầu 11,738 tỷ đồng, giá gói thầu 11,758 tỷ đồng)… Đây đều là các gói thầu được tổ chức đấu thầu qua mạng, trong đó, Công ty là nhà thầu duy nhất nộp HSDT. \r\n Công ty CP Thương mại và Thiết kế xây dựng Hưng Đạt có địa chỉ tại xã Tiên Dương, huyện Đông Anh, TP. Hà Nội. \r\n \r\n \r\n \r\n Khánh Ngọc",
        "categories":["Đấu thầu"]},
      {
        "message":"Ông Âu Anh Tuấn, Cục trưởng Cục Giám sát quản lý về hải quan cho biết, từ việc rà soát 39 DN đăng ký tờ khai XK gạo, số lượng hạn ngạch đạt 400.000 tấn theo Quyết định của Bộ Công Thương từ 0 giờ ngày 12/4, Tổng cục Hải quan nhận thấy có dấu hiệu bất thường. Đó là trong danh sách đăng ký tờ khai XK xuất hiện những DN đã trúng thầu dự trữ quốc gia mặt hàng gạo (theo kết quả lựa chọn nhà thầu của Tổng cục Dự trữ Nhà nước) nhưng không đến ký hợp đồng hoặc từ chối ký hợp đồng cung cấp gạo dự trữ quốc gia. Khi hệ thống hải quan cho đăng ký tờ khai XK thì các DN này lại đăng ký tờ khai XK lên tới hàng ngàn tấn gạo. \r\n Cụ thể, có 4 DN nằm trong danh sách nhà thầu trúng thầu cung cấp gạo dự trữ quốc gia năm 2020, nhưng đến nay chưa đến ký hợp đồng hoặc từ chối ký hợp đồng là: Tổng công ty Lương thực miền Bắc; Công ty TNHH Phát Tài; Công ty CP Mỹ Tường và Công ty CP Xuất nhập khẩu Thuận Minh. \r\n Xác nhận thông tin trên với Báo Đấu thầu, ông Đỗ Việt Đức, Tổng cục trưởng Tổng cục Dự trữ Nhà nước cho biết, các nhà thầu này đã từ chối hoàn thiện, ký kết hợp đồng. \r\n Theo danh sách 5 gói thầu hủy kết quả lựa chọn nhà thầu cung cấp 6.000 tấn gạo nhập kho dự trữ quốc gia năm 2020 được Cục Dự trữ Nhà nước khu vực Bắc Tây Nguyên công bố ngày 15/4/2020, Công ty TNHH Phát Tài từ chối ký hợp đồng 2 gói thầu sau khi đã trúng thầu. Cục Dự trữ Nhà nước khu vực Bắc Tây Nguyên cho biết, nguyên nhân từ chối của các nhà thầu là “do bị ảnh hưởng của dịch Covid-19”. \r\n Trước đó, ngày 14/4, Cục Dự trữ Nhà nước khu vực Hà Bắc thông báo hủy kết quả lựa chọn nhà thầu 9 gói thầu cung cấp gạo dự trữ quốc gia năm 2020, trong đó có 2 gói thầu do Công ty TNHH Phát Tài từ chối ký hợp đồng. \r\n Ông Tuấn cho rằng, hiện tượng nhà thầu trúng thầu nhưng không đến ký hợp đồng hoặc từ chối ký hợp đồng cung cấp gạo dự trữ quốc gia mà chuyển sang XK sẽ làm phát sinh nguy cơ không bảo đảm an ninh lương thực quốc gia, bảo đảm dự trữ quốc gia. Theo đó, ông Tuấn kiến nghị Bộ Công Thương cần có chế tài xử lý những DN trúng thầu nhưng không ký hợp đồng cung cấp gạo dự trữ quốc gia. “Bộ Công Thương có thể không cho phép những DN đó XK gạo, nhằm bảo đảm trách nhiệm với dự trữ nhà nước trước khi XK ra nước ngoài”, ông Tuấn đề xuất. \r\n Trong khi đó, Tổng cục Dự trữ Nhà nước kiến nghị, DN trúng thầu không đến ký hợp đồng hoặc từ chối ký hợp đồng cung cấp gạo dự trữ quốc gia mà chuyển sang XK sẽ bị xử lý theo quy định của Luật Đấu thầu. \r\n Nêu quan điểm về vấn đề này, chuyên gia đấu thầu cho rằng, hiện tượng trên cần được lưu ý, cần có các cơ quan có thẩm quyền xem xét, đưa ra biện pháp xử lý phù hợp như có thể không cấp hạn ngạch XK gạo cho DN nằm trong danh sách này. Theo quy định của pháp luật về đấu thầu, chủ đầu tư/bên mời thầu có thể tịch thu toàn bộ tiền bảo lãnh dự thầu của các gói thầu nói trên, nộp vào Ngân sách Nhà nước. \r\n Để bảo đảm lượng gạo nhập kho dự trữ quốc gia theo kế hoạch, Tổng cục Dự trữ Nhà nước cho biết sẽ báo cáo cấp trên về việc hủy đợt thầu mua gạo dự trữ vừa diễn ra, đồng thời sẽ tiến hành đợt đấu thầu mới ở 22 cục dự trữ trên cả nước. \r\n \r\n \r\n \r\n Việt Anh",
        "categories":["Đấu thầu"]},
      {
        "message":"Gói thầu sẽ được lựa chọn nhà thầu theo hình thức đấu thầu rộng rãi trong nước, không qua mạng, phương thức một giai đoạn hai túi hồ sơ. Hợp đồng theo đơn giá điều chỉnh, với thời gian thực hiện 214 ngày. Theo Kế hoạch, thời gian bắt đầu tổ chức lựa chọn nhà thầu trong tháng 4 - 5/2020. \r\n Năm 2018 và 2019, Công ty Xây lắp mỏ TKV là nhà thầu thực hiện đào lò chuẩn bị sản xuất khu I - A vỉa 7. \r\n   \r\n \r\n \r\n \r\n Nguyệt Minh",
        "categories":["Đấu thầu"]},
      {
        "message":"Liên quan đến vấn đề này, mới đây, quá trình đấu thầu Gói thầu số 01 XL Thi công toàn bộ phần xây lắp và cung cấp lắp đặt thuộc Dự án Nhà lưu niệm luật sư Nguyễn Hữu Thọ do Ban Quản lý dự án đầu tư xây dựng tỉnh Phú Yên làm chủ đầu tư đã phát sinh kiến nghị của nhà thầu. \r\n Theo phụ lục danh sách nhà thầu không được lựa chọn, Công ty TNHH Xây dựng Trường An không đạt về tiêu chí năng lực và kinh nghiệm do nhân sự chủ chốt không đáp ứng yêu cầu của hồ sơ mời thầu (HSMT). Tuy nhiên, phản ánh đến Báo Đấu thầu, nhà thầu này cho biết: “Trong quá trình đánh giá HSDT, BMT hoàn toàn không yêu cầu Nhà thầu làm rõ những nội dung chưa rõ liên quan đến năng lực và kinh nghiệm, đặc biệt là nhân sự chủ chốt cũng như hợp đồng tương tự. Chính điều này khiến Trường An bị loại một cách oan ức. Quá trình lựa chọn nhà thầu đã mất cơ hội tìm được nhà thầu có giá cạnh tranh mà vẫn đáp ứng yêu cầu năng lực và kinh nghiệm”. \r\n Theo đánh giá của Sở Kế hoạch và Đầu tư tỉnh Bến Tre, qua thanh tra, kiểm tra cho thấy, một trong những tồn tại của công tác đấu thầu là BMT không yêu cầu nhà thầu làm rõ, bổ sung HSDT theo quy định. \r\n Trao đổi với Báo Đấu thầu, ông Nguyễn Đăng Quang, Trưởng phòng Đấu thầu thuộc Cục Quản lý đấu thầu cho biết, Chỉ thị số 03/CT-BKHĐT năm 2019 của Bộ trưởng Bộ Kế hoạch và Đầu tư đã chỉ ra rất nhiều vấn đề liên quan đến làm rõ HSDT, từ đó đưa ra giải pháp chấn chỉnh. \r\n Thực tế đang có hai bất cập xoay quanh việc làm rõ HSDT. Đầu tiên là các BMT lợi dụng việc làm rõ HSDT để làm khó nhà thầu, gây khó khăn cho nhà thầu. Kế tiếp là nhiều BMT lại làm lơ với việc làm rõ HSDT, tự ý đánh giá nhà thầu không đáp ứng về năng lực, kinh nghiệm trong khi chưa yêu cầu nhà thầu làm rõ. \r\n Trong khi đó, theo quy định, trong quá trình đánh giá HSDT, nếu thấy nhà thầu không đạt về năng lực và kinh nghiệm theo yêu cầu của HSMT thì BMT cần gửi văn bản yêu cầu nhà thầu làm rõ về năng lực và kinh nghiệm. “Thậm chí hiện nay, nhà thầu được phép bổ sung, thay thế hợp đồng tương tự để chứng minh năng lực của mình vì điều này không làm thay đổi bản chất của nhà thầu. Đối với vấn đề nhân sự, nhà thầu chỉ được phép bổ sung, làm rõ năng lực, kinh nghiệm của nhân sự đã đề xuất… Đó là những quy định rất “mở” và theo hướng tạo điều kiện tối đa cho nhà thầu dự thầu được đông đảo nhà thầu đồng thuận, nhưng các BMT lại chưa tận dụng để tăng cơ hội lựa chọn nhà thầu, giúp tiết kiệm ngân sách nhà nước”, một chuyên gia khẳng định. \r\n Khảo sát cho thấy, hầu như các gói thầu “có vấn đề” trong quá trình làm rõ HSDT thường có kết quả gây bức xúc cho nhà thầu và giá trúng thầu luôn sát với giá gói thầu. \r\n \r\n \r\n \r\n Văn Huyền",
        "categories":["Đấu thầu"]},
      {
        "message":"Gói thầu xây lắp 1 có giá gói thầu là 76,586 tỷ đồng, phát hành hồ sơ mời thầu (HSMT) từ ngày 10/4 - 4/5/2020, được tổ chức đấu thầu rộng rãi trong nước, không qua mạng, phương thức một giai đoạn hai túi hồ sơ, thời gian thực hiện là 240 ngày. \r\n Dự án Mở rộng, nâng cấp đường Trần Văn Mười (Quốc lộ 22 - Phan Văn Hớn) được Sở Giao thông vận tải (GTVT) TP.HCM phê duyệt từ tháng 10/2018. Kế hoạch LCNT của Dự án được phê duyệt vào ngày 30/1/2019. Dự án có tổng mức đầu tư là 327,023 tỷ đồng, gồm 13 gói thầu, trong đó có 4 gói thầu xây lắp chính. \r\n \r\n 3 trong số 4 gói thầu thuộc Dự án Mở rộng, nâng cấp đường Trần Văn Mười (Quốc lộ 22 - Phan Văn Hớn) có thời gian LCNT chậm so với kế hoạch được duyệt. \r\n Theo kế hoạch, Gói thầu Xây lắp 1 Hệ thống thoát nước trên đường Trần Văn Mười (đoạn từ Quốc lộ 22 đến đường Xuân Thới 2) và đường Bà Triệu LCNT từ quý II/2019. Gói thầu Xây lắp 2 Hệ thống thoát nước trên đường Trần Văn Mười (đoạn từ đường Xuân Thới 2 đến đường Xuân Thới 5); đường Xuân Thới 2 và đường Xuân Thới 3 (giá gói thầu là 73,815 tỷ đồng) và Gói thầu Xây lắp 3 Hệ thống thoát nước trên đường Xuân Thới 5 và đường Xuân Thới 13 (giá gói thầu là 68,282 tỷ đồng) đều LCNT từ quý III/2019. Gói thầu Xây lắp 4 Hệ thống thoát nước trên đường Trần Văn Mười (đoạn từ đường Xuân Thới Thượng 7 đến đường Phan Văn Hớn) và đường Xuân Thới Thượng 9 (giá gói thầu là 63,921 tỷ đồng) bắt đầu LCNT vào quý II/2020. \r\n \r\n Tuy nhiên, cả 4 gói thầu trên đều được Bên mời thầu thông báo phát hành HSMT vào cuối tháng 3, đầu tháng 4/2020. Ngoài Gói thầu Xây lắp 4, 3 gói thầu còn lại có thời gian LCNT chậm so với kế hoạch được duyệt. \r\n Trao đổi với phóng viên Báo Đấu thầu, một cán bộ của Bên mời thầu cho biết, ban đầu, Dự án do Sở GTVT phê duyệt và thực hiện kế hoạch LCNT. Tuy nhiên, sau khi rà soát, thực hiện theo quy định của Nghị định 59/2015/NĐ-CP về quản lý dự án đầu tư xây dựng, các hạng mục hạ tầng kỹ thuật, cây xanh, chiếu sáng, thoát nước do Sở Xây dựng phê duyệt phần thiết kế, bản vẽ thi công. Một số gói thầu xây lắp của Dự án phải chờ Sở Xây dựng phê duyệt thiết kế, bản vẽ thi công, sau đó chuyển qua Sở GTVT để tiếp tục tổ chức đấu thầu. Do đó, tiến độ thực hiện LCNT của một số gói thầu chậm trễ so với kế hoạch. \r\n \r\n \r\n \r\n Hải Bình",
        "categories":["Đấu thầu"]},
      {
        "categories":["Đấu thầu"],
        "message":"Biến động về nhân lực Khó khăn về người lao động, đặc biệt là các chuyên gia nước ngoài, công nhân, thợ máy… trong bối cảnh đại dịch Covid-19 diễn biến phức tạp là một trong những khó khăn lớn của các gói thầu đang triển khai thi công. Ban Quản lý đường sắt đô thị TP.HCM cho biết, theo quy định của Chính phủ các nước sở tại (nơi xuất khẩu máy móc, thiết bị và đoàn tàu...) và quy định của Chính phủ Việt Nam, các chuyên gia nước ngoài của Dự án Xây dựng đường sắt đô thị số 1 Bến Thành - Suối Tiên (metro số 1) tạm thời chưa được phép nhập cảnh vào Việt Nam. Đây là các chuyên gia đảm nhận nhiệm vụ lắp đặt máy móc, thiết bị cho Dự án, nên phần nào làm ảnh hưởng đến tiến độ của Gói thầu CP1b và Gói thầu CP2. Trao đổi với Báo Đấu thầu, đại diện Công ty CP Đầu tư Xây dựng Trung Nam, đơn vị đang triển khai thi công nhiều công trình điện gió tại Ninh Thuận, Trà Vinh cho biết, một số chuyên gia nước ngoài chuyên về thiết bị điện gió của Nhà thầu đang bị kẹt lại quê nhà sau khi kết thúc kỳ nghỉ lễ cuối năm. Tổng công ty Cửu Long - chủ đầu tư Dự án Xây dựng tuyến Lộ Tẻ - Rạch Sỏi (Cần Thơ - Kiên Giang) - cũng chia sẻ nhiều phát sinh liên quan đến người lao động là các chuyên gia nước ngoài ở dự án này. Theo đó, Dự án đang bước vào giai đoạn nước rút với tiến độ đạt hơn 82%. Các nhà thầu đã bắt đầu thi công phần cấp phối đá dăm và láng nhựa mặt đường. Trong khi đó, đơn vị tư vấn của nhà thầu Hàn Quốc có một số chuyên gia thuộc diện phải cách ly sau thời gian nghỉ phép. Không chỉ các chuyên gia nước ngoài, lao động, công nhân thời vụ tại nhiều công trình cũng biến động rất mạnh. Một nhà thầu chuyên thi công các công trình đê kè, thủy lợi tại TP.HCM cho biết, đơn vị này đang vất vả tìm kiếm nguồn lao động bổ sung do một số công nhân lo sợ dịch bệnh đã xin nghỉ về quê. “Tìm kiếm lao động thay thế là cực kỳ khó khăn và nhiều nhà thầu rất vất vả để xoay xở nhằm đảm bảo tiến độ thi công”, nhà thầu này cho biết. Áp lực giãn tiến độ thi công chống dịch Sở Xây dựng TP.HCM đã có chỉ đạo về các biện pháp phòng chống dịch Covid-19, đảm bảo sức khỏe cho cá nhân, tổ chức tham gia hoạt động xây dựng trên địa bàn. Các công trình, dự án không mang tính đặc thù, khẩn cấp thì khuyến nghị chủ đầu tư điều chỉnh giãn tiến độ, hoặc tạm ngưng thi công nhằm hạn chế tập trung đông người tại các công trình xây dựng, hạn chế thi công ca đêm nếu không có yêu cầu đặc biệt. “Vừa giãn tiến độ, vừa hạn chế số lượng nhân công tập trung tại các sàn công tác, đảm bảo tối đa không quá 20 người trong một ca, giữ khoảng cách tối thiểu 2m khi làm việc mà vẫn đảm bảo chất lượng, tiến độ công việc theo quy định là thử thách không hề nhỏ đối với cả chủ đầu tư lẫn nhà thầu, tư vấn giám sát”, một đơn vị tư vấn giám sát cho biết. Tuy vậy, theo khảo sát của Báo Đấu thầu, nhiều chủ đầu tư và nhà thầu đã vượt khó, vừa đảm bảo các yêu cầu chống dịch, vừa giữ tiến độ thi công công trình. Đại diện Tổng công ty Cửu Long cho biết, sẽ quyết tâm hoàn thành Dự án Xây dựng tuyến Lộ Tẻ - Rạch Sỏi vào cuối năm 2020 như kế hoạch. Tại tuyến metro số 1, Ban Quản lý đường sắt đô thị TP.HCM cùng các nhà thầu tìm các giải pháp tốt nhất để đảm bảo tiến độ vận chuyển máy móc, thiết bị và đoàn tàu về Việt Nam trong quý II năm 2020 theo kế hoạch đã đề ra. Cụ thể, Gói thầu CP1b (đoạn ngầm từ ga Nhà hát Thành phố đến ga Ba Son) đến nay đã hoàn thành 82% khối lượng. Theo kế hoạch, gói thầu này sẽ đạt 90% khối lượng trong năm 2020. Hiện nay, công nhân và kỹ sư trên công trường đang tiến hành đắp cát, rải đá cho kết cấu đường... để chuẩn bị cho công tác tháo dỡ rào chắn phía trước Nhà hát Thành phố (đoạn từ đường Nguyễn Huệ đến đường Đồng Khởi). Ngoài ra, các hạng mục tại tầng B1 ga Nhà hát Thành phố như: lát gạch sàn, ốp tường, ốp cột, thi công đóng trần, thang cuốn, hệ thống cơ điện... đang được nhà thầu khẩn trương thực hiện. Trong khi đó, công tác thi công đoạn trên cao và Depot (trạm bảo dưỡng kỹ thuật) thuộc Gói thầu CP2 của tuyến metro số 1 do Liên danh nhà thầu Sumitomo - Cienco 6 thực hiện đến nay đã đạt 82,22% khối lượng và cam kết đạt 90% khối lượng trong năm 2020. Văn Huyền"},
      {
        "message":"Thực hư câu chuyện như thế nào rất cần các cơ quan chức năng làm rõ. \r\n Phản ánh nhiều hiện tượng lạ trong đấu thầu tại Hoài Đức \r\n Theo phản ánh tại văn bản ngày 3/4/2020, quá trình tổ chức lựa chọn nhà thầu cho nhiều gói thầu chiếu sáng của các bên mời thầu trên địa bàn huyện Hoài Đức có nhiều bất cập. \r\n Cụ thể, tại những gói thầu này, có tình trạng nếu chỉ có 1 nhà thầu bản địa tham dự thì công tác chấm thầu và ra kết quả trúng thầu rất nhanh. Ngược lại, nếu gói thầu có từ 2 nhà thầu tham dự trở lên, trong đó có nhà thầu “lạ”, thì liên tục yêu cầu làm rõ hồ sơ dự thầu (HSDT) của nhà thầu “lạ” và không có kết quả lựa chọn nhà thầu. \r\n Hai là hiện tượng nhà thầu tham dự có đơn vị chuyên chấm thầu riêng. Chẳng hạn, Công ty CP Xây dựng Thiên Hòa Hưng tham dự đấu thầu thì có Công ty Tư vấn và Xây dựng Trường Thịnh Việt Nam lập hồ sơ mời thầu (HSMT) và chấm thầu. Hoặc Công ty CP Xây dựng Detech Hà Nội tham dự đấu thầu thì có Công ty CP Xây dựng và Công nghệ xanh lập HSMT và chấm thầu. \r\n Ngoài ra, cũng theo văn bản này, một số gói thầu còn có hiện tượng tìm mọi cách để hủy thầu dù đã làm rõ HSDT. Gần đây, trên địa bàn huyện Hoài Đức còn xuất hiện tình trạng 1 nhà thầu liên tục trúng nhiều gói thầu cùng một lúc. \r\n Khảo sát của Báo Đấu thầu cho thấy, thời gian qua, Công ty CP Xây dựng Detech Hà Nội tham dự và trúng nhiều gói thầu chiếu sáng do các chủ đầu tư/bên mời thầu trên địa bàn huyện Hoài Đức mời thầu. \r\n Từ những hiện tượng trên, Century Việt Nam đề nghị thanh tra các cấp xem xét lại việc tuân thủ các quy định pháp luật về đấu thầu trong việc lựa chọn nhà thầu các gói thầu chiếu sáng trên địa bàn huyện Hoài Đức. \r\n Trước đó, nhà thầu này cũng có một số văn bản kiến nghị về hoạt động đấu thầu trên địa bàn huyện Hoài Đức.  \r\n Văn bản do ông Thắng ký là giả mạo? \r\n Sau khi Báo Đấu thầu nhận được phản ánh, ngày 7/4/2020, Báo nhận được bản photo văn bản số 01/Century đề ngày 31/3/2020. \r\n Văn bản nêu: “Trong thời gian qua, một số đối tượng đã lợi dụng danh nghĩa của Công ty và Phó Giám đốc Tạ Duy Hải để gửi các văn bản có nội dung liên quan đến đấu thầu không đúng sự thật đến các cơ quan chức năng”. Vì vậy, bằng văn bản này, ông Thắng “xin rút lại các nội dung trong các văn bản nói trên đã gửi đến các cơ quan”. Để làm rõ nội dung văn bản, phóng viên đã liên hệ theo số điện thoại ghi trên bì thư gửi Báo Đấu thầu, tuy nhiên không liên hệ được. \r\n Phóng viên đã liên hệ với ông Tạ Duy Thắng qua số điện thoại: 0948596xxx đăng kèm theo thông tin công bố công khai trên Cổng thông tin quốc gia về đăng ký doanh nghiệp. Qua trao đổi, ông Thắng khẳng định: “Văn bản xin rút đơn kiến nghị bị giả mạo, tôi không ký bất kỳ văn bản nào của Công ty về việc rút đơn kiến nghị”. \r\n Về việc gửi các văn bản kiến nghị về đấu thầu của Công ty, ông Thắng cho biết: “Tôi đã ủy quyền cho ông Tạ Duy Hải là Phó Giám đốc Công ty ký”. \r\n Gọi theo số điện thoại ông Thắng cung cấp, phóng viên đã liên hệ với ông Tạ Duy Hải. Ông Hải khẳng định: “Công ty có gửi đơn kiến nghị liên quan đến đấu thầu, song chúng tôi chưa phát hành bất kỳ văn bản nào có nội dung xin rút đơn kiến nghị”. \r\n Bức xúc trước việc Công ty bị mạo danh để xin rút đơn kiến nghị, lãnh đạo Century Việt Nam mong muốn cơ quan chức năng vào cuộc điều tra làm rõ sự việc này. \r\n Liên quan đến phản ánh hoạt động đấu thầu các gói thầu chiếu sáng tại huyện Hoài Đức không minh bạch, đại diện Ban Quản lý dự án đầu tư xây dựng Huyện cho biết: “Nội dung thông tin phản ánh là không chính xác. Tất cả các gói thầu liên quan đến chiếu sáng đều công bố thông tin rõ ràng, minh bạch trên Hệ thống mạng đấu thầu quốc gia. Nhà thầu đáp ứng đủ điều kiện trong HSMT được công bố trúng thầu. Do đó, việc một nhà thầu liên tục trúng thầu cũng không có gì lạ nếu đáp ứng được các điều kiện yêu cầu”. \r\n Trước những thông tin nêu trên, đề nghị các cơ quan chức năng của huyện Hoài Đức và TP. Hà Nội vào cuộc làm rõ có hay không việc giả mạo chữ ký của ông Thắng và văn bản của Century Việt Nam cũng như các phản ánh về đấu thầu tại huyện Hoài Đức. \r\n \r\n \r\n \r\n Nhóm phóng viên",
        "categories":["Đấu thầu"]},
      {
        "message":"Mới đây, Bệnh viện Chợ Rẫy (bên mời thầu) đã tổ chức buổi đóng/mở thầu Gói thầu Thuốc generic (gồm 1 danh mục) thuộc Dự án Lựa chọn nhà thầu cung cấp thuốc lần 2 năm 2020 của Bệnh viện Chợ Rẫy. Sau thời gian phát hành hồ sơ mời thầu (HSMT) từ ngày 12/3 - 3/4/2020, chỉ có 1 nhà thầu nộp hồ sơ dự thầu (HSDT) là Công ty TNHH Dược phẩm và Trang thiết bị y tế Hoàng Đức. \r\n Theo Bên mời thầu, gói thầu này để lựa chọn nhà thầu cung cấp thuốc hoạt chất Pegfilgrastim dạng tiêm hàm lượng 6mg. Hoạt chất Pegfilgrastim được dùng trong hỗ trợ điều trị tình trạng giảm bạch cầu do truyền hóa trị (ung thư máu). Đây là thuốc có giá thành cao, với giá kế hoạch lên tới 4.990.000 đồng/ống, biệt dược gốc lên tới 13.027.429 đồng/đơn vị. \r\n Gói thầu mua 1000 đơn vị thuốc Pegfilgrastim có tiến độ rất cấp bách và bắt buộc nhà thầu phải cung cấp ngay khi có kết quả công nhận trúng thầu theo đơn hàng của Bệnh viện. Thời gian thực hiện gói thầu là 30 ngày. \r\n Theo Khoa Dược thuộc Bệnh viện Chợ Rẫy, đây là thuốc đã có trong danh mục mua sắm thuốc tập trung quốc gia do Bộ Y tế thực hiện từ tháng 10/2019 nhưng không thể lựa chọn được đơn vị cung cấp. Để bảo đảm nhu cầu sử dụng trong chữa bệnh cho bệnh nhân, Bệnh viện Chợ Rẫy đã phải chủ động tìm các nguồn cung cấp khác trong trạng thái bị động, cầm cự đã nhiều tháng nay. Bộ Y tế đã yêu cầu Bệnh viện Chợ Rẫy tổ chức đấu thầu rộng rãi lựa chọn nhà thầu cung cấp riêng hoạt chất này. \r\n Tại Việt Nam, đến thời điểm hiện tại mới chỉ có hai nhà thầu được Bộ Y tế cấp giấy phép đăng ký cung cấp thuốc có hoạt chất này. Đặc biệt, trong hai nhà thầu này, một nhà thầu có đăng ký thuốc generic và một nhà thầu cung cấp biệt dược gốc. Do đó, ngay từ khi được Bộ Y tế giao chủ động trong việc lựa chọn nhà thầu cho gói thầu này, Bệnh viện Chợ Rẫy đã lường trước kịch bản chỉ có 1 nhà thầu tham dự. \r\n Căn cứ trên tình hình thiếu nguồn cung ứng thuốc để chữa trị cho bệnh nhân cũng như khả năng cung ứng của các nhà thầu trong bối cảnh hiện tại, tổ chuyên gia xét thầu thuốc của Bệnh viện Chợ Rẫy đã có văn bản trình Giám đốc Bệnh viện cho phép mở thầu ngay để tiến hành đánh giá. \r\n Sau khi được chấp thuận mở thầu, Bên mời thầu đã tiến hành các thủ tục theo đúng quy định. Thông tin tại buổi mở thầu cho thấy, Công ty TNHH Dược phẩm và trang thiết bị y tế Hoàng Đức có giá trị trên đơn dự thầu là 4.990.000 đồng/đơn vị. Nhà thầu Hoàng Đức không có thư giảm giá kèm theo. \r\n \r\n \r\n \r\n Văn Huyền",
        "categories":["Đấu thầu"]},
      {
        "message":"Theo đó, Dự án gồm 7 gói thầu có tổng giá trị 65,982 tỷ đồng, sử dụng nguồn dự phòng ngân sách Tỉnh năm 2020. Các gói thầu sẽ được chỉ định thầu trong quý I - II/2020. \r\n Cụ thể, sẽ thực hiện chỉ định thầu rút gọn đối với Gói thầu 01: Tư vấn lập hồ sơ mời thầu/hồ sơ yêu cầu và đánh giá hồ sơ dự thầu/hồ sơ đề xuất và Gói thầu 02: Tư vấn thẩm định hồ sơ mời thầu/hồ sơ yêu cầu và kết quả lựa chọn nhà thầu \r\n 5 gói thầu còn lại gồm: Gói thầu 03: Thiết bị cấp cứu có giá gói thầu 15,2 tỷ đồng; Gói thầu 04: Thiết bị chẩn đoán có giá 22,369 tỷ đồng; Gói thầu 05: Thiết bị giúp thở có giá gói thầu 9,46 tỷ đồng; Gói thầu 06: Thiết bị xét nghiệm có giá gói thầu 6,505 tỷ đồng; Gói thầu 07: Thiết bị khác có giá gói thầu 12,273 tỷ đồng. Các gói thầu có thời gian thực hiện hợp đồng từ 40 - 45 ngày. \r\n   \r\n \r\n \r\n \r\n Tùng Lâm",
        "categories":["Đấu thầu"]},
      {
        "categories":["Đấu thầu"],
        "message":"Theo khảo sát của Báo Đấu thầu, nếu như từ năm 2016 đến nay, cả nước có 206 gói thầu (GT) mua sắm máy thở, thì chỉ tính riêng từ ngày 23/1/2020 - thời điểm phát hiện ca bệnh Covid-19 đầu tiên đến nay, các CSYT trên cả nước đã công bố kết quả lựa chọn nhà thầu của 105 GT mua sắm máy thở. \r\n \r\n \r\n Ảnh chỉ mang tính minh họa. Nguồn Internet \r\n \r\n Khảo sát cho thấy, nhu cầu mua sắm máy thở gia tăng, chủng loại mặt hàng khá đa dạng và số lượng nhà thầu cung ứng khá đông đảo. Một số dòng máy phổ biến được chỉ định thầu và mua sắm trực tiếp nhiều nhất trong bối cảnh dịch bệnh Covid-19 là máy thở xâm nhập và không xâm nhập model e360C và e360E, Covidien; máy thở xâm nhập và không xâm nhập Puritan Bennett 980, Covidien của Hãng Medtronic - Mỹ, xuất xứ Ireland; máy thở xách tay kèm van PEEP model Falco, Hãng Siare (GE Healthcare), xuất xứ Italy... Những nhà thầu nhiều lần trúng thầu cung cấp mặt hàng này có thể kể đến: Công ty TNHH Đầu tư phát triển Tùng Bách (Nhà thầu Tùng Bách); Công ty CP Thiết bị y tế Ánh Sao (Nhà thầu Ánh Sao), Tổng công ty CP Y tế DANAMECO, Công ty CP Đầu tư và Công nghệ Bắc Hà, Công ty TNHH Thành An - Hà Nội... \r\n \r\n So với trước thời điểm bùng phát dịch bệnh Covid-19, tần suất trúng thầu máy thở của một số nhà thầu gần đây tăng mạnh, chủ yếu theo hình thức chỉ định thầu hoặc mua sắm trực tiếp. \r\n Chẳng hạn, Nhà thầu Tùng Bách trúng 32 GT kể từ tháng 2/2020 đến nay, trong khi tổng số lượng trúng thầu mặt hàng này của Nhà thầu cả năm 2018 và 2019 là 4 GT. Trong đó, 29 CSYT trên địa bàn TP. Hà Nội chọn Nhà thầu Tùng Bách trúng thầu, còn lại là các CSYT tại Ninh Bình, Vĩnh Phúc... Dòng máy thở mà Tùng Bách trúng thầu nhiều nhất là máy thở xâm nhập và không xâm nhập model e360C và e360E, Covidien. \r\n Giá trúng thầu của Nhà thầu Tùng Bách tại mỗi địa phương và so với trước đây cũng có sự khác nhau. Ví dụ, cùng dòng máy thở xâm nhập và không xâm nhập Puritan Bennett 840 Ventilator system, Covidien của Hãng Medtronic, xuất xứ Ireland, sản xuất từ năm 2019 trở đi, Sở Y tế tỉnh Ninh Bình mua 10 cái với giá trúng thầu là 800 triệu đồng/cái; Bệnh viện Bắc Thăng Long (Hà Nội) mua 3 máy với giá trúng thầu là 814 triệu đồng/cái. Hay cùng model e360C và e360E, Covidien sản xuất từ năm 2019 trở đi, nhiều CSYT trên địa bàn Hà Nội mua với đơn giá 751 triệu đồng/cái; còn Trung tâm Y tế huyện Yên Lạc, tỉnh Vĩnh Phúc mua với đơn giá 739 triệu đồng/cái... \r\n Trong năm 2018 và 2019, Nhà thầu Tùng Bách trúng 2 GT tại Bệnh viện Bạch Mai cung cấp 3 máy thở không xâm nhập V60, Respironics California của Hãng Philips, xuất xứ Mỹ, sản xuất từ năm 2016 trở đi với giá trúng thầu là 449,8 triệu đồng/cái; 1 máy thở cao cấp có chế độ bù dòng trong mode thở VV+ và theo dõi EtCO2 Puritan Bennett 980, Covidien của Hãng Medtronic, xuất xứ Ireland, sản xuất từ năm 2017 trở đi với giá trúng thầu là 1,099 tỷ đồng/cái; 7 máy thở đa năng (model e360C, Covidien của Hãng Medtronic - Mỹ, xuất xứ Ireland) với giá trúng thầu là 490 triệu đồng/cái. \r\n Một nhà thầu khác cũng trúng nhiều GT mua sắm máy thở trong thời gian gần đây là Nhà thầu Ánh Sao. Chỉ tính từ đầu tháng 2/2020 tới nay, nhà thầu này đã trúng 30 GT mua sắm máy thở, tăng 15 lần so với hai năm 2018 - 2019. Trong đó, tại Hà Nội trúng 24 GT, chủ yếu là dòng máy thở xách tay kèm van PEEP model Falco, hãng sản xuất Siare (GE Healthcare), xuất xứ Italy với giá trúng thầu là 480 triệu đồng/máy. \r\n Mới đây nhất, Nhà thầu Ánh Sao trúng Lô 1 Cung cấp 10 máy thở chức năng cao model Carescape R860, hãng sản xuất GE Heathcare, xuất xứ Mỹ, sản xuất từ năm 2019 trở đi (thuộc GT số 1 Cung cấp máy thở chức năng cao cho Bệnh viện Bạch Mai) với giá trúng thầu là 640 triệu đồng/cái (tổng giá trúng thầu là 6,4 tỷ đồng). Trước đó, tháng 7/2019, cũng tại Bệnh viện Bạch Mai, Nhà thầu Ánh Sao từng trúng thầu 6 máy thở xâm nhập và không xâm nhập model Carescape R860, tổng giá trúng thầu là 3,894 tỷ đồng. \r\n Trong bối cảnh dịch bệnh, nhu cầu mua sắm máy thở là rất cấp bách, do đó đa số CSYT đều áp dụng hình thức chỉ định thầu hoặc mua sắm trực tiếp với thời gian thực hiện hợp đồng dao động từ 10 - 45 ngày. Một số đơn vị chọn đấu thầu rộng rãi hoặc chào hàng cạnh tranh thì yêu cầu thời gian thực hiện hợp đồng dài hơn, có nơi kéo dài 5 tháng. Đơn cử, Công ty TNHH Vật tư khoa học kỹ thuật Đông Dương thực hiện hợp đồng GT số 01 Máy thở với Bệnh viện Đa khoa tỉnh Nam Định trong 150 ngày.          \r\n \r\n \r\n \r\n Trần Nam"},
      {
        "message":"Gói thầu trên thuộc Dự án Trụ sở làm việc Viễn thông Bạc Liêu, được đấu thầu rộng rãi qua mạng, do Chủ đầu tư trực tiếp làm bên mời thầu. Hai nhà thầu nộp hồ sơ dự thầu (HSDT) là Công ty TNHH Lâm Quang Đại (giá dự thầu là 1,918 tỷ đồng) và Cơ điện lạnh VMD (giá dự thầu là 1,969 tỷ đồng). Theo kết quả lựa chọn nhà thầu (KQLCNT) được Bên mời thầu công bố ngày 31/3/2020, Công ty TNHH Lâm Quang Đại được lựa chọn trúng thầu với giá 1,966 tỷ đồng (bao gồm thuế giá trị gia tăng). \r\n Không đồng tình với KQLCNT trên, trong đơn kiến nghị lần 1 gửi ngày 3/4/2020, Cơ điện lạnh VMD yêu cầu Chủ đầu tư có văn bản giải trình về giá trúng thầu chênh lệch cao hơn 48 triệu đồng so với giá dự thầu của nhà thầu trúng thầu. Ngoài ra, Công ty còn “tố” Chủ đầu tư đã không minh bạch khi công bố giá trúng thầu, khối lượng vật tư, hàng hóa đã điều chỉnh khác với giá dự thầu, khối lượng vật tư, hàng hóa được công bố trên hệ thống webform. \r\n Cùng với đó, Công ty yêu cầu Chủ đầu tư hủy bỏ KQLCNT; xét chọn lại nhà thầu sau khi điều chỉnh khối lượng vật tư, hàng hóa trên hệ thống webform; công nhận Công ty là nhà thầu trúng thầu, bởi giá dự thầu sau khi điều chỉnh khối lượng của Công ty là 1,969 triệu đồng, thấp hơn giá dự thầu sau khi điều chỉnh của Công ty TNHH Lâm Quang Đại. \r\n Phúc đáp kiến nghị của Nhà thầu, Đơn vị tư vấn quản lý Dự án - Công ty CP Conoco công nghệ xây dựng và môi trường - cho biết, việc Nhà thầu đề nghị hủy bỏ KQLCNT và công nhận Nhà thầu trúng thầu là không phù hợp, vì Bên mời thầu không sửa đổi hồ sơ mời thầu (HSMT) và không nhận được yêu cầu làm rõ HSMT của nhà thầu nào. \r\n Liên quan đến kiến nghị về giá trúng thầu của Công ty TNHH Lâm Quang Đại chênh lệch 48 triệu đồng so với giá dự thầu, Đơn vị tư vấn quản lý Dự án cho rằng, Nhà thầu Lâm Quang Đại xếp hạng 1 nên được mời thương thảo trước. Theo đó, quá trình thương thảo phát hiện khối lượng mời thầu thiếu so với thiết kế nên khoản 48 triệu đồng chênh lệch là giá trị bổ sung cho phần khối lượng thiếu. Sau khi đàm phán về phần khối lượng thiếu, giá đề nghị trúng thầu của Công ty TNHH Lâm Quang Đại là 1,966 tỷ đồng, thấp hơn giá dự toán được phê duyệt. \r\n Mặc dù vậy, Cơ điện lạnh VMD tiếp tục có văn bản kiến nghị lần 2 tới Chủ đầu tư và các cơ quan chức năng. Theo đó, nhà thầu này cho rằng, trong quá trình thương thảo hợp đồng, Chủ đầu tư đã thay đổi đơn giá dự thầu của Công ty TNHH Lâm Quang Đại từ 1,918 tỷ đồng lên 1,966 tỷ đồng là vi phạm Điểm b Khoản 3 Điều 19 Nghị định số 63/2014/NĐ-CP. Việc tăng thêm khoản khối lượng trị giá 48 triệu đồng có dấu hiệu thông thầu giữa Viễn thông Bạc Liêu và Công ty TNHH Lâm Quang Đại. \r\n \r\n \r\n \r\n Ngô Ngãi",
        "categories":["Đấu thầu"]},
      {
        "message":"Công ty CP Than Hà Lầm - Vinacomin sẽ tiến hành lựa chọn nhà thầu cho Gói thầu Thuê ngoài đào lò chuẩn bị sản xuất khu I vỉa 7 năm 2020, với giá gói thầu hơn 132,404 tỷ đồng. \r\n Ban Quản lý dự án đường sắt sẽ tiến hành lựa chọn nhà thầu cho các gói thầu thuộc Dự án Cải tạo, nâng cấp các công trình thiết yếu đoạn Nha Trang - Sài Gòn, tuyến đường sắt Hà Nội - TP. Hồ Chí Minh, với giá gói thầu hơn 150 tỷ đồng. \r\n Sở Giao thông vận tải - Xây dựng Lào Cai sẽ tiến hành lựa chọn nhà thầu cho Gói thầu số 01 Thi công xây dựng công trình, với giá gói thầu hơn 25,846 tỷ đồng. Gói thầu này thuộc Dự án Xây dựng một số cầu và cầu tràn trên Tỉnh lộ 151. Tổng mức đầu tư của Dự án là 35 tỷ đồng. \r\n Bệnh viện Đa khoa tỉnh Vĩnh Phúc sẽ tiến hành lựa chọn nhà thầu cho Gói thầu Mua hóa chất xét nghiệm năm 2020, với giá gói thầu hơn 60,456 tỷ đồng. \r\n Bệnh viện Hùng Vương (TP.HCM) sẽ tiến hành lựa chọn nhà thầu cho Gói thầu Mua sắm vắc xin và sinh phẩm năm 2020, với giá gói thầu hơn 99,743 tỷ đồng. \r\n Tổng công ty Điện lực miền Bắc sẽ tiến hành lựa chọn nhà thầu cho Gói thầu số 01 Mua sắm công tơ điện tử đợt 2 phục vụ lắp mới và thay lẻ năm 2020, với giá gói thầu hơn 90,515 tỷ đồng. \r\n Công ty Xăng dầu Khu vực I - TNHH MTV sẽ tiến hành lựa chọn nhà thầu cho Gói thầu Vận tải xăng dầu bằng đường bộ cho các cửa hàng bán lẻ xăng dầu, với giá gói thầu hơn 47,131 tỷ đồng. \r\n Ban Quản lý dự án đầu tư xây dựng huyện Lạng Giang (tỉnh Bắc Giang) sẽ tiến hành lựa chọn nhà thầu cho Gói thầu Xây lắp và mua sắm thiết bị công trình, với giá gói thầu hơn 39,158 tỷ đồng. Gói thầu này thuộc Dự án Xây dựng khu đô thị số 2 xã Thái Đào, huyện Lạng Giang. Tổng mức đầu tư của Dự án là 89.975.430.000 đồng. \r\n Bệnh viện Sản Nhi Nghệ An sẽ tiến hành lựa chọn nhà thầu cho Gói thầu Cung ứng các mặt hàng hóa chất năm 2020, với giá gói thầu hơn 59,094 tỷ đồng. \r\n Sở Tài nguyên và Môi trường tỉnh Long An sẽ tiến hành lựa chọn nhà thầu cho Gói thầu số 01 Đo đạc, lập bản đồ địa chính, hồ sơ địa chính và xây dựng cơ sở dữ liệu địa chính của xã Đức Hòa Thượng và xã Đức Hòa Đông, huyện Đức Hòa và Gói thầu số 02 Đo đạc, lập bản đồ địa chính, hồ sơ địa chính và xây dựng cơ sở dữ liệu địa chính của xã Hòa Khánh Đông, thị trấn Đức Hòa, huyện Đức Hòa, với giá gói thầu lần lượt 32.639.554.000 đồng và 24.217.355.000 đồng.",
        "categories":["Đấu thầu"]},
      {
        "message":"Theo quan sát của phóng viên Báo Đấu thầu, có nhiều dự án đầu tư có sử dụng đất được công bố kế hoạch lựa chọn nhà đầu tư chỉ trước 20/4/2020 ít ngày, thậm chí sau ngày 20/4, theo hình thức chỉ định thầu hoặc đấu thầu rộng rãi. \r\n Đơn cử, ngày 21/4/2020, UBND tỉnh Đắk Lắk phê duyệt kế hoạch lựa chọn nhà đầu tư thực hiện Dự án Khu dân cư nông thôn mới Hòa Thắng, TP. Buôn Ma Thuột. Hình thức lựa chọn nhà đầu tư Dự án là chỉ định thầu và bắt đầu lựa chọn nhà đầu tư từ quý II, III/2020. Dự án có tổng vốn đầu tư 902 tỷ đồng. Nhà đầu tư duy nhất trúng sơ tuyển tại Dự án là Liên danh Công ty CP East West Land - Công ty CP Đầu tư Quốc tế C.S.Q (địa chỉ ở TP. Buôn Ma Thuột, tỉnh Đắk Lắk). \r\n Ngày 24/4/2020, UBND tỉnh Hải Dương phê duyệt kế hoạch lựa chọn nhà đầu tư Dự án Đầu tư xây dựng Chợ Vé và Khu dân cư xã Đồng Tâm, huyện Ninh Giang. Dự án có tổng mức đầu tư 107 tỷ đồng, lựa chọn nhà đầu tư theo hình thức chỉ định thầu do chỉ có một nhà đầu tư trúng sơ tuyển. Thời gian bắt đầu tổ chức lựa chọn nhà đầu tư theo kế hoạch là tháng 5/2020. Công ty TNHH Xây dựng Việt Thanh, doanh nghiệp có địa chỉ tại Hải Dương, là nhà đầu tư duy nhất trúng sơ tuyển. \r\n Cục Quản lý đấu thầu thuộc Bộ Kế hoạch và Đầu tư (KH&ĐT) cho biết, đối với các dự án đã tổ chức sơ tuyển và phê duyệt kết quả sơ tuyển trước ngày NĐ 25 có hiệu lực, nhưng đến thời điểm 20/4 chưa phát hành hồ sơ mời thầu (HSMT), hồ sơ yêu cầu (HSYC) thì việc lập, phê duyệt, công bố danh mục dự án và đánh giá năng lực, kinh nghiệm của nhà đầu tư thực hiện dự án đầu tư có sử dụng đất phải tuân thủ theo NĐ 25. \r\n Như vậy, với trường hợp dự án đã phê duyệt kế hoạch lựa chọn nhà đầu tư theo hình thức chỉ định thầu, nếu đến trước ngày 20/4 chưa phát hành HSYC thì sẽ tổ chức lại theo quy trình của NĐ 25, không được tiếp tục chỉ định nhà đầu tư. Kể cả dự án đấu thầu rộng rãi, nếu chưa phát hành HSMT cũng sẽ thực hiện theo quy trình của NĐ 25. \r\n NĐ 25 có nhiều thay đổi trong quy trình thực hiện dự án đầu tư có sử dụng đất. Trong đó nổi bật là lồng ghép việc công bố danh mục dự án đầu tư có sử dụng đất với quy trình đánh giá sơ bộ năng lực, kinh nghiệm của nhà đầu tư. Qua thời gian công bố, tiếp nhận hồ sơ đăng ký của nhà đầu tư, Sở KH&ĐT phối hợp với các cơ quan liên quan đánh giá sơ bộ năng lực, kinh nghiệm của các nhà đầu tư đã gửi hồ sơ đăng ký. Trong trường hợp có từ hai nhà đầu tư trở lên đáp ứng yêu cầu sẽ tổ chức đấu thầu rộng rãi trong nước hoặc quốc tế; trường hợp chỉ có một nhà đầu tư đáp ứng yêu cầu, Chủ tịch UBND cấp tỉnh giao Sở KH&ĐT thông báo và hướng dẫn nhà đầu tư nộp hồ sơ, trình quyết định chủ trương đầu tư theo quy định của pháp luật về đầu tư, pháp luật khác có liên quan. \r\n Thay đổi này cùng với một số điểm sửa đổi khác trong thực hiện dự án đầu tư có sử dụng đất được nhiều địa phương đánh giá cao, vừa đơn giản quy trình, vừa giải quyết một số vướng mắc trong thực hiện dự án thời gian qua, vừa hạn chế tình trạng chỉ định nhà đầu tư... \r\n \r\n \r\n \r\n Minh Thư",
        "categories":["Đấu thầu"]},
      {
        "message":"Dự án có tổng mức đầu tư là 972 tỷ đồng, với chiều dài tuyến đường khoảng 12,2 km, đi qua địa phận các huyện Triệu Sơn, Như Thanh. Dự án do Sở Giao thông vận tải tỉnh Thanh Hóa làm chủ đầu tư và Ban Quản lý giao thông I Thanh Hóa làm bên mời thầu (BMT). Nguồn vốn thực hiện Dự án sử dụng từ vốn ngân sách tỉnh và các nguồn vốn huy động hợp pháp khác. Thời gian thực hiện Dự án là không quá 5 năm (từ năm 2019 - 2023). \r\n Tính đến ngày 20/4/2020, Dự án có 10 gói thầu (GT) đã được phê duyệt kế hoạch lựa chọn nhà thầu (KHLCNT) và chia làm 2 đợt. Trong đó, đợt I là vào tháng 8/2019 với 2 GT, gồm: GT số 1 Tư vấn khảo sát, lập báo cáo nghiên cứu khả thi (bao gồm cả thiết kế cắm cọc giải phóng mặt bằng và mốc lộ giới) và GT số 2 Tư vấn lập kế hoạch bảo vệ môi trường. Thời gian bắt đầu tổ chức lựa chọn nhà thầu cho 2 gói thầu này là quý III/2019. \r\n Trong số 8 gói thầu được phê duyệt KHLCNT trong đợt II (cuối tháng 11/2019), có 5 GT tư vấn, 2 GT xây lắp và 1 GT dịch vụ phi tư vấn. Theo KHLCNT đợt II, 3 GT được tổ chức lựa chọn nhà thầu trong quý IV/2019 là: GT số 1 Tư vấn khảo sát, lập thiết kế bản vẽ thi công và dự toán công trình (giá GT là 1,044 tỷ đồng); GT số 3 Rà phá bom mìn (giá GT là 1,37 tỷ đồng) và GT số 5 Thi công cắm cọc giải phóng mặt bằng (giá GT là 800 triệu đồng). \r\n 3 GT tổ chức lựa chọn nhà thầu trong quý I/2020 là: GT số 4 Thi công xây dựng công trình và bảo hiểm xây dựng công trình (giá GT là 543,364 tỷ đồng); GT số 7 Tư vấn kiểm định chất lượng công trình (giá GT là 1 tỷ đồng); GT số 2 Tư vấn thẩm tra thiết kế bản vẽ thi công và dự toán công trình (giá GT là 552 triệu đồng). \r\n 2 GT còn lại được tổ chức lựa chọn nhà thầu vào quý II/2021, là: GT số 6 Tư vấn thẩm tra an toàn giao thông trước khi công trình đưa vào sử dụng (giá GT là 100 triệu đồng) và GT số 8 Tư vấn kiểm toán quyết toán dự án hoàn thành (giá GT là 2,363 tỷ đồng). \r\n Đáng chú ý, dù được phê duyệt vào cuối tháng 11/2019, nhưng đến tháng 1/2020, KHLCNT các gói thầu trong đợt II mới được công khai, chậm hơn 1 tháng so với quy định. \r\n Về tiến độ thực hiện, đến ngày 20/4/2020, BMT đã chọn xong nhà thầu thực hiện 3 trong tổng số 10 GT nêu trên. Theo đó, Liên danh Tổng công ty CP Tư vấn xây dựng giao thông Thanh Hóa - Công ty CP Tư vấn xây dựng và Thương mại Đại Việt - Công ty CP Tư vấn xây dựng và Đầu tư Thanh Hóa trúng GT số 1 Tư vấn khảo sát, lập thiết kế bản vẽ thi công và dự toán công trình với giá 6,923 tỷ đồng; Tổng công ty Tư vấn thiết kế giao thông vận tải trúng GT số 2 Tư vấn thẩm tra thiết kế bản vẽ thi công và dự toán công trình với giá 455,026 triệu đồng; Liên danh Tổng công ty CP Tư vấn xây dựng giao thông Thanh Hóa - Công ty CP Tư vấn xây dựng và Thương mại Đại Việt trúng GT số 1 Tư vấn khảo sát, lập báo cáo nghiên cứu khả thi (bao gồm cả thiết kế cắm cọc giải phóng mặt bằng và mốc lộ giới) với giá 3,254 tỷ đồng. \r\n Theo BMT, tiến độ tổ chức lựa chọn nhà thầu cho các gói thầu trên không đúng kế hoạch do chậm chễ trong khâu thiết kế. Đến nay, Nhà thầu tư vấn thiết kế vẫn đang trong quá trình thực hiện GT. Ngoài ra, GT số 1 Tư vấn thẩm tra thiết kế bản vẽ thi công và dự toán công trình phải mở thầu 2 lần do nhà thầu sơ suất trong khâu chuẩn bị hồ sơ dự thầu (HSDT). Cụ thể, GT này được mở thầu lần thứ nhất vào ngày 12/2/2020, và lần thứ hai vào ngày 19/3/2020. Cả hai lần đều tổ chức đấu thầu qua mạng, nhà thầu duy nhất nộp HSDT là Tổng công ty Tư vấn thiết kế giao thông vận tải. \r\n BMT cho biết, phải đến tháng 6/2020 mới có thể lựa chọn nhà thầu xây lắp. Do đó, trong thời gian tới, Chủ đầu tư sẽ phải điều chỉnh lại KHLCNT cho phù hợp với thực tế. Tuy vậy, BMT vẫn lạc quan về tiến độ chung của Dự án, bảo đảm hoàn thành vào năm 2023. \r\n \r\n \r\n \r\n Trần Nam",
        "categories":["Đấu thầu"]},
      {
        "message":"Theo tìm hiểu của Báo Đấu thầu, Đại Bảo Xuân thành lập năm 2001, hiện đóng trụ sở tại số 60/65, Lý Chính Thắng, Quận 3, TP.HCM. DN đăng ký ngành nghề chính là hoạt động thiết kế chuyên dụng. \r\n Tháng 5/2018, doanh nghiệp này tăng mạnh vốn từ 2 tỷ đồng lên 31 tỷ đồng, số thành viên góp vốn cũng tăng từ 2 lên 5 người. \r\n Cổ đông lớn nhất nắm giữ 65% cổ phần Đại Bảo Xuân là doanh nhân Trần Thủy Hương (sinh năm 1964), các cổ đông còn lại gồm 4 cá nhân Phạm Ngọc Trâm (3,2%), Bùi Thị Thúy (3,2%), Nguyễn Thị Kim Anh (12,9%) và Vũ Cẩm Ly (15,64%). \r\n Nắm cổ phần lớn nhất, bà Trần Thủy Hương cũng là người đại diện theo pháp luật của Công ty TNHH Đại Bảo Xuân. \r\n Đại Bảo Xuân là nhà thầu có duyên với các gói thầu cung cấp vật tư, mà chủ yếu là lịch in, sổ tay cho khối doanh nghiệp ngành điện lực, với hàng chục gói thầu lớn nhỏ trong vài năm trở lại. \r\n Đơn cử như Gói thầu In các loại lịch và túi đựng lịch, sổ, danh bạ và thiếp chúc mừng năm mới năm 2015 của Tổng công ty Điện lực Miền Bắc (EVNNPC) trị giá 2,269 tỷ đồng; Gói thầu Mua sắm các ấn phẩm phục vụ công tác đối ngoại cũng của EVNNPC trị giá 654 triệu đồng, giá trúng thầu 653 triệu đồng; Gói thầu Cung cấp sổ tay năm 2018 cho cơ quan của Tập đoàn Điện lực Việt Nam (EVN) trị giá 229 triệu đồng, giá trúng thầu 228 triệu đồng; Gói thầu In lịch phục vụ công tác quảng bá, tuyên truyền bảo vệ lưới điện năm 2017 của Công ty Truyền tải điện 4 có giá trị 381 triệu đồng... \r\n Một cổ đông của Đại Bảo Xuân là bà Bùi Thị Thúy cũng là chủ sở hữu Công ty TNHH Thương mại Dịch vụ Quảng cáo Biển vàng A.D.E.F. Doanh nghiệp có vốn điều lệ 5 tỷ đồng, địa chỉ tại Tp.HCM. Về phần mình A.D.E.F cũng là nhà thầu chuyên cung cấp các dịch vụ in ấn lịch, thiệp, sổ tay cho Tập đoàn Điện lực Việt Nam và các đơn vị thành viên. \r\n Cách đây không lâu, doanh nghiệp này đã được chọn làm nhà thầu cho Gói thầu Mua các ấn phẩm năm 2020 cho Tổng công ty Điện lực Miền Bắc (EVNNPC) với giá trị 2,523 tỷ đồng, giá trúng thầu 2,506 tỷ đồng; Gói thầu Mua sắm đặt in lịch treo tường của cơ quan năm 2020 của EVN có giá trị 658 triệu đồng; Gói thầu In lịch treo tường năm 2020 cho Tổng công ty Điện lực TP. Hà Nội có giá trị 968 triệu đồng; Gói thầu Mua sắm lịch, thiệp chúc Tết năm 2019 cho cơ quan EVN có giá trị 880 triệu đồng; Gói thầu Mua sắm các ấn phẩm năm 2019 của Tổng công ty Điện lực miền Bắc - hạng mục lịch treo tường\" có giá trị 998 triệu đồng, giá trúng thầu 992 triệu đồng... \r\n Phần lớn các gói thầu mà Đại Bảo Xuân và Biển Vàng A.D.E.F đã trúng đều có hình thức lựa chọn nhà thầu là chào hàng cạnh tranh rút gọn trong nước. \r\n \r\n \r\n \r\n \r\n \r\n \r\n Thế Anh",
        "categories":["Đấu thầu"]},
      {
        "message":"Trước đó, ngày 9/4/2020, Báo Đấu thầu đăng tải bài viết phản ánh kiến nghị của Công ty Kiểm toán và Dịch vụ tin học TP.HCM. Theo nhà thầu này, hồ sơ mời thầu (HSMT) Gói thầu số 04TV Kiểm toán toàn bộ dự án thuộc Dự án Khắc phục khẩn cấp hậu quả thiên tai tại một số tỉnh miền Trung - tỉnh Phú Yên đưa ra tiêu chí về kinh nghiệm, năng lực của nhà thầu bắt buộc phải từng thực hiện gói thầu trên địa bàn các tỉnh Phú Yên, Bình Định, Khánh Hòa là vi phạm Chỉ thị số 47/CT-TTg. \r\n UBND tỉnh Phú Yên đã chỉ đạo Sở KH&ĐT chủ trì, phối hợp với Ban Quản lý dự án đầu tư xây dựng Tỉnh và các đơn vị liên quan tổ chức kiểm tra, xác minh làm rõ nội dung trên. UBND tỉnh Phú Yên cũng yêu cầu phải có văn bản thông tin lại Báo Đấu thầu, báo cáo kết quả thực hiện cho UBND Tỉnh. \r\n Theo tìm hiểu của Báo Đấu thầu, với việc chỉ có một nhà thầu tham dự, Gói thầu đã được Bên mời thầu công bố hủy thầu với lý do “HSDT không đáp ứng”. \r\n            \r\n \r\n \r\n \r\n Văn Huyền",
        "categories":["Đấu thầu"]},
      {
        "categories":["Đấu thầu"],
        "message":"Đơn giản quy trình \r\n Theo Nghị định số 30/2015/NĐ-CP (NĐ 30), sau khi công bố danh mục dự án đầu tư có sử dụng đất, dự án sẽ được đưa ra sơ tuyển rộng rãi quốc tế hoặc trong nước theo quy định. Nếu sau sơ tuyển, chỉ có 1 nhà đầu tư trúng sơ tuyển thì áp dụng chỉ định nhà đầu tư, nếu từ hai nhà đầu tư trở lên thì đấu thầu rộng rãi. \r\n NĐ 25 thay đổi quan trọng ngay từ bước lập, phê duyệt, công bố danh mục dự án, từ đó sẽ quyết định hình thức lựa chọn nhà đầu tư dự án. Cụ thể, lồng ghép việc công bố thông tin dự án đầu tư có sử dụng đất với quy trình đánh giá sơ bộ năng lực, kinh nghiệm của nhà đầu tư. \r\n Đối với nội dung công bố danh mục dự án, ngoài thông tin về dự án như quy định tại NĐ 30, phải có thêm yêu cầu sơ bộ về năng lực, kinh nghiệm của nhà đầu tư; thời hạn để nhà đầu tư nộp hồ sơ đăng ký thực hiện dự án; địa chỉ, số điện thoại, số fax của Sở Kế hoạch và Đầu tư (KH&ĐT); các thông tin khác (nếu cần thiết). Nhà đầu tư sẽ nộp hồ sơ đăng ký thực hiện dự án trên Hệ thống mạng đấu thầu quốc gia. Trường hợp Bộ KH&ĐT chưa quy định lộ trình áp dụng và hướng dẫn chi tiết, nhà đầu tư nộp hồ sơ đăng ký thực hiện dự án tại Sở KH&ĐT. Thời gian tối thiểu để nhà đầu tư chuẩn bị hồ sơ năng lực, kinh nghiệm và đăng ký thực hiện dự án là 30 ngày kể từ ngày danh mục dự án được đăng tải. \r\n Sở KH&ĐT phối hợp với các cơ quan liên quan đánh giá sơ bộ năng lực, kinh nghiệm của các nhà đầu tư đã gửi hồ sơ đăng ký. Căn cứ kết quả đánh giá, trong trường hợp có từ hai nhà đầu tư trở lên đáp ứng yêu cầu, Chủ tịch UBND cấp tỉnh giao sở, cơ quan ngang sở hoặc UBND cấp huyện là bên mời thầu, tổ chức đấu thầu rộng rãi trong nước hoặc quốc tế theo quy định tại Điều 10 NĐ 25. Trường hợp chỉ có một nhà đầu tư đáp ứng yêu cầu, Chủ tịch UBND cấp tỉnh giao Sở KH&ĐT thông báo và hướng dẫn nhà đầu tư nộp hồ sơ, trình quyết định chủ trương đầu tư theo quy định của pháp luật về đầu tư, pháp luật khác có liên quan. \r\n Nếu đấu thầu rộng rãi, các bước tiếp theo sẽ là lập, thẩm định, phê duyệt kế hoạch lựa chọn nhà đầu tư; chuẩn bị và tổ chức lựa chọn nhà đầu tư; đánh giá hồ sơ đề xuất kỹ thuật; mở và đánh giá hồ sơ đề xuất về tài chính - thương mại; trình, thẩm định, phê duyệt và công khai kết quả lựa chọn nhà đầu tư; đàm phán, hoàn thiện và ký kết hợp đồng. NĐ 25 bổ sung quy định sau khi ký kết, bên mời thầu phải công khai thông tin hợp đồng dự án đầu tư có sử dụng đất trên Hệ thống mạng đấu thầu quốc gia. \r\n Với quy trình như tại NĐ 25, một chuyên gia trong lĩnh vực này phân tích, sẽ không còn chuyện chỉ định nhà đầu tư vì chỉ có 1 nhà đầu tư trúng sơ tuyển. Bên cạnh đó, quy trình này giúp các đơn vị xác định rõ được khi nào đấu thầu dự án sử dụng đất, khi nào quyết định chủ trương đầu tư. \r\n Ngoài ra, theo một cán bộ của Sở Giao thông vận tải - Xây dựng Lào Cai, quy trình lồng ghép này còn giúp đơn giản thủ tục, rút ngắn thời gian lựa chọn nhà đầu tư. Đồng thời, việc áp dụng đấu thầu rộng rãi quốc tế đối với dự án có tổng chi phí thực hiện từ 800 tỷ đồng, là phù hợp, vì theo quy định cũ là từ 120 tỷ đồng trở lên, nhưng gần như không có nhà đầu tư quốc tế quan tâm mà còn kéo dài thời gian thực hiện. \r\n Chuyển tiếp như thế nào? \r\n Theo quy định chuyển tiếp tại NĐ 25, các dự án đầu tư có sử dụng đất có sơ bộ tổng chi phí thực hiện dự án (không bao gồm chi phí bồi thường, hỗ trợ, tái định cư, tiền sử dụng đất, tiền thuê đất) từ 120 tỷ đồng trở lên đến dưới 800 tỷ đồng, có kế hoạch lựa chọn nhà đầu tư được duyệt theo hình thức đấu thầu rộng rãi quốc tế mà không sơ tuyển nhưng chưa tổ chức đấu thầu trước ngày 20/4, người có thẩm quyền xem xét tiếp tục áp dụng hình thức đấu thầu rộng rãi quốc tế hoặc áp dụng hình thức đấu thầu rộng rãi trong nước. \r\n Đối với hồ sơ mời sơ tuyển phát hành trước ngày 20/4 thì thực hiện theo quy định của NĐ 30. Đối với hồ sơ mời thầu, hồ sơ yêu cầu phát hành trước ngày 20/4 thì thực hiện theo NĐ 30. \r\n Nói rõ hơn về quy định chuyển tiếp này, một chuyên gia của Cục Quản lý đấu thầu cho biết, các dự án đã phê duyệt kế hoạch lựa chọn nhà đầu tư theo hình thức chỉ định thầu, nếu đến trước ngày 20/4 chưa phát hành hồ sơ yêu cầu thì sẽ tổ chức lại theo quy trình của NĐ 25, không được chỉ định nhà đầu tư. \r\n \r\n \r\n NĐ 25 chỉ quy định mốc thời gian tối thiểu cho chuẩn bị hồ sơ dự sơ tuyển, hồ sơ dự thầu, hồ sơ đề xuất để đảm bảo quyền lợi của nhà đầu tư. Đối với các thời hạn khác trong quá trình lựa chọn nhà đầu tư như lập, thẩm định, trình phê duyệt các nội dung trong đấu thầu do người có thẩm quyền chịu trách nhiệm phê duyệt và chịu trách nhiệm về tiến độ, chất lượng các hoạt động trong lựa chọn nhà đầu tư. \r\n \r\n \r\n \r\n \r\n \r\n Nguyệt Minh"},
      {
        "message":"Tổng công ty Đông Bắc sẽ tiến hành lựa chọn nhà thầu cho Gói thầu số 09 Mua sắm 10 xe ô tô tự đổ công thức bánh xe 8 x 4 và 20 xe ô tô tự đổ công thức bánh xe 6 x 4, với giá gói thầu là 45 tỷ đồng. \r\n Văn phòng Tòa án nhân dân tối cao sẽ tiến hành lựa chọn nhà thầu cho Gói thầu số 01 Dệt vải và may trang phục làm việc, lễ phục nam, lễ phục nữ cho thẩm phán, cán bộ, công chức thuộc hệ thống tòa án nhân dân năm 2020, với giá gói thầu hơn 39,982 tỷ đồng. \r\n UBND TP. Pleiku (tỉnh Gia Lai) sẽ tiến hành lựa chọn nhà thầu cho Gói thầu Xây dựng nền, mặt đường, hệ thống điện chiếu sáng, với giá gói thầu hơn 65,284 tỷ đồng. Gói thầu này thuộc Dự án Đường nội thị TP. Pleiku, tỉnh Gia Lai - hạng mục: đường Lê Thánh Tôn, Lý Thái Tổ và Lê Đại Hành. Tổng mức đầu tư của Dự án là 207 tỷ đồng. \r\n Ban Quản lý dự án đầu tư xây dựng công trình dân dụng và công nghiệp tỉnh Hà Tĩnh sẽ tiến hành lựa chọn nhà thầu cho Gói thầu 01.8 XLTB-TU Xây dựng phần thân và mua sắm, lắp đặt tiết bị nhà làm việc 9 tầng các ban Đảng theo hồ sơ thiết kế bản vẽ thi công được phê duyệt, với giá gói thầu hơn 54,351 tỷ đồng. Gói thầu này thuộc Dự án Cải tạo, nâng cấp, tăng cường cơ sở vật chất trụ sở làm việc cơ quan Tỉnh ủy. Tổng mức đầu tư của Dự án là 81,5 tỷ đồng. \r\n Công ty TNHH Tư vấn đầu tư xây dựng Rạng Đông sẽ tiến hành lựa chọn nhà thầu cho Gói thầu Xử lý rác thải sinh hoạt bằng phương pháp chôn lấp trên địa bàn TP. Biên Hòa năm 2020, với giá gói thầu hơn 24,476 tỷ đồng. \r\n Trung tâm Mua sắm công ngành y tế tỉnh Tiền Giang sẽ tiến hành lựa chọn nhà thầu cho Gói thầu Mua vắc xin cho ngành y tế tỉnh Tiền Giang sử dụng năm 2020 - 2021, với giá gói thầu hơn 78,372 tỷ đồng. \r\n UBND huyện Văn Bàn (tỉnh Lào Cai) sẽ tiến hành lựa chọn nhà thầu cho Gói thầu số 01 Thi công xây dựng giai đoạn 1, với giá gói thầu hơn 38,035 tỷ đồng. Gói thầu này thuộc Dự án Hạ tầng kỹ thuật khu trung tâm hành chính các cơ quan huyện Văn Bàn, tỉnh Lào Cai. Tổng mức đầu tư của Dự án là 115.967.473.000 đồng. \r\n Sở Nông nghiệp và Phát triển nông thôn tỉnh Tuyên Quang sẽ tiến hành lựa chọn nhà thầu cho Gói thầu Mua sắm cấu kiện kênh bê tông thành mỏng mặt cắt parabol cốt sợi thép phân tán mác 500 để thực hiện kế hoạch kiên cố hóa kênh mương của tỉnh năm 2020, với giá gói thầu hơn 111,980 tỷ đồng. \r\n Bảo hiểm Xã hội Bộ Quốc phòng sẽ tiến hành lựa chọn nhà thầu cho Gói thầu XL-05 Xây dựng cải tạo công trình, với giá gói thầu hơn 20 tỷ đồng. Gói thầu này thuộc Dự án Cải tạo, di chuyển trụ sở làm việc Bảo hiểm Xã hội Bộ Quốc phòng. Tổng mức đầu tư của Dự án là 21.471.883.584 đồng. \r\n Trường Đại học Sư phạm - Đại học Đà Nẵng sẽ tiến hành lựa chọn nhà thầu cho Gói thầu Mua sắm trang thiết bị cho Trường Đại học Sư phạm - Đại học Đà Nẵng thuộc Chương trình ETEP để nâng cao chất lượng giáo dục và đào tạo, với giá gói thầu hơn 32,705 tỷ đồng.",
        "categories":["Đấu thầu"]},
      {
        "message":"Tính từ năm 2016 đến nay, Công ty được công bố trúng 19 gói thầu, đều trên địa bàn tỉnh Yên Bái, trong đó, nhiều gói thầu chỉ có Công ty tham dự. \r\n Gói thầu nêu trên thuộc được Công ty CP Xây dựng và Thương mại SPT tổ chức đấu thầu qua mạng. Công ty Tiến Đạt là nhà thầu duy nhất nộp hồ sơ dự thầu (HSDT) và trúng thầu với giá 5,3 tỷ đồng, đạt tỷ lệ tiết kiệm 0,01%. Trước đó, tháng 3/2020, Công ty còn được công bố trúng 2 gói thầu “không đối thủ” khác của bên mời thầu này. Đó là: Gói thầu số 03 Xây dựng công trình Thủy lợi Giàng A Trừ, xã Kim Nọi và Gói thầu số 03 Xây dựng công trình Thủy lợi Hấu Đề, xã La Pán Tẩn (huyện Mù Cang Chải, tỉnh Yên Bái). 2 gói thầu được đấu thầu rộng rãi qua mạng. \r\n Tương tự, tại Gói thầu số 02 Xây dựng công trình sửa chữa hư hỏng cục bộ nền, mặt đường Hưng Khánh - Hồng Ca (huyện Trấn Yên, tỉnh Yên Bái), Công ty cũng là nhà thầu duy nhất nộp HSDT và được công bố trúng thầu (tháng 4/2020). \r\n Theo dữ liệu của Báo Đấu thầu, trong 4 năm trở lại đây, Công ty được công bố trúng nhiều gói thầu không mời thầu qua mạng trên địa bàn tỉnh Yên Bái. Cụ thể, tại Gói thầu Xây dựng công trình + lắp đặt thiết bị thuộc Dự án Hạ tầng kỹ thuật công viên Đồng Tâm (hạng mục: đường giao thông, quảng trường, sân khấu, khu vui chơi VC2 và các hạng mục phụ trợ khác) có giá gói thầu 10,836 tỷ đồng, 2 đối thủ là Công ty CP Tư vấn đầu tư và Xây dựng 8 và Công ty CP Đầu tư xây dựng và Thương mại Đại An bị loại vì không đạt yều cầu về năng lực, kinh nghiệm. Công ty Tiến Đạt trúng thầu với giá 10,83 tỷ đồng. \r\n Cũng tại dự án này, Công ty được công bố trúng thầu gói thầu xây dựng công trình khác, sau khi 2 nhà thầu cùng tham dự là Công ty CP Đầu tư xây dựng và Thương mại Đại An và Công ty TNHH Thương mại và Xây dựng Tiến Trường bị loại do không đạt yêu cầu về năng lực, kinh nghiệm. \r\n Tháng 9/2019, Công ty được công bố trúng Gói thầu số 7 Thi công xây dựng công trình hạng mục san nền, thoát nước mặt thuộc Dự án Chỉnh trang đô thị (quỹ đất cạnh trục đường đi vào Đền Tuần Quán) tại tổ 39, phường Yên Ninh (TP. Yên Bái). 2 nhà thầu nộp HSDT gói thầu này là Công ty CP Tư vấn đầu tư và Xây dựng 8 và Công ty CP Đầu tư và Xây dựng số 9 đều không đạt yêu cầu về năng lực và kinh nghiệm. \r\n Công ty CP Tư vấn xây dựng và Thương mại Tiến Đạt có địa chỉ tại phường Yên Ninh, TP. Yên Bái, tỉnh Yên Bái. Vốn điều lệ của doanh nghiệp này là 15,71 tỷ đồng. \r\n \r\n \r\n \r\n Trần Kiên",
        "categories":["Đấu thầu"]},
      {
        "message":"Sở Y tế tỉnh Bình Phước sẽ tiến hành lựa chọn nhà thầu cho Gói thầu Mua sắm trang thiết bị y tế bằng nguồn kinh phí sự nghiệp năm 2020, với giá gói thầu là 22.969.000.000 đồng. \r\n Tổng công ty Điện lực miền Nam sẽ tiến hành lựa chọn nhà thầu cho Gói thầu SPC-KfW3-W-ĐT1 Xây lắp đường dây và trạm biến áp phân phối các huyện Cao Lãnh, Châu Thành, Lai Vung, Lấp Vò, TP. Cao Lãnh và TP. Sa Đéc, tỉnh Đồng Tháp thuộc Tiểu dự án Cải tạo, nâng cấp và phát triển lưới điện trung hạ thế khu vực trung tâm thị xã, thành phố, tỉnh Đồng Tháp, Dự án Lưới điện hiệu quả tại các thành phố vừa và nhỏ khu vực miền Nam vay vốn ODA của Chính phủ Đức (Dự án thành phần 3 - giai đoạn 1) \r\n Ban Quản lý dự án đầu tư xây dựng công trình giao thông và nông nghiệp, phát triển nông thôn tỉnh Đắk Lắk sẽ tiến hành lựa chọn nhà thầu cho Gói thầu số 01 Thi công xây dựng đoạn Km 24+532 - Km 34+00; Gói thầu số 02 Thi công xây dựng đoạn Km 34+00 - Km43+100, với giá gói thầu lần lượt là 46.774.267.000 đồng và 46.774.267.000 đồng. Hai gói thầu này thuộc Dự án Đường giao thông liên huyện Ea Hleo - Ea Súp. Hạng mục xây dựng đoạn Km 24+532 - Km 43+100. Tổng mức đầu tư của Dự án là 245.343.000.000 đồng. \r\n UBND huyện Lục Ngạn (tỉnh Bắc Giang) sẽ tiến hành lựa chọn nhà thầu cho Gói thầu số 10 Thi công xây dựng và lắp đặt thiết bị công trình, với giá gói thầu là 52.142.164.000 đồng. Gói thầu này thuộc Dự án Cải tạo, nâng cấp, kéo dài tuyến đường Trần Phú nối với đường vành đai thị trấn Chũ, huyện Lục Ngạn, tỉnh Bắc Giang. Tổng mức đầu tư của Dự án là 162.293.007.000 đồng. \r\n Ngân hàng Nhà nước Việt Nam sẽ tiến hành lựa chọn nhà thầu cho Gói thầu số 07 Thi công xây lắp và cung cấp, lắp đặt thiết bị cho công trình (bao gồm hạng mục chung, không gồm dự phòng), với giá gói thầu là 51.925.247.065 đồng. Gói thầu này thuộc Dự án Nhà làm việc kiêm kho Ngân hàng Nhà nước - Chi nhánh tỉnh Sơn La. Tổng mức đầu tư của Dự án là 78.069.552.000 đồng.",
        "categories":["Đấu thầu"]},
      {
        "message":"Đó là, Gói 1 Cung cấp vật tư tiêu hao dùng trong thăm khám và điều trị (giá gói thầu 48,274 tỷ đồng); Gói 2 Cung cấp vật tư tiêu hao dùng trong phẫu thuật (giá gói thầu 14,013 tỷ đồng); Gói 3 Cung cấp vật tư tiêu hao khác (giá gói thầu 32,21 tỷ đồng); Gói 4 Cung cấp vật tư tiêu hao theo máy (giá gói thầu 47,719 tỷ đồng); Gói 5 Cung cấp vật tư tiêu hao dùng chung (giá gói thầu 37,221 tỷ đồng). \r\n   \r\n \r\n \r\n \r\n Bích Thảo",
        "categories":["Đấu thầu"]},
      {
        "message":"Để mua sắm 200.000 test sinh phẩm chẩn đoán SARS-CoV-2 sản xuất trong nước nhưng chưa được lưu hành rộng rãi trên thị trường, theo Thông báo số 122/TB-VPCP của Văn phòng Chính phủ về kết luận của Thủ tướng Chính phủ Nguyễn Xuân Phúc tại cuộc họp Thường trực Chính phủ về phòng, chống dịch Covid-19, Bộ Tài chính được giao chủ trì thực hiện hiệp thương giá theo quy định của pháp luật về giá; Bộ Y tế cung cấp danh mục các mặt hàng thực hiện hiệp thương giá. \r\n Kết quả hiệp thương cho thấy, mức giá được hai bên thỏa thuận là 470.000 đồng/test. Hiện nay, Bộ Y tế có thể tổ chức ký hợp đồng với đơn vị cung cấp trên cơ sở giá hiệp thương đã thông báo, hay phải tổ chức đấu thầu đang được các cơ quan chức năng xem xét. \r\n \r\n \r\n Theo số liệu thống kê của Báo Đấu thầu, từ năm 2016 đến nay, Công nghệ Việt Á được công bố trúng 85 gói thầu hóa chất và thiết bị, vật tư y tế cho các sở y tế và cơ sở khám chữa bệnh trên cả nước cùng một số chi cục chăn nuôi, thú y, nuôi trồng thủy hải sản. Một số bên mời thầu mà Công nghệ Việt Á có tần suất trúng thầu nhiều có thể kể đến như: Bệnh viện Da liễu Trung ương, Bệnh viện Bạch Mai, Bệnh viện Đại học Y Hà Nội, Bệnh viện Quân y 175, Bệnh viện Đại học Y dược TP.HCM, Bệnh viện Truyền máu huyết học TP.HCM, các cơ sở y tế trên địa bàn tỉnh Bắc Giang... \r\n \r\n Trước đó, ngày 4/3/2020, Bộ Y tế ban hành danh mục 2 sinh phẩm chẩn đoán invitro xét nghiệm virus SARS-CoV-2 của Công nghệ Việt Á được cấp số đăng ký tạm thời để sử dụng trong xét nghiệm sàng lọc. Trong đó, sinh phẩm chẩn đoán LightPower iVA SARS-CoV-2 1st RT-PCR Kit có số đăng ký là SPCĐ-TTB-TT-01-20. Sinh phẩm chẩn đoán thứ hai là LightPower iVA SARS-CoV-2 1st RT-rPCR Kit, có số đăng ký là SPCĐ-TTB-TT-02-20. \r\n \r\n Các sản phẩm này do Chi nhánh của Công ty tại Bình Dương sản xuất. Các số đăng ký có ký hiệu SPCĐ-TTB-TT-01-20 và SPCĐ-TTB-TT-02-20 có giá trị 6 tháng, kể từ ngày cấp. Sinh phẩm chẩn đoán này có tuổi thọ là 12 tháng. Cả hai sản phẩm này có tuổi thọ là 12 tháng. \r\n Chia sẻ với Báo Đấu thầu, ông Phan Quốc Việt - Tổng giám đốc Công ty cho biết, giá bán mỗi test sinh phẩm chẩn đoán này là từ 400.000 - 600.000 đồng (trong đó, chi phí nghiên cứu đã được Bộ Khoa học và Công nghệ tài trợ). Giá test do Trung tâm Kiểm soát dịch bệnh (CDC) Mỹ sản xuất cao hơn gấp 2 - 3 lần. Ông Việt cho biết, việc sản xuất test sinh phẩm chẩn đoán do Học viện Quân y và Công nghệ Việt Á phối hợp thực hiện, trong đó, Học viện Quân y chịu trách nhiệm nghiên cứu, Công nghệ Việt Á phụ trách sản xuất và thương mại hóa sản phẩm. \r\n Liên quan đến việc phòng, chống và điều trị dịch bệnh SARS-CoV-2, từ đầu năm 2020 đến nay, Công nghệ Việt Á đã được công bố trúng 7 gói thầu hóa chất và thiết bị, vật tư y tế xét nghiệm SARS-CoV-2 tại Bệnh viện Bạch Mai, Sở Y tế tỉnh Phú Thọ, Trung tâm Kiểm soát bệnh tật tỉnh Bắc Giang, Trung tâm CDC tỉnh Đồng Nai, Trung tâm CDC tỉnh Kiên Giang. Đa số các gói thầu đều lựa chọn nhà thầu theo hình thức chỉ định thầu, chỉ định thầu rút gọn. \r\n \r\n \r\n \r\n Trần Nam",
        "categories":["Đấu thầu"]},
      {
        "message":"Ban Quản lý dự án đường Hồ Chí Minh vừa công bố kết quả lựa chọn nhà thầu Gói thầu XL11 nêu trên. Dự toán gói thầu này là 420,264 tỷ đồng, lựa chọn nhà thầu theo hình thức đấu thầu rộng rãi trong nước. Liên danh Công ty CP 471 - Tổng công ty Xây dựng công trình giao thông 5 - Công ty CP Tập đoàn Thành Huy được lựa chọn với giá trúng thầu 417,058 tỷ đồng, tỷ lệ giảm giá chưa đến 1% so với dự toán gói thầu. \r\n Để trúng thầu, liên danh này đã phải vượt qua 3 đối thủ, gồm: Liên danh Tổng công ty 319 Bộ Quốc phòng - Công ty CP Tổng công ty Công trình đường sắt; Công ty CP Tập đoàn Hà Mỹ Hưng; Liên danh Công ty CP 484 - Công ty TNHH Hòa Hiệp. Cả 3 nhà thầu đều bị loại vì không đáp ứng yêu cầu về năng lực. \r\n \r\n Để trúng thầu, liên danh này đã phải vượt qua 3 đối thủ, gồm: Liên danh Tổng công ty 319 Bộ Quốc phòng - Công ty CP Tổng công ty Công trình đường sắt; Công ty CP Tập đoàn Hà Mỹ Hưng; Liên danh Công ty CP 484 - Công ty TNHH Hòa Hiệp. Cả 3 nhà thầu đều bị loại vì không đáp ứng yêu cầu về năng lực. \r\n Trong số các nhà thầu bị loại này, Công ty CP 484 trước đây vài tháng đã đứng đầu liên danh trúng Gói thầu XL10 cũng thuộc Dự án Cam Lộ - La Sơn với giá trúng thầu 639,407 tỷ đồng. Một sự trùng hợp thú vị là ở Gói thầu XL10, Công ty CP 471 tham dự và cũng liên danh với Công ty TNHH Hòa Hiệp - đối tác liên danh với Công ty CP 484 ở Gói thầu XL11. Liên danh 471 - Hòa Hiệp bị loại ở bước đánh giá tài chính. \r\n \r\n Công ty TNHH Hòa Hiệp - đối tác từng liên danh với cả Công ty CP 471 và Công ty CP 484, cũng góp mặt trong Liên danh trúng Gói thầu XL5 của Dự án Cam Lộ - La Sơn, với giá trúng thầu 396 tỷ đồng. \r\n Về phía Tổng công ty 319 Bộ Quốc phòng, cuối tháng 3 vừa qua đứng đầu liên danh trúng gói thầu xây lắp khác có quy mô rất lớn thuộc dự án này. Đó là Gói thầu XL3, với giá trúng thầu 682 tỷ đồng. Đối tác liên danh với Tổng công ty 319 Bộ Quốc phòng để tham dự Gói thầu XL11 là Tổng công ty Công trình đường sắt đã từng đứng đầu nhiều liên danh trúng những gói thầu giá trị trên 100 tỷ đồng. \r\n Tổng công ty 319 là một doanh nghiệp xây dựng lớn của Bộ Quốc phòng. Không chỉ liên danh trúng Gói thầu XL3 của Dự án Cam Lộ - La Sơn, Tổng công ty 319 còn có kinh nghiệm thực hiện rất nhiều gói thầu, dự án hạ tầng giao thông giá trị lớn khác. \r\n \r\n \r\n \r\n Việt Thắng",
        "categories":["Đấu thầu"]},
      {
        "message":"Lý do chấm dứt hợp đồng là nhà thầu này đã vi phạm nghiêm trọng Hợp đồng thi công xây dựng công trình và các cam kết đã ký với chủ đầu tư, không còn năng lực để thực hiện hợp đồng thi công xây dựng. \r\n Được biết gói thầu trên có giá gói thầu: 5.563.455.000 đồng, nhà thầu Toàn Mỹ trúng thầu với giá: 4.569.563.000 đồng, thời gian thực hiện hợp đồng 300 ngày. Để tiếp tục triển khai gói thầu, Bên mời thầu đã chỉ định Công ty TNHH Tư vấn và Đầu tư xây dựng Tiến Quân, có địa chỉ tại TP. Cần Thơ, thay thế nhà thầu Toàn Mỹ. \r\n   \r\n \r\n \r\n \r\n Ngô Ngãi",
        "categories":["Đấu thầu"]},
      {
        "message":"Gói thầu nêu trên được đấu thầu rộng rãi, trong nước, không sơ tuyển, không qua mạng, sử dụng nguồn vốn ngân sách nhà nước. Bảo đảm dự thầu yêu cầu 1,8 tỷ đồng. Thời gian thực hiện hợp đồng là 540 ngày. \r\n   \r\n \r\n \r\n \r\n Phương Bình",
        "categories":["Đấu thầu"]},
      {
        "message":"Ban Quản lý đầu tư xây dựng công trình huyện Hóc Môn (TP.HCM) sẽ tiến hành lựa chọn nhà thầu cho Gói thầu Xây lắp, với giá gói thầu hơn 74,695 tỷ đồng. Gói thầu này thuộc Dự án Xây dựng Trường Tiểu học Đông Thạnh. Tổng mức đầu tư của Dự án là 103.118.799.000 đồng. \r\n Công ty CP Xi măng Bỉm Sơn sẽ tiến hành lựa chọn nhà thầu cho Gói thầu Mua sắm vỏ bao xi măng PK và KPK, với giá gói thầu hơn 308,911 tỷ đồng. \r\n Bệnh viện Đa khoa tỉnh Kiên Giang sẽ tiến hành lựa chọn nhà thầu cho Gói thầu số 01 Thuốc generic. Tổng số thuốc: 219 mặt hàng, trong đó, nhóm 1: 69, nhóm 2: 40, nhóm 3: 7, nhóm 4: 79, nhóm 5: 24, với giá gói thầu hơn 61,059 tỷ đồng. \r\n Tổng công ty Điện lực miền Bắc sẽ tiến hành lựa chọn nhà thầu cho Gói thầu số 03 Mua sắm, vận chuyển và lắp đặt MBA 110kV, với giá gói thầu hơn 35,812 tỷ đồng. Gói thầu này thuộc Dự án Nâng công suất MBA T1, T2 TBA 110kV Mỹ Xá. Tổng mức đầu tư của Dự án là 47.831.462.694 đồng. \r\n Sở Tài nguyên và Môi trường tỉnh Bắc Ninh sẽ tiến hành lựa chọn nhà thầu cho Gói thầu số 01 Mua sắm thùng chứa rác thải rắn sinh hoạt và xe gom rác tại các địa bàn: TP. Bắc Ninh, Sở Giáo dục và Đào tạo, các huyện Thuận Thành, Gia Bình, Lương Tài và Quế Võ, với giá gói thầu hơn 23,968 tỷ đồng.",
        "categories":["Đấu thầu"]},
      {
        "message":"Năm 2020, Tổng cục DTNN được giao nhiệm vụ mua 190.000 tấn gạo dự trữ quốc gia. Thực hiện nhiệm vụ nêu trên, Tổng cục DTNN đã giao nhiệm vụ cho 22 cục DTNN khu vực tổ chức đấu thầu, phê duyệt kết quả lựa chọn nhà thầu theo đúng quy định của pháp luật. \r\n Đến hết ngày 8/4/2020, trong tổng số 190.000 tấn gạo kế hoạch đấu thầu có 12.000 tấn không có nhà thầu trúng thầu; 178.000 tấn gạo có 28 nhà thầu trúng thầu nhưng mới chỉ có 4 nhà thầu (trong đó có 2 nhà thầu ký 100% số lượng trúng thầu và 2 nhà thầu ký một phần) ký hợp đồng 7.700 tấn gạo. Đến nay, 3.000 tấn gạo đã được nhập kho dự trữ. \r\n   \r\n \r\n \r\n \r\n Hoàng Oanh",
        "categories":["Đấu thầu"]},
      {
        "message":"Nhà thầu không có cơ hội làm rõ hồ sơ dự thầu \r\n Gói thầu nói trên có giá gói thầu là 200,589 tỷ đồng, do Trung tâm Kiểm nghiệm thuốc, mỹ phẩm, thực phẩm tỉnh Thái Bình mời thầu. Gói thầu được chia làm 5 phần, trong đó, Phần 5 Các VTYT X-quang có giá là 76,159 tỷ đồng. Việc lựa chọn NT áp dụng hình thức đấu thầu rộng rãi, phương thức một giai đoạn hai túi hồ sơ. \r\n Tham dự Phần 5 có 2 NT, gồm: Liên danh Công ty CP Thiết bị y tế Việt Nhật - Hoàng Phương - Anh Ngọc (Việt Nhật - Hoàng Phương - Anh Ngọc) và Liên danh Công ty CP Sản xuất và Xuất nhập khẩu VietLand - Công ty CP Thiết bị y tế và Hóa chất Hà Nội (VietLand - Hóa chất Hà Nội). \r\n Trong quá trình đánh giá HSDT, do không nhận được thông báo kết quả đánh giá hồ sơ đề xuất về kỹ thuật (HSĐXKT), Liên danh Việt Nhật - Hoàng Phương - Anh Ngọc liên tục gửi 2 văn bản kiến nghị tới BMT, Sở Y tế, UBND tỉnh Thái Bình, nhưng không nhận được phản hồi nào. Ngày 18/3/2020, NT nhận được Thông báo kết quả lựa chọn NT. Theo đó, Liên danh VietLand - Hóa chất Hà Nội được chọn trúng thầu; Liên danh Việt Nhật - Hoàng Phương - Anh Ngọc trượt thầu vì không đáp ứng yêu cầu về kỹ thuật, “sản phẩm của NT không đảm bảo theo quy định tại Mục 3 Chương III của hồ sơ mời thầu (HSMT)”. \r\n Cho rằng BMT nêu lý do loại NT rất chung chung, không minh bạch, ngày 19/3/2020, NT tiếp tục có văn bản kiến nghị BMT làm rõ về nội dung của tiêu chí đánh giá không đạt. Đến ngày 25/3/2020, NT nhận được văn bản làm rõ của Sở Y tế, trong đó nêu 3 sản phẩm phim khô DT 5.000 iB các cỡ 10x12 inch (25x30 cm), 14x17 inch (35x43 cm), 8x10 inch (20x25 cm) NT chào có mật độ quang học tối đa 3.1 là không đáp ứng yêu cầu của HSMT, phải từ 3.2 trở lên. \r\n Mặc dù vậy, NT kiến nghị vẫn cho rằng BMT loại NT là thiếu thuyết phục. Bởi vì, 2 NT tham dự đều chào cùng sản phẩm của 1 nhà sản xuất - Hãng Agfa/Bỉ. Khi đánh giá HSĐXKT thấy có sự sai khác về tiêu chí kỹ thuật giữa 2 NT, đáng lẽ BMT phải yêu cầu NT làm rõ. Vì BMT không thông báo kết quả đánh giá kỹ thuật cho NT nên NT bị tước mất cơ hội làm rõ HSĐXKT. \r\n Cũng theo NT kiến nghị, trong quá trình đánh giá HSDT, BMT đã có văn bản tham vấn Công ty TNHH Hình ảnh Viễn Đông - nhà phân phối sản phẩm của Hãng Agfa (đơn vị ủy quyền cho Liên danh Việt Nhật - Hoàng Phương - Anh Ngọc tham dự thầu) và nhận được văn bản trả lời vào ngày 3/2/2020 (gần 40 ngày trước khi phê duyệt kết quả lựa chọn NT). Trong đó, Nhà phân phối xác nhận trong khâu chuẩn bị tài liệu đã gửi bộ catalogue bị sai do lỗi đánh máy của nhà sản xuất và gửi lại bản catalogue với thông số kỹ thuật là mật độ quang học tối đa  3.2. Tuy nhiên, BMT đã không sử dụng để đánh giá lại HSĐXKT của NT. Do đó, NT đề nghị BMT phải đánh giá lại HSĐXKT của NT, thậm chí là tổ chức đấu thầu lại để đảm bảo sự công bằng.  \r\n Có nên đánh giá lại hồ sơ đề xuất kỹ thuật? \r\n Phản hồi với Báo Đấu thầu, đại diện Sở Y tế tỉnh Thái Bình thừa nhận là chậm trả lời kiến nghị của NT, do việc tổ chức đấu thầu tập trung VTYT có liên quan đến nhiều đơn vị. \r\n Đại diện Sở Y tế Thái Bình cũng cho biết, sau khi có yêu cầu của UBND Tỉnh làm rõ kiến nghị của NT, Sở Y tế đã tổ chức nhiều cuộc họp với các bên liên quan và cuối cùng thống nhất nhận định đây là lỗi của NT khi dự thầu. Việc đánh giá HSDT như trên là đúng quy định, giữ nguyên kết quả đánh giá HSDT và không tổ chức đấu thầu lại. \r\n Chia sẻ với Báo Đấu thầu, một chuyên gia về đấu thầu bình luận, trường hợp sai sót này, BMT có thể yêu cầu NT làm rõ. BMT có thể căn cứ vào văn bản xác nhận của Nhà phân phối để đánh giá lại HSĐXKT, kể cả trường hợp đã phê duyệt kết quả đánh giá HSĐXKT. Nguyên tắc đánh giá HSDT là đánh giá đúng bản chất hàng hóa. Nếu có sự sai khác về tiêu chí kỹ thuật, thì BMT có thể yêu cầu NT làm rõ, miễn là không được thay đổi loại hàng hóa đó. \r\n \r\n \r\n \r\n Trần Nam",
        "categories":["Đấu thầu"]},
      {
        "message":"Theo đó, trong quý II/2020, Bệnh viện 198 sẽ đấu thầu rộng rãi trong nước để lựa chọn nhà thầu cho các gói thầu gồm: Gói thầu số 1 Thuốc generic (giá gói thầu là 101,5 tỷ đồng); Gói thầu số 2 Thuốc biệt dược gốc và tương đương điều trị (giá gói thầu là 30,4 tỷ đồng); Gói thầu số 3 Thuốc dược liệu, thuốc cổ truyền (giá gói thầu là 5 tỷ đồng) và Gói thầu số 4 Vị thuốc cổ truyền (giá gói thầu là 3,4 tỷ đồng). \r\n            \r\n \r\n \r\n \r\n Tuấn Dũng",
        "categories":["Đấu thầu"]},
      {
        "message":"Gói thầu số 6.2020 Thi công xây dựng công trình đường dây 110 kV thuộc Dự án Các công trình đầu tư xây dựng đợt 1 năm 2020 vừa trải qua 2 lần lựa chọn nhà thầu qua mạng nhưng không lựa chọn được nhà thầu. \r\n Theo đó, Gói thầu lần đầu được thông báo mời thầu qua mạng từ ngày 21/2 - 3/3/2020, có giá gói thầu là 5,087 tỷ đồng, sử dụng nguồn vốn đầu tư xây dựng và vay thương mại năm 2020. \r\n Theo thông báo kết quả lựa chọn nhà thầu, Gói thầu bị hủy thầu do hồ sơ dự thầu của các nhà thầu không đáp ứng. Tại lần đấu thầu này, chỉ có duy nhất Công ty Xây dựng Thuận An nộp hồ sơ dự thầu. Tuy nhiên, nhà thầu này đã chào giá dự thầu là 5,850 tỷ đồng, vượt giá gói thầu. \r\n Sau đó, Gói thầu được tiếp tục tổ chức lựa chọn nhà thầu, hồ sơ mời thầu được phát hành từ ngày 20/3 - 31/3/2020. Sau thời điểm đóng thầu, vẫn chỉ có duy nhất Công ty Xây dựng Thuận An nộp hồ sơ dự thầu với giá chào thầu vượt giá dự toán (5,850 tỷ đồng). \r\n Ông Phan Mạnh Hùng, Trưởng phòng Quản lý đấu thầu, Công ty CP Điện lực Khánh Hòa cho biết, do sử dụng nguồn vốn đầu tư xây dựng và vay thương mại năm 2020 nên mặc dù chỉ có 1 nhà thầu tham dự và đáp ứng về kỹ thuật, Bên mời thầu vẫn mời Nhà thầu đến thương thảo hợp đồng. Tuy nhiên, quá trình thương thảo hợp đồng về giá không thành công nên một lần nữa phải hủy thầu gói thầu này. \r\n Ông Hùng cho biết, tại Gói thầu số 6.2020, nhà thầu sẽ phải cung cấp cả thiết bị và nhân công để thực hiện Gói thầu. So sánh giá dự toán với giá chào thầu của Nhà thầu, phần giá thiết bị là khá sát với giá của Nhà thầu; sự chênh lệch nằm ở phần giá nhân công, biện pháp thi công. Do chênh lệch giá lớn nên hai bên không thể thương thảo để ký kết được hợp đồng. \r\n Cán bộ của Bên mời thầu cho biết, đơn vị lập dự toán đang kiểm tra, xem xét lại dự toán của Gói thầu để xác định rõ các chi phí, hạng mục công việc nên có thể sẽ chưa tổ chức đấu thầu lại ngay. \r\n Trao đổi với phóng viên Báo Đấu thầu, ông Phan Tấn Thuận, Giám đốc Công ty Xây dựng Thuận An cho biết, giá Gói thầu được Chủ đầu tư phê duyệt không hợp lý. Đối với phần thiết bị đã được Chủ đầu tư tham khảo thị trường nên giá rất sát; tuy nhiên đối với phần nhân công, biện pháp thi công thì có rất nhiều hạng mục nhỏ lẻ không được Chủ đầu tư tính toán vào giá dự toán nên giá Gói thầu quá thấp, Nhà thầu không thể thực hiện được. Trong quá trình thương thảo, Nhà thầu chỉ có thể giảm giá 50 triệu đồng, không thể giảm hơn nữa. \r\n Theo tìm hiểu, Công ty Xây dựng Thuận An đã từng tham gia và trúng nhiều gói thầu ngành điện tại Đà Nẵng, Quảng Ngãi, Phú Yên, Bình Định… Từ năm 2017 đến nay, nhà thầu này được công bố trúng 21 gói thầu liên quan tới ngành điện. Trong đó, gói thầu lớn nhất trúng thầu với tư cách nhà thầu độc lập là Gói thầu CPC-JICA-PY-W03 Thi công xây lắp đường dây và trạm biến áp các huyện Đông Hòa, Phú Hòa, tỉnh Phú Yên thuộc Dự án Cải tạo và phát triển lưới điện phân phối tỉnh Phú Yên với giá gói thầu là 21,9 tỷ đồng. \r\n \r\n \r\n \r\n Trần Kiên",
        "categories":["Đấu thầu"]},
      {
        "message":"Gói thầu trên được chào hàng cạnh tranh trong nước qua mạng, đóng thầu ngày 13/4/2020, do Công ty CP Tư vấn SCOM làm bên mời thầu. Có 3 nhà thầu nộp hồ sơ dự thầu (HSDT) là Công ty TNHH Xây dựng Đại Hồng Phước, Công ty TNHH Tân Nguyên Khôi và Công ty TNHH Thương mại - Dịch vụ Nho Châu. \r\n Ngày 23/4/2020, Chủ đầu tư thông báo hủy thầu do không có nhà thầu nào đáp ứng yêu cầu tại HSMT. Tuy nhiên, Công ty TNHH Xây dựng Đại Hồng Phước có văn bản kiến nghị không chấp thuận việc hủy thầu trên. Nhà thầu này cho rằng, HSDT của Công ty hoàn toàn đáp ứng yêu cầu, Chủ đầu tư tùy tiện hủy thầu trong khi không chịu trách nhiệm về việc xây dựng HSMT và đánh giá HSDT không khách quan. \r\n Trước đó, trong quá trình dự thầu, nhà thầu kiến nghị cho rằng, HSMT đưa ra nhiều tiêu chí gây khó khăn, hạn chế nhà thầu. Cụ thể, theo nhà thầu này, “Chứng chỉ năng lực hoạt động xây dựng trong lĩnh vực thi công lắp đặt thiết bị vào công trình dân dụng hạng III trở lên” được yêu cầu tại HSMT hiện không có trong quy định của pháp luật. \r\n Đồng thời, yêu cầu “Tài liệu chứng minh về tính hợp lệ của hàng hoá về Hệ thống quản lý được đánh giá phù hợp với tiêu chuẩn ISO 14001:2015” là không đúng với Điểm a Khoản 5 Chỉ thị số 47/CT-TTg: “Không yêu cầu nhà thầu phải nộp giấy phép bán hàng của nhà sản xuất hoặc giấy chứng nhận quan hệ đối tác hoặc tài liệu khác có giá trị tương đương đối với hàng hóa thông thường, thông dụng, sẵn có trên thị trường, đã được tiêu chuẩn hóa và được bảo hành theo quy định của nhà sản xuất”. Ngoài ra, nhà thầu này cho rằng, thời gian thực hiện hợp đồng là 5 ngày sẽ không bảo đảm để nhà thầu tiến hành nhập nguyên vật liệu, sản xuất hàng hóa và giao hàng. \r\n Trả lời phản ánh của Nhà thầu, Bên mời thầu cho rằng, tài sản cần mua sắm là hàng hóa thông dụng, sẵn có trên thị trường (hàng hóa được giao ngay khi có nhu cầu mà không phải thông qua đặt hàng để thiết kế, gia công, chế tạo, sản xuất), có đặc tính kỹ thuật được tiêu chuẩn hóa. Trên cơ sở nhu cầu bức thiết tại các trường mầm non và phổ thông trên địa bàn, để kịp đáp ứng nhu cầu đạt chuẩn quốc gia nên yêu cầu thời gian thực hiện hợp đồng là 5 ngày. \r\n Bên cạnh đó, theo Bên mời thầu, Chứng chỉ năng lực hoạt động xây dựng trong lĩnh vực thi công lắp đặt thiết bị vào công trình dân dụng đã được nhiều địa phương cấp cho doanh nghiệp. Bên mời thầu đưa ra yêu cầu nhà thầu tham dự thầu phải được công nhận hệ thống quản lý chất lượng đạt tiêu chuẩn ISO 9001:2015 và tiêu chuẩn ISO 14001:2015 nhằm mục đích lựa chọn được nhà thầu có hệ thống quản lý chất lượng trong phạm vi hoạt động buôn bán vật liệu, thiết bị lắp đặt trong xây dựng; sản xuất, kinh doanh thiết bị văn phòng, trường học. Bên mời thầu khẳng định, những yêu cầu trên là phù hợp với quy định của pháp luật. \r\n Mặc dù vậy, trao đổi với Báo Đấu thầu, Bên mời thầu thừa nhận một số tiêu chí trong HSMT đưa ra quá cao so với thực tế. “Sau khi hủy thầu, nếu được Chủ đầu tư giao tiếp tục làm bên mời thầu, chúng tôi sẽ đưa ra HSMT phù hợp hơn, tạo điều kiện thuận lợi cho việc lựa chọn nhà thầu”, Bên mời thầu cho biết. \r\n \r\n \r\n \r\n Hải An",
        "categories":["Đấu thầu"]},
      {
        "message":"Theo đó, nhà thầu trúng thầu là Liên danh Công ty CP Tư vấn đầu tư xây dựng Bắc Ái - Tổng công ty Cơ khí xây dựng Thăng Long, với giá trúng thầu hơn 540,73 tỷ đồng, đạt tỷ lệ tiết kiệm 0,1%. Hợp đồng theo đơn giá điều chỉnh, thời gian thực hiện là 1.375 ngày. \r\n Theo thống kê của Báo Đấu thầu, trong 4 năm gần đây, với tư cách nhà thầu độc lập hoặc thành viên liên danh, Tổng công ty Cơ khí xây dựng Thăng Long được công bố trúng 17 gói thầu, trong đó có nhiều gói thầu lớn. \r\n Đơn cử, Tại Gói thầu số 6 Thiết kế bản vẽ thi công, dự toán và toàn bộ phần thi công xây dựng (gói thầu hỗn hợp EC) thuộc Dự án Đầu tư xây dựng cầu Phật Tích - Đại Đồng Thành (cầu vượt sông Đuống nối hai huyện Tiên Du - Thuận Thành, tỉnh Bắc Ninh), Liên danh Tổng công ty Xây dựng công trình giao thông 1 - Tổng công ty Thăng Long - Công ty CP Xây dựng cầu 75 - Tổng công ty Cơ khí xây dựng Thăng Long - Công ty CP Cầu 14 -  Công ty TNHH Nhạc Sơn - Công ty Tư vấn công trình Châu Á - Thái Bình Dương trúng thầu với giá 1.348,39 tỷ đồng. \r\n Hay tại Gói thầu số 20A Xây dựng công trình nút giao Nguyễn Văn Linh thuộc Dự án Đầu tư xây dựng trục đường Hồ Sen - Cầu Rào 2, đoạn từ nút giao Nguyễn Văn Linh đến ngã 3 đường Chợ Con (Hải Phòng), Liên danh Công ty CP Tập đoàn Đầu tư - Xây dựng HJC - Tổng công ty Cơ khí xây dựng Thăng Long - Công ty CP Xây dựng công trình công nghệ cao Thăng Long trúng thầu với giá hơn 360,7 tỷ đồng. \r\n Trong khi đó, Công ty CP Tư vấn đầu tư xây dựng Bắc Ái được công bố trúng 2 gói thầu trong 4 năm gần đây. Đó là: Gói thầu số 1 thuộc Dự án Đường vành đai II TP. Vĩnh Yên, đoạn từ Quốc lộ 2B đến Quốc lộ 2C (Vĩnh Phúc) với giá trúng thầu hơn 54,76 tỷ đồng; Gói thầu số 10 Xây lắp đoạn Km8+678 - Km12+921,37 (không bao gồm: hệ thống an toàn giao thông và thảm bê tông nhựa) thuộc Dự án Đầu tư xây dựng cầu Bình Ca (bao gồm đường dẫn đầu cầu từ ngã ba Phú Thịnh đến Km12+921,37 Quốc lộ 2) đường Hồ Chí Minh với giá trúng thầu hơn 23,7 tỷ đồng. \r\n \r\n \r\n \r\n Văn Huyền",
        "categories":["Đấu thầu"]},
      {
        "message":"Trong đơn gửi đến Báo Đấu thầu ngày 17/4/2020, một nhà thầu cho biết, Gói thầu số 23 mở thầu ngày 24/4/2020, nhưng trước đó khi khảo sát thực tế, Nhà thầu phát hiện khu đất xây dựng hạ tầng KCN Tân Kiều đã san lấp trước khoảng 40% giá trị khối lượng công việc trong hồ sơ mời thầu (HSMT). Qua đo đạc thực tế, cao độ của khu đất có sai số so với cao độ theo bản vẽ trong HSMT từ 0,5 đến 1,4 m, làm khối lượng mời thầu giảm hơn 20%. \r\n Cụ thể, nhà thầu này chỉ ra rằng, tại ô số 5 cột 25-40, ô số 6 cột 25-40, ô số 7 cột 25-40…, cao độ hiện trạng từ +2.000 đến +2.600. Trong khi đó, cao độ bình quân tự nhiên trong HSMT là +1.150 đến +1.200. Với những căn cứ trên, Nhà thầu kiến nghị cho biết, việc Chủ đầu tư cho thi công trước một phần khối lượng công việc của Gói thầu số 23 rồi mới tiến hành đấu thầu là sai quy định. \r\n Phản bác quy kết nói trên, trong 2 văn bản liên tiếp phúc đáp Nhà thầu, Chủ đầu tư cho biết, căn cứ vào HSMT Gói thầu số 23, tại Bảng chi tiết giá dự thầu, công việc số 10 vận chuyển cát san lấp từ mỏ về công trình có khối lượng là 3.587.608 m 3 , khối lượng này được lấy theo thông báo kết quả thẩm định số 21/SXD-QLXD ngày 2/3/2020 của Sở Xây dựng tỉnh Đồng Tháp. \r\n Ngoài ra, Chủ đầu tư cho hay, thực hiện đúng theo kiến nghị tại Văn bản số 120/UBND-XDCB ngày 18/6/2018 của UBND huyện Tháp Mười và thực hiện theo chỉ đạo tại Văn bản số 541/VPUBND-ĐTXD ngày 17/7/2018 của UBND tỉnh Đồng Tháp về việc thi công đắp bờ bao ranh đã bồi thường KCN Tân Kiều, Chủ đầu tư đã triển khai thi công đắp chân đê dọc theo ranh giữa quy hoạch đất KCN với đất còn lại của dân. Trong quá trình đào đất đắp chân đê, công trình có dấu hiệu ô nhiễm cục bộ do nước tù đọng, để giải quyết tình trạng ô nhiễm này và đảm bảo an toàn cho người dân xung quanh, Chủ đầu tư đã san lấp bù lại khoảng trống hố đất do đã thi công đào vét, và có thể gây hiểu lầm đối với Nhà thầu kiến nghị. \r\n Liên quan đến cao độ hiện trạng không giống với cao độ hồ sơ thiết kế, theo đại diện Chủ đầu tư, căn cứ Mục 14.7, Chương I. HSMT Gói thầu số 23: “Trường hợp nhà thầu phát hiện khối lượng của các hạng mục công việc nêu trong cột “Mô tả công việc mời thầu” chưa chính xác so với thiết kế, nhà thầu có thể thông báo cho Bên mời thầu và lập một bảng chào giá riêng cho phần khối lượng sai khác này để Bên mời thầu xem xét. Nhà thầu không được tính toán phần khối lượng sai khác vào giá dự thầu”. Lúc này, giá dự thầu bao gồm 2 phần: Giá dự thầu khối lượng theo HSMT; và giá dự thầu khối lượng dự kiến phát sinh. \r\n Gói thầu số 23 áp dụng loại hợp đồng theo đơn giá cố định. Trong trường hợp này, chủ đầu tư cho hay, khi nhà thầu trúng thầu thì xác định khối lượng công việc theo thực tế trong quá trình thi công và thực tế khối lượng cát vận chuyển về công trình. Nghĩa là, sau khi nghiệm thu khối lượng cát đã được vận chuyển đến công trình, Chủ đầu tư thanh toán cho nhà thầu dựa trên khối lượng vận chuyển đã nghiệm thu thực tế nhân với đơn giá dự thầu. \r\n Theo tìm hiểu, Gói thầu số 23 được thực hiện từ nguồn vốn chủ sở hữu, vốn vay, và vốn huy động hợp pháp khác. Hình thức lựa chọn nhà thầu là đấu thầu rộng rãi trong nước theo phương thức một giai đoạn hai túi hồ sơ. Có 2 nhà thầu mua HSMT, nhưng chỉ có 1 nhà thầu nộp hồ sơ dự thầu. Tại buổi mở hồ sơ đề xuất kỹ thuật diễn ra chiều 24/4/2020, chỉ có một nhà thầu tham dự. Chủ đầu tư cho biết, trong khoảng 15 ngày tới sẽ có kết quả đánh giá hồ sơ đề xuất về kỹ thuật.  \r\n \r\n \r\n \r\n Gia An",
        "categories":["Đấu thầu"]},
      {
        "message":"Gói thầu trên được đấu thầu rộng rãi qua mạng, đóng thầu vào ngày 30/3/2020, do Phòng Quản lý đô thị thị xã Đông Triều, tỉnh Quảng Ninh (chủ đầu tư) mời thầu. 2 nhà thầu nộp HSDT là Công ty TNHH MTV Trường Ngân HD, với giá dự thầu 2,679 tỷ đồng và Công ty CP Đầu tư xây dựng và Thương mại Linh Quân, với giá dự thầu 2,893 tỷ đồng. \r\n Theo kết quả đánh giá HSDT, Công ty TNHH MTV Trường Ngân HD bị loại do không đáp ứng yêu cầu “doanh thu bình quân trong 3 năm từ hoạt động xây dựng đạt từ 4.360 triệu đồng/năm” tại hồ sơ mời thầu. Bên cạnh đó, HSDT của nhà thầu này không đáp ứng yêu cầu về kinh nghiệm thực hiện hợp đồng tương tự và yêu cầu về nhân sự chủ chốt. Theo đó, nhà thầu trúng thầu là Công ty CP Đầu tư xây dựng và Thương mại Linh Quân, với giá trúng thầu là 2,893 tỷ đồng (đạt tỷ lệ tiết kiệm 0,4%). Thời gian thực hiện hợp đồng 26 ngày (rút ngắn 4 ngày so với tiến độ trong hồ sơ mời thầu 30 ngày). \r\n Ngày 27/4/2020, trao đổi với phóng viên Báo Đấu thầu, nhà thầu bị loại cho biết, trong thời gian đánh giá HSDT, Nhà thầu không được Bên mời thầu yêu cầu làm rõ hay bổ sung tài liệu chứng minh năng lực, nên không chấp thuận kết quả chấm thầu này. \r\n Về thông tin phản ánh việc công trình được thi công trong thời gian đánh giá HSDT (từ ngày 30/3 - 6/4/2020), UBND thị xã Đông Triều cho biết, tại công trường nằm trong phần ranh giới đầu tư Nhà máy Xử lý rác thải xã Tràng Lương, Công ty TNHH Viễn Đông (chủ đầu tư Nhà máy) có định vị đổ bê tông một số mốc móng cột trong hàng rào Nhà máy, nhằm phục vụ công tác đấu nối tuyến đường điện từ ngoài hàng rào đến Nhà máy (do UBND thị xã Đông Triều chuẩn bị đầu tư). Để bảo đảm thuận lợi cho các hạng mục, Công ty đang triển khai theo thiết kế trên mặt bằng Nhà máy. Do đó, UBND thị xã Đông Triều khẳng định quá trình lựa chọn nhà thầu gói thầu trên được thực hiện theo đúng quy định, không có chuyện thi công công trình trong giai đoạn đánh giá HSDT. Ngày 15/4/2020, nhà thầu trúng thầu đã tiếp nhận mặt bằng và tiến hành triển khai thi công công trình, bảo đảm tiến độ cấp điện trong tháng 4/2020, phục vụ vận hành Nhà máy Xử lý rác thải tại xã Tràng Lương. \r\n Sau khi mặt bằng tuyến công trình xây dựng được phê duyệt, UBND thị xã Đông Triều đã chỉ đạo Trung tâm Phát triển quỹ đất phối hợp với UBND xã Tràng Lương thực hiện công tác lập hồ sơ giải phóng mặt bằng, đối thoại với các hộ dân, xây dựng phương án giải phóng mặt bằng theo quy định. \r\n Trao đổi với Báo Đấu thầu, nhà thầu trúng thầu cho biết, để thực hiện Gói thầu, Nhà thầu phải thi công 19 vị trí móng cọc, hiện phía Chủ đầu tư mới bàn giao được mặt bằng 11/19 móng cọc (diện tích mặt bằng đã giải phóng này chủ yếu nằm trong vườn keo của các hộ dân). Đối với 8 vị trí móng cọc chưa được bàn giao mặt bằng để thi công, Chủ đầu tư đã cơ bản thống nhất nội dung đền bù cho các hộ dân. Dự kiến, nếu việc bàn giao mặt bằng các vị trí móng cọc còn lại đúng tiến độ, Nhà thầu sẽ hoàn thành toàn bộ khối lượng công việc Gói thầu và kết nối cấp điện cho Nhà máy Xử lý rác thải tại xã Tràng Lương vào ngày 10/5/2020.      \r\n \r\n \r\n \r\n Khánh Ngọc",
        "categories":["Đấu thầu"]},
      {
        "message":"Gói thầu trên sử dụng vốn ngân sách nhà nước, được đấu thầu rộng rãi theo phương thức 1 giai đoạn 1 túi hồ sơ; giá gói thầu là 10,6 tỷ đồng; thời gian thực hiện hợp đồng 250 ngày. Gói thầu do UBND huyện Lập Thạch làm chủ đầu tư, Ban Quản lý dự án đầu tư xây dựng (QLDA ĐTXD) huyện Lập Thạch làm bên mời thầu. \r\n Theo phản ánh của nhà thầu, khi nhà thầu cử cán bộ đến trụ sở UBND huyện Lập Thạch để mua HSMT thì các hạng mục phụ trợ của công trình đã được thi công (các nhà vệ sinh, cánh cửa…). \r\n Ngày 31/3/2020, trao đổi với phóng viên Báo Đấu thầu, cán bộ đấu thầu của Ban QLDA ĐTXD huyện Lập Thạch cho biết, ngày 25/3/2020, Ban đã tổ chức đóng/mở thầu gói thầu trên. Có 7 nhà thầu mua HSMT, 4 nhà thầu nộp hồ sơ dự thầu (HSDT). \r\n Đối với phản ánh về việc thi công trước mời thầu sau, vị cán bộ này cho biết, Ban QLDA ĐTXD huyện Lập Thạch chỉ làm nhiệm vụ của Bên mời thầu, thực hiện lựa chọn nhà thầu cho gói thầu này. Ban vẫn đang trong quá trình đánh giá HSDT. Bao giờ chọn lựa xong nhà thầu, Ban mới tiếp nhận tài sản và hiện trạng công trình để thực hiện việc cải tạo. Mặc dù cùng nằm trong khuôn viên trụ sở UBND huyện Lập Thạch nhưng nơi làm việc của Bên mời thầu không phải là tòa nhà 3 tầng cần cải tạo nên không rõ nội dung phản ánh của nhà thầu. Hiện Ban cũng chưa nhận được bất kỳ nội dung phản ánh hay chỉ đạo nào của cấp trên liên quan đến kiến nghị của nhà thầu về vấn đề này. Thẩm quyền giải quyết kiến nghị của nhà thầu thuộc UBND huyện Lập Thạch với tư cách là chủ đầu tư công trình. Theo kế hoạch, sau khi lựa chọn được nhà thầu trúng thầu, Văn phòng UBND huyện Lập Thạch sẽ bàn giao hiện trạng tài sản (nhà làm việc 3 tầng của UBND huyện Lập Thạch) để nhà thầu thi công công trình. Hiện nay, Văn phòng UBND huyện Lập Thạch chưa bàn giao tài sản này nên Ban không hay biết. \r\n Về phía Chủ đầu tư, ông Nguyễn Tiến Anh - Phó Chánh Văn phòng UBND huyện Lập Thạch giải thích, hiện trạng những hạng mục công trình mà nhà thầu phản ánh cho rằng thi công trước đấu thầu là thuộc nội dung sửa chữa thường xuyên của UBND huyện Lập Thạch. Những công trình này đã thực hiện rải rác từ cuối năm 2018 và xong trước tháng 6/2019 với giá trị thực hiện hơn 40 triệu đồng (gồm sửa chữa 6 nhà vệ sinh và các cánh cửa). Những hạng mục này được UBND huyện Lập Thạch giao khoán cho 1 tổ thợ tư nhân, cửa hàng nhỏ lẻ thực hiện để dùng tạm và hiện các hạng mục này vẫn chưa được sơn bả ở bên ngoài. Đến tháng 10/2019, UBND huyện Lập Thạch mới có chủ trương sửa chữa lớn và đang lựa chọn nhà thầu thực hiện. Phần khối lượng công việc sửa chữa các nhà vệ sinh và cánh cửa mà nhà thầu phản ánh không liên quan gì đến gói thầu đang đấu thầu. \r\n Khi phóng viên Báo Đấu thầu đề nghị cung cấp chứng từ, hợp đồng chứng minh việc thực hiện giao khoán sửa chữa thường xuyên các nhà vệ sinh, cánh cửa mà UBND huyện Lập Thạch đã chỉ định cho tổ thợ tư nhân thực hiện (kinh phí từ ngân sách nhà nước) thì ông Nguyễn Tiến Anh lấy nhiều lý do để từ chối. \r\n Ngày 1/4/2020, nhà thầu phản ánh cho biết, một số hạng mục đã thi công (cải tạo các nhà vệ sinh, cánh cửa) tại nhà làm việc 3 tầng trụ sở UBND huyện Lập Thạch chồng lấn lên phạm vi công việc của gói thầu đang trong thời gian lựa chọn nhà thầu. Một số nhà thầu tham dự Gói thầu cũng thắc mắc nhưng đến nay vẫn chưa có câu trả lời thỏa đáng về việc phải xử lý như thế nào đối với phần khối lượng thuộc Gói thầu đang đấu thầu đã được 1 đơn vị khác thi công từ trước. \r\n \r\n \r\n \r\n Khánh Ngọc",
        "categories":["Đấu thầu"]},
      {
        "message":"Kết luận thanh tra cho biết, từ năm 2017 đến thời điểm thanh tra (tháng 10/2019), Bệnh viện đã thực hiện lựa chọn nhà thầu cho 49 gói thầu của 4 dự án (công trình). Trong đó, tổng giá gói thầu là gần 366 tỷ đồng, tổng giá trúng thầu là 358,2 tỷ đồng, chênh lệch giảm qua đấu thầu là 7,6 tỷ đồng. \r\n Thanh tra Sở KH&ĐT tỉnh Đồng Nai đã chỉ ra một số tồn tại, thiếu sót trong hoạt động đấu thầu của Bệnh viện tại 4 gói thầu thuộc 3 dự án. Đó là: Gói thầu số 01 (xây dựng) thuộc Dự án Xây dựng mới và sửa chữa, cải tạo một số hạng mục công trình Bệnh viện, có giá gói thầu là 6 tỷ đồng; Gói thầu số 21 (xây dựng) thuộc Dự án Đầu tư xây dựng khoa khám bệnh, cấp cứu và khu hành chính, có giá gói thầu là 3 tỷ đồng; Gói thầu số 27 (xây lắp + thiết bị) Thi công xây dựng đường dây trung thế và trạm biến áp 3P-1500kVA-22/0,4kV, cung cấp, lắp đặt máy phát điện dự phòng 1000KVA thuộc Dự án Đầu tư xây dựng khoa khám bệnh, cấp cứu và khu hành chính, có giá gói thầu là 10 tỷ đồng; Gói thầu số 3 (thiết bị) Mua sắm thiết bị (bao gồm thiết bị phần cứng, phần mềm nội bộ và triển khai lắp đắt, cài đặt, đào tạo, chuyển giao công nghệ) thuộc Dự án Công nghệ thông tin cho khoa khám bệnh, cấp cứu và khu hành chính mới, có giá gói thầu là 13,5 tỷ đồng. \r\n Cụ thể, tại với Gói thầu số 3 (thiết bị), hồ sơ mời thầu (HSMT) quy định hợp đồng tương tự có tổng giá trị (phần cứng + phần mềm) ≥ 15 tỷ đồng là cao hơn so với quy định tại Thông tư 05/2015/TT-BKHĐT 16/6/2015 của Bộ KH&ĐT. \r\n Gói thầu số 21 (xây lắp) có giá gói thầu không quá 5 tỷ đồng. Theo Khoản 3 Điều 6 Nghị định 63/2014/NĐ-CP, gói thầu này chỉ cho phép nhà thầu là doanh nghiệp cấp nhỏ và siêu nhỏ tham gia đấu thầu. Tuy nhiên, Công ty CP VNDECO có vốn điều lệ đăng ký là 100 tỷ đồng, doanh thu xây dựng trung bình trong 3 năm (từ 2014 - 2016) là hơn 237,8 tỷ đồng, không được xếp là doanh nghiệp cấp nhỏ và siêu nhỏ, nhưng đơn vị tư vấn đấu thầu là Công ty TNHH Tư vấn Xây dựng vẫn cho nhà thầu này tham gia và trúng thầu. \r\n Trong khi đó, Gói thầu số 27 (xây lắp+ thiết bị) có thời gian đánh giá HSDT vượt so với quy định. Cụ thể, ngày mở thầu là 5/4/2018 nhưng đến ngày 1/6/2018 đơn vị tư vấn mới trình phê duyệt kết quả lựa chọn nhà thầu, vượt 31 ngày so với quy định tại Điểm d Khoản 2 Điều 64 của Nghị định 63/2014/NĐ-CP. \r\n Ngoài ra, Thanh tra Sở KH&ĐT tỉnh Đồng Nai cho biết, từ đầu năm 2017 đến thời điểm thanh tra, Bệnh viện chưa triển khai thực hiện đấu thầu qua mạng theo chỉ đạo của Thủ tướng về lộ trình áp dụng đấu thầu qua mạng. \r\n Từ những sai sót, tồn tại trên, Thanh tra Sở KH&ĐT tỉnh Đồng Nai kiến nghị Bệnh viện nghiêm chỉnh thực hiện tổ chức lựa chọn nhà thầu theo quy định của Luật Đấu thầu. Khi lựa chọn đơn vị tư vấn đấu thầu, cần lựa chọn những đơn vị tư vấn có năng lực, kinh nghiệm. Đối với việc thành lập tổ chuyên gia, tổ thẩm định thì các thành viên phải có năng lực, kinh nghiệm liên quan đến gói thầu và có chứng chỉ hành nghề hoạt động đấu thầu phù hợp theo quy định. \r\n \r\n \r\n \r\n Ngô Ngãi",
        "categories":["Đấu thầu"]},
      {
        "message":"3 gói thầu mà Công ty TNHH MTV Thoát nước đô thị TP.HCM vừa trúng thầu đều sử dụng ngân sách nhà nước, được đấu thầu rộng rãi trong nước theo phương thức 1 giai đoạn 2 túi hồ sơ; do Trung tâm Quản lý hạ tầng kỹ thuật thuộc Sở Xây dựng TP.HCM làm chủ đầu tư, Công ty CP Đầu tư phát triển nước và môi trường Đại Việt làm bên mời thầu.  \r\n Cán bộ đấu thầu của Bên mời thầu cho biết, thời gian phát hành hồ sơ mời thầu (HSMT) của cả 3 gói thầu từ ngày 29/2 - 20/3/2020. Mỗi gói thầu đều có 2 - 3 nhà thầu mua HSMT nhưng đến thời điểm đóng thầu chỉ có Công ty TNHH MTV Thoát nước đô thị TP.HCM nộp hồ sơ dự thầu. \r\n Giá trúng thầu của nhà thầu này tại Gói thầu Quản lý vận hành hệ thống thoát nước trên địa bàn Thành phố (lưu vực Bắc Thành phố, Đông Thành phố, Bắc Nhiêu Lộc - Thị Nghè, Nam Nhiêu Lộc - Thị Nghè, Nam Tham Lương) là 1.408,879 tỷ đồng (giá gói thầu là 1.457,62 tỷ đồng, đạt tỷ lệ tiết kiệm 3,3%); thời gian thực hiện hợp đồng 60 tháng, hợp đồng theo đơn giá điều chỉnh. \r\n \r\n \r\n Công ty TNHH MTV Thoát nước đô thị TP.HCM (UDC) được thành lập năm 1993 với tên gọi Công ty Thoát nước đô thị, chính thức chuyển đổi thành doanh nghiệp nhà nước hoạt động công ích trực thuộc UBND TP.HCM vào năm 1997. Trong vòng hơn 4 năm trở lại đây, Công ty được công bố trúng 22 gói thầu đều nằm trên địa bàn TP.HCM. 3 gói thầu vừa được công bố trúng thầu có giá trị lớn nhất, 19 gói thầu còn lại đều có giá trị trúng thầu dưới 75 tỷ đồng. \r\n \r\n Tại Gói thầu Quản lý vận hành hệ thống thoát nước trên địa bàn Thành phố (lưu vực Nam Thành phố, Tây Thành phố, Bến Nghé - Quận 4, Bắc Tàu Hủ, Tân Hóa - Lò Gốm), giá trúng thầu của Công ty là 1.446,963 tỷ đồng (giá gói thầu là 1.496,037 tỷ đồng, đạt tỷ lệ tiết kiệm 3,2%); thời gian thực hiện hợp đồng 60 tháng, hợp đồng theo đơn giá điều chỉnh. \r\n \r\n Còn tại Gói thầu Quản lý vận hành các trạm kiểm soát triều, trạm bơm chống ngập, giá trúng thầu của Công ty là 221,184 tỷ đồng (giá gói thầu là 238,724 tỷ đồng, đạt tỷ lệ tiết kiệm 7,3%); thời gian thực hiện hợp đồng 5 năm, hợp đồng theo đơn giá điều chỉnh. \r\n Theo tìm hiểu, trong thời gian phát hành HSMT, ngày 9/3/2020, Chủ đầu tư đã có quyết định sửa đổi HSMT 3 gói thầu. Chiều 20/3/2020 (thứ sáu), 3 gói thầu quy mô lớn trên được đóng thầu thì ngày 23/3/2020 (thứ hai), Chủ đầu tư đã có các quyết định phê duyệt danh sách nhà thầu đáp ứng yêu cầu về kỹ thuật. \r\n Căn cứ các biên bản thương thảo hợp đồng ngày 27/3/2020 với Công ty TNHH MTV Thoát nước đô thị TP.HCM, ngày 30/3/2020, Trung tâm Quản lý hạ tầng kỹ thuật đã ban hành các quyết định phê duyệt lựa chọn Công ty TNHH MTV Thoát nước đô thị TP.HCM trúng 3 gói thầu trên. Thời gian thực hiện hợp đồng từ ngày 1/4/2020 đến hết ngày 31/3/2025. \r\n Chiều 3/4/2020, trao đổi với phóng viên Báo Đấu thầu, cán bộ đấu thầu của Bên mời thầu cho biết, Công ty TNHH MTV Thoát nước đô thị TP.HCM chưa ký hợp đồng 3 gói thầu trên với Chủ đầu tư. \r\n \r\n \r\n \r\n Bích Thảo",
        "categories":["Đấu thầu"]},
      {
        "message":"Cụ thể, Phó Thủ tướng Trịnh Đình Dũng có ý kiến đồng ý với báo cáo của Bộ KH&ĐT tại công văn nêu trên về tiếp tục thực hiện tuyên truyền, phổ biến, công khai, minh bạch thông tin về đấu thầu để thực hiện Chỉ thị số 47/CT-TTg ngày 27/12/2017 của Thủ tướng Chính phủ. \r\n Tại Công văn số 2470/BKHĐT-QLĐT, Bộ KH&ĐT cho biết, với vai trò là cơ quan truyền thông phục vụ công tác tuyên truyền, phổ biến, giám sát việc thực hiện đường lối, chủ trương của Đảng, chính sách, pháp luật của Nhà nước về lĩnh vực đấu thầu, ngày 2/3/2020, Báo Đấu thầu có bài viết “ Năng lực, kinh nghiệm: “Chốt chặn” trong nhiều cuộc thầu ” phản ánh tình trạng “cài cắm” tiêu chí không phù hợp về năng lực, kinh nghiệm trong hồ sơ mời thầu nhằm hạn chế sự tham gia của nhà thầu. \r\n Bài viết mang tính chất cảnh báo cho các chủ đầu tư, bên mời thầu khác không được đưa các yêu cầu không phù hợp, để công tác đấu thầu được cạnh tranh, công bằng, minh bạch và đem lại hiệu quả kinh tế. Bên cạnh đó, bài viết giúp các cơ quan quản lý nhà nước, cơ quan thanh tra, kiểm tra, kiểm toán, giám sát tại các bộ, ngành, địa phương, doanh nghiệp kịp thời phát hiện, chấn chỉnh ngay những tồn tại nêu trên. Đồng thời, phản ánh các nội dung này đến các cơ quan có liên quan để thực hiện việc giám sát, kiểm tra công tác đấu thầu đối với các chủ đầu tư, bên mời thầu thuộc phạm vi quản lý của mình, bảo vệ quyền và lợi ích hợp pháp của nhà thầu. \r\n Bộ KH&ĐT kiến nghị Thủ tướng Chính phủ cho phép Báo Đấu thầu với chức năng là cơ quan báo chí của Bộ, tiếp tục thực hiện công tác tuyên truyền, phổ biến, công khai, minh bạch thông tin về đấu thầu cũng như tiếp tục thực hiện các bài viết, phóng sự phản ánh tình trạng tiêu cực trong công tác đấu thầu, thực hiện đúng Chỉ thị số 47 của Thủ tướng Chính phủ và Chỉ thị số 03/CT-BKHĐT ngày 24/5/2019 của Bộ trưởng Bộ KH&ĐT về việc chấn chỉnh công tác đấu thầu, tăng cường hiệu lực, hiệu quả và đẩy lùi tình trạng tiêu cực, vi phạm trong đấu thầu. \r\n \r\n \r\n \r\n \r\n Minh Thư",
        "categories":["Đấu thầu"]},
      {
        "message":"Gói thầu trên được chào hàng cạnh tranh trong nước không qua mạng. Thời gian phát hành HSYC theo thông tin đăng tải trên Hệ thống mạng đấu thầu quốc gia (Hệ thống) là từ ngày 9 - 16/4/2020. Tuy nhiên, nhà thầu cho biết, HSYC được cấp có thẩm quyền phê duyệt đính kèm trên Hệ thống không có thời gian đóng, mở thầu, không có mẫu hàng hóa phải cung cấp khiến Nhà thầu không đủ thông tin để làm bảo lãnh dự thầu. \r\n Ngày 9/4, Nhà thầu liên lạc tới số điện thoại 0974.366.xxx (số liên hệ được Bên mời thầu công khai) để hỏi thêm thông tin và được cho biết “gói thầu này đã được chỉ định cho 1 đơn vị khác thực hiện đăng tải để đủ thủ tục, lấy số báo kẹp vào hồ sơ đấu thầu”. Ngày 13/4, Nhà thầu tiếp tục liên lạc tới số điện thoại trên thì nhận được thông tin “Gói thầu tạm dừng do đang trong thời kỳ dịch bệnh”. \r\n Mặc dù vậy, thông tin về quá trình lựa chọn nhà thầu của gói thầu này trên Hệ thống không thay đổi. Do đó, đến thời điểm đóng thầu như trên thông báo của Hệ thống, Nhà thầu tới nộp hồ sơ đề xuất nhưng không được chấp nhận với lý do “Gói thầu đã tạm ngừng”. Theo nhà thầu phản ánh, thông tin về Gói thầu trên Hệ thống ngay sau đó được chuyển thành “đã đóng thầu”. \r\n Trao đổi với phóng viên Báo Đấu thầu, Bên mời thầu cho biết đã giao việc tổ chức đấu thầu gói thầu này cho đơn vị tư vấn là Công ty TNHH Thương mại dịch vụ tư vấn Nhân văn. Bên mời thầu đã tạm dừng thực hiện Gói thầu để tập trung xử lý dịch bệnh Covid-19 từ ngày 13/4. Việc tạm ngừng Gói thầu và thông báo tới các nhà thầu được ủy thác hoàn toàn cho Đơn vị tư vấn. \r\n Trong khi đó, Đơn vị tư vấn xác nhận số điện thoại 0974.366.xxx là số dùng chung của đơn vị này, song không rõ ai là người đã trả lời Nhà thầu vào thời điểm ngày 9/4. \r\n Đơn vị tư vấn thừa nhận việc dùng tài khoản của Bên mời thầu để đăng tải thông tin mời thầu và HSYC. Việc cập nhật “hủy thầu” cũng không được đơn vị này thực hiện đăng tải trước thời điểm đóng thầu trên Hệ thống. \r\n Được biết, năm 2019, Cục Chính trị Quân khu 7 cũng thực hiện thông báo mời chào hàng cạnh tranh Gói thầu Mua sắm khung bằng, giấy khen cấp cho các cơ quan đơn vị năm 2019. Gói thầu được đóng thầu vào ngày 3/5/2019 song KQLCNT không được công bố. Bên mời thầu cho biết đã giao đơn vị tư vấn thực hiện lựa chọn nhà thầu gói thầu này, việc có công khai KQLCNT hay không thì Bên mời thầu cũng không nắm được và sẽ cho kiểm tra lại. \r\n \r\n \r\n \r\n Trần Kiên",
        "categories":["Đấu thầu"]},
      {
        "message":"Vào năm 2011, Chính phủ hai nước Việt Nam và Nhật Bản đã ký Hiệp định vay vốn ODA để thực hiện Dự án Phòng chống thiên tai và biến đổi khí hậu sử dụng vệ tinh quan sát trái đất (Dự án Trung tâm Vũ trụ Việt Nam). Dự án có tổng mức đầu tư là 54,4 tỷ yên (tương đương hơn 12.363 tỷ đồng), sử dụng nguồn vốn vay ODA của Chính phủ Nhật Bản và vốn đối ứng của Chính phủ Việt Nam từ ngân sách nhà nước, trái phiếu chính phủ. Thời gian thực hiện là từ năm 2011 đến năm 2020. Dự án được chia thành 5 dự án thành phần, khởi công vào tháng 9/2012. \r\n Tuy nhiên, năm 2017, Thủ tướng Chính phủ yêu cầu dừng triển khai Dự án để điều chỉnh lại mục tiêu đầu tư. Ngày 26/7/2019, Thủ tướng ban hành Quyết định số 45/QĐ-TTg về việc phê duyệt điều chỉnh chủ trương đầu tư Dự án. Trong đó, tổng mức đầu tư giảm xuống còn 7.343,6 tỷ đồng. Thời gian hoàn thành Dự án là năm 2023. Mục tiêu chế tạo 2 vệ tinh giảm xuống còn 1 vệ tinh. Do đó, khoảng 20 - 30% nội dung công việc của Gói thầu TV1-TTVTVN cũng bị cắt giảm. \r\n Theo đó, tại Quyết định số 82/QĐ-VTVN điều chỉnh kết quả lựa chọn nhà thầu Gói thầu TV1-TTVTVN của Trung tâm Vũ trụ Việt Nam - bên mời thầu (thuộc Viện Hàn lâm Khoa học và Công nghệ Việt Nam - chủ đầu tư), giá trúng thầu sau điều chỉnh là 696,253 triệu yên và 44,695 tỷ đồng. Thời gian thực hiện hợp đồng sau điều chỉnh là 48 tháng. Ngoài ra, các nội dung khác tại Quyết định số 199/QĐ-VTQG ngày 14/7/2017 của Trung tâm Vệ tinh Quốc gia (nay là Trung tâm Vũ trụ Việt Nam) về việc phê duyệt kết quả lựa chọn nhà thầu Gói thầu TV1-TTVTVN được giữ nguyên. \r\n Trước đó, Gói thầu TV1-TTVTVN được tổ chức đấu thầu hạn chế quốc tế không qua sơ tuyển vào năm 2016 với giá gói thầu là 1,162 tỷ yên và 83,823 tỷ đồng. Danh sách ngắn gồm có 2 liên danh nhà thầu Nhật Bản. Nhà thầu được lựa chọn trúng thầu là Liên danh PADECO - Japan Space Systems - Nippon Koei Co., Ltd - Nihon Sekkei Inc. Giá trúng thầu là 83,823 tỷ đồng và 1,162 tỷ yên. Tại thời điểm này, theo Trung tâm Vũ trụ Việt Nam, Chủ đầu tư và Nhà thầu trúng thầu mới thương thảo hợp đồng chứ chưa ký hợp đồng. \r\n Liên quan đến việc điều chỉnh kết quả lựa chọn nhà thầu của Gói thầu TV1-TTVTVN, theo Bên mời thầu, do Nhà thầu trúng thầu đã bám sát suốt tiến trình của Dự án và nắm bắt thông tin từ phía Nhà tài trợ vốn nên việc đàm phán, thỏa thuận điều chỉnh lại Gói thầu diễn ra thuận lợi, nhận được sự đồng thuận để đi đến ký kết hợp đồng. \r\n \r\n \r\n Đối với các Gói thầu khác của Dự án Trung tâm Vũ trụ Việt Nam, tính đến ngày 24/4/2020, có 35 Gói thầu đã hoàn thành việc lựa chọn nhà thầu. Trong đó, Liên danh Công ty TNHH MTV 129 - Công ty CP Thương mại và Đầu tư Mai Anh - Công ty TNHH MTV BCA - Thăng Long trúng 2 Gói thầu xây lắp quy mô lớn. Đó là: Gói thầu XD2-DATP5 Thi công xây dựng và lắp đặt thiết bị các hạng mục công trình tại Khu Bắc Trung tâm Vũ trụ Việt Nam (giá trúng thầu là 124,195 tỷ đồng) và Gói thầu XD-DATP5 Thi công xây dựng và lắp đặt thiết bị các hạng mục công trình tại Khu Nam Trung tâm Vũ trụ Việt Nam (giá trúng thầu là 169,953 tỷ đồng). Nhà thầu Sumitomo Corporation (Nhật Bản) trúng Gói thầu MS2-DATP3 Vệ tinh I, Thiết bị I và đào tạo nhân lực thuộc Dự án thành phần 3 Vệ tinh I, Thiết bị I và đào tạo nhân lực với giá trúng thầu là 62,623 tỷ đồng và 19,067 tỷ yên... \r\n \r\n \r\n \r\n \r\n \r\n Trần Nam",
        "categories":["Đấu thầu"]},
      {
        "message":"Theo đó, kế hoạch này bao gồm 7 gói thầu đều thuộc dạng cấp bách phải triển khai với tổng giá trị các gói thầu là 65.982.677.594 đồng. \r\n Trong số đó có 5 gói thầu có giá trị lớn, gồm: Gói thầu 03: Thiết bị cấp cứu có giá gói thầu là 15.214.930.000 đồng. Gói thầu 04: Thiết bị chẩn đoán có giá gói thầu là 22.369.700.000 đồng. Gói thầu 05: Thiết bị giúp thở có giá gói thầu là 9.460.000.000 đồng. Gói thầu 06: Thiết bị xét nghiệm có giá gói thầu là 6.505.300.000 đồng và Gói thầu 07: Thiết bị khác có giá gói thầu 12.273.664.000 đồng. Cả 5 gói thầu đều thực hiện theo hình thức chỉ định thầu thông thường, thời gian thực hiện hợp đồng là 45 ngày. \r\n           \r\n \r\n \r\n \r\n Văn Huyền",
        "categories":["Đấu thầu"]},
      {
        "message":"5 gói thầu gồm: Gói thầu 01 TS1 Mua sắm máy tính, máy in (80,107 tỷ đồng); Gói thầu 02 TS1 Mua sắm máy chiếu, màn chiếu (31,296 tỷ đồng); Gói thầu 03 TS1 Mua sắm máy photocopy, máy scan (9,641 tỷ đồng); Gói thầu 04 TS1 Mua sắm máy điều hòa nhiệt độ (72,566 tỷ đồng); Gói thầu 05 TS1 Mua sắm bàn ghế học sinh (76,817 tỷ đồng). \r\n Các gói thầu được đấu thầu rộng rãi, trong nước, qua mạng, phương thức 1 giai đoạn 2 túi hồ sơ, áp dụng loại hợp đồng trọn gói, sử dụng nguồn vốn ngân sách nhà nước cấp, nguồn thu được để lại, nguồn quỹ phát triển hoạt động sự nghiệp và nguồn khác theo quy định. \r\n   \r\n \r\n \r\n \r\n Phương Bình",
        "categories":["Đấu thầu"]},
      {
        "message":"UBND huyện Kiến Thụy (TP. Hải Phòng) sẽ tiến hành lựa chọn nhà thầu cho Gói thầu Thi công xây dựng tuyến đường nối Tỉnh lộ 354 qua Khu công nghiệp Kiến Thụy đến đường bộ ven biển và công trình trên tuyến, với giá gói thầu là 690.612.994.000 đồng. Gói thầu này thuộc Dự án Đầu tư xây dựng tuyến đường nối Tỉnh lộ 354 qua Khu công nghiệp Kiến Thụy đến đường bộ ven biển tại xã Đoàn Xá, huyện Kiến Thụy. Tổng mức đầu tư của Dự án là 924.238.000.000 đồng. \r\n Công ty CP Xi măng Tân Quang VVMI sẽ tiến hành lựa chọn nhà thầu cho Gói thầu Cung cấp dịch vụ khai thách và vận chuyển đá vôi từ mỏ đá vôi Tràng Đá về trạm đập đá vôi của Nhà máy Xi măng Tân Quang, với giá gói thầu là 139.011.739.166 đồng. \r\n Ban Quản lý dự án đầu tư xây dựng công trình giao thông tỉnh Đồng Tháp sẽ tiến hành lựa chọn nhà thầu cho Gói thầu số 05 Thi công nâng cấp đường Đường tỉnh 848 đoạn từ vòng xoay Khu công nghiệp C đến nút giao Đường tỉnh 849, với giá gói thầu là 71.115.803.000 đồng. Gói thầu này thuộc dự án cùng tên có tổng mức đầu tư là 79.118.736.000 đồng. \r\n UBND TP. Sầm Sơn (tỉnh Thanh Hóa) sẽ tiến hành lựa chọn nhà thầu cho Gói thầu số 04 Thi công xây dựng công trình (bao gồm cả mua sắm, lắp đặt thiết bị và bảo hiểm công trình xây dựng), với giá gói thầu là 57.989.156.000 đồng. Gói thầu này thuộc Dự án Khu xen cư phía Tây đường ven biển, phường Quảng Châu, TP. Sầm Sơn. Tổng mức đầu tư của Dự án là 106.091.086.000 đồng. \r\n Ban Quản lý khu kinh tế tỉnh Cà Mau sẽ tiến hành lựa chọn nhà thầu cho Gói thầu số 43 San lấp mặt bằng, với giá gói thầu là 59.744.912.805 đồng. Gói thầu này thuộc Dự án Đầu tư xây dựng hạ tầng kỹ thuật khu tái định cư Khu kinh tế Năm Căn. Tổng mức đầu tư của Dự án là 204.490.376.000 đồng.",
        "categories":["Đấu thầu"]},
      {
        "categories":["Đấu thầu"],
        "message":"Có hiện tượng đưa tiêu chí không phù hợp vào HSMT \r\n Bộ KH&ĐT vừa có báo cáo gửi Văn phòng Chính phủ cho ý kiến về phản ánh của Báo Đấu thầu liên quan đến tình trạng “cài cắm” tiêu chí không phù hợp về năng lực, kinh nghiệm trong HSMT. \r\n Theo quy định tại Khoản 2 Điều 12 Nghị định số 63/2014/NĐ-CP (Nghị định số 63), trong HSMT không được nêu bất cứ điều kiện nào nhằm hạn chế sự tham gia của nhà thầu hoặc nhằm tạo lợi thế cho một hoặc một số nhà thầu, gây ra sự cạnh tranh không bình đẳng. Tuy nhiên, qua quá trình kiểm tra công tác đấu thầu, xử lý phản ánh, kiến nghị của nhà thầu, doanh nghiệp thời gian vừa qua, Bộ KH&ĐT nhận thấy, có hiện tượng các chủ đầu tư, bên mời thầu, tư vấn đấu thầu và nhà thầu thông đồng với nhau đưa các tiêu chí không phù hợp vào HSMT, hồ sơ yêu cầu (HSYC). \r\n Cụ thể như: HSMT, HSYC yêu cầu quy mô, tính chất hợp đồng tương tự không phù hợp như hợp đồng tương tự phải của một chủ đầu tư cụ thể; ở một địa bàn, vùng miền cụ thể nào đó; khu biệt tính chất tương tự để hướng tới một sản phẩm, một nhà thầu nào đó… HSMT, HSYC đưa ra các yêu cầu về nhân sự không phù hợp như yêu cầu về năng lực, kinh nghiệm của nhân sự chủ chốt quá cao so với yêu cầu của gói thầu, nhân sự chủ chốt phải thuộc biên chế hoặc có hợp đồng lao động dài hạn với nhà thầu, nhân sự phải được đóng bảo hiểm xã hội tại công ty của nhà thầu… Yêu cầu cung cấp tài liệu chứng minh đã hoàn thành việc đóng bảo hiểm xã hội cho nhân sự; đưa ra các yêu cầu về thiết bị thi công chủ yếu không phù hợp như thiết bị phải thuộc sở hữu của nhà thầu, số lượng thiết bị không hợp lý, không cần thiết… Yêu cầu về vốn điều lệ tối thiểu của nhà thầu; yêu cầu tùy tiện về cung cấp hàng mẫu khi tham dự thầu gói thầu mua sắm hàng hóa mà trong đó có hàng chục, hàng trăm loại hàng hóa là các hàng hóa có sẵn trên thị trường. \r\n Việc đưa ra các yêu cầu này là không phù hợp với quy định của Nghị định số 63, các thông tư hướng dẫn của Bộ KH&ĐT về mẫu HSMT, dẫn đến làm giảm tính cạnh tranh trong đấu thầu, không bảo đảm mục tiêu của công tác đấu thầu là cạnh tranh, công bằng, minh bạch và hiệu quả kinh tế. \r\n Cần giám sát, chấn chỉnh kịp thời \r\n Theo Bộ KH&ĐT, sau khi Chỉ thị 47/CT-TTg ngày 27/12/2017 (Chỉ thị 47) được ban hành, các bộ, ngành, địa phương, tập đoàn kinh tế, tổng công ty đã triển khai thực hiện, đôn đốc, chỉ đạo và chấn chỉnh hoạt động đấu thầu tại đơn vị, lĩnh vực, địa phương mình quản lý. Tuy nhiên, vẫn còn một số người có thẩm quyền buông lỏng quản lý dẫn đến chủ đầu tư, bên mời thầu, tư vấn đấu thầu cố tình không chấp hành thực hiện các nội dung của Chỉ thị 47, dẫn đến một số nhà thầu, doanh nghiệp gửi kiến nghị về Bộ KH&ĐT. \r\n Để cảnh tỉnh các chủ đầu tư, bên mời thầu vẫn có tư tưởng nhóm lợi ích trong công tác đấu thầu, nâng cao nhận thức xã hội, bảo đảm công bằng, minh bạch, tăng cường hiệu quả, hiệu lực thực thi pháp luật về đấu thầu và thực hiện nghiêm Chỉ thị 47, Bộ KH&ĐT đã chỉ đạo cơ quan truyền thông của Bộ thực hiện các bài viết, phóng sự điều tra về thực trạng trên. Theo đó, với vai trò là cơ quan truyền thông phục vụ công tác tuyên truyền, phổ biến, giám sát việc thực hiện đường lối, chủ trương của Đảng, chính sách, pháp luật của Nhà nước về lĩnh vực đấu thầu, ngày 2/3/2020, Báo Đấu thầu có bài viết “ Năng lực, kinh nghiệm: “Chốt chặn” trong nhiều cuộc thầu ” phản ánh tình trạng “cài cắm” tiêu chí không phù hợp về năng lực, kinh nghiệm trong HSMT, nhằm hạn chế sự tham gia của nhà thầu. Bài viết mang tính chất cảnh báo cho các chủ đầu tư, bên mời thầu khác không được đưa các yêu cầu không phù hợp, để công tác đấu thầu được cạnh tranh, công bằng, minh bạch và hiệu quả kinh tế. \r\n Bên cạnh đó, Bài viết giúp các cơ quan quản lý nhà nước, cơ quan thanh tra, kiểm tra, kiểm toán, giám sát tại các bộ, ngành, địa phương, doanh nghiệp kịp thời phát hiện, chấn chỉnh ngay những tồn tại nêu trên. Đồng thời, phản ánh các nội dung này đến các cơ quan có liên quan để thực hiện việc giám sát, kiểm tra công tác đấu thầu đối với các chủ đầu tư, bên mời thầu thuộc phạm vi quản lý của mình, bảo vệ quyền và lợi ích hợp pháp của nhà thầu. \r\n \r\n \r\n Bộ KH&ĐT kiến nghị Thủ tướng Chính phủ cho phép Báo Đấu thầu với chức năng là cơ quan báo chí của Bộ, tiếp tục thực hiện công tác tuyên truyền, phổ biến, công khai, minh bạch thông tin về đấu thầu cũng như tiếp tục thực hiện các bài viết, phóng sự phản ánh tình trạng tiêu cực trong công tác đấu thầu, thực hiện đúng Chỉ thị 47 của Thủ tướng Chính phủ và Chỉ thị số 03/CT-BKHĐT ngày 24/5/2019 của Bộ trưởng Bộ KH&ĐT về việc chấn chỉnh công tác đấu thầu, tăng cường hiệu lực, hiệu quả và đẩy lùi tình trạng tiêu cực, vi phạm trong đấu thầu. \r\n \r\n \r\n \r\n \r\n \r\n Nguyệt Minh"},
      {
        "message":"Ban Truyền hình tiếng dân tộc - Đài Truyền hình Việt Nam sẽ tiến hành lựa chọn nhà thầu cho Gói thầu Cung cấp thiết bị năm 2020, với giá gói thầu là 26,678 tỷ đồng. Gói thầu này thuộc Dự án thành phần I Đầu tư trang thiết bị thuộc Dự án Nâng cao năng lực sản xuất chương trình truyền hình tiếng dân tộc. Tổng mức đầu tư của Dự án là 389 tỷ đồng. \r\n Công ty CP Nhiệt điện Phả Lại sẽ tiến hành lựa chọn nhà thầu cho Gói thầu Đại tu lò hơi số 5; Gói thầu Đại tu hệ thống khử lưu huỳnh lò 5 và phần chung, với giá gói thầu lần lượt là 75,155 tỷ đồng và 33,891 tỷ đồng. Hai gói thầu này thuộc Kế hoạch Sửa chữa lớn năm 2020. Tổng mức đầu tư của Kế hoạch là 109.046.767.000 đồng. \r\n Ban Quản lý dự án đầu tư xây dựng thuộc Bộ Lao động - Thương binh và Xã hội sẽ tiến hành lựa chọn nhà thầu cho Gói thầu Cung cấp trụ sở làm việc, với giá gói thầu là 37,389 tỷ đồng. Gói thầu này thuộc Dự án Trụ sở liên cơ quan Bộ Lao động - Thương binh và Xã hội. Tổng mức đầu tư của Dự án là 485 tỷ đồng. \r\n Ban Quản lý dự án đầu tư xây dựng huyện Bình Sơn (tỉnh Quảng Ngãi) sẽ tiến hành lựa chọn nhà thầu cho Gói thầu số 07 Thi công xây dựng thuộc Dự án Đường từ Quốc lộ 1 (Huyện đội) đi Hóc Cam, với giá gói thầu hơn 37,422 tỷ đồng. \r\n UBND huyện Phú Giáo (tỉnh Bình Dương) sẽ lựa chọn nhà thầu cho Gói thầu Thi công xây dựng, với giá gói thầu hơn 118,772 tỷ đồng. Gói thầu này thuộc Dự án Cải tạo, nâng cấp, mở rộng Trường THCS Vĩnh Hòa. Tổng mức đầu tư của Dự án là 148.990.314.884 đồng.",
        "categories":["Đấu thầu"]},
      {
        "message":"NHNN cho biết, việc thực hiện các nghiệp vụ quản lý dự trữ ngoại hối, trong đó có hoạt động đầu tư với đối tác trên thị trường quốc tế cần có cơ sở đánh giá từ các công ty xếp hạng tín dụng uy tín quốc tế. \r\n Trong nhiều năm qua, NHNN đã mua dịch vụ xếp hạng và đánh giá của hai công ty xếp hạng tín dụng quốc tế là Moody’s và S&P dưới hình thức đăng ký thuê bao để khai thác trực tuyến các thông tin. Hàng năm, NHNN thanh toán dựa trên hóa đơn thực tế để tiếp tục sử dụng dịch vụ với mức giá tăng khoảng 7 - 10%/năm. Trong đó, dịch vụ của Moody’s có giá năm 2019 là 13.000 USD/năm đã kết thúc vào ngày 31/1/2020 do Moody’s đã ngừng cung cấp gói dịch vụ này để cung cấp gói dịch vụ mới đa dạng hơn. Để tiếp tục sử dụng dịch vụ của Moody’s, NHNN phải thực hiện ký hợp đồng mới. \r\n Do đó hiện nay, NHNN chỉ sử dụng dịch vụ của S&P cung cấp để thực hiện việc quản lý dự trữ ngoại hối với giá năm 2019 là 27.800 USD/năm. \r\n Với diễn biến phức tạp của thị trường và quy mô dự trữ ngoại hối ngày càng lớn, NHNN cho rằng, trong thời gian tới, để đảm bảo tốt cho công tác quản lý dự trữ ngoại hối, cơ quan này cần dịch vụ xếp hạng tín dụng của không chỉ Moody’s, S&P mà còn thêm dịch vụ của Công ty Fitch. \r\n NHNN cho biết, theo quy định tại Luật Đấu thầu và Thông tư 58/2016/TT-BTC của Bộ Tài chính, NHNN phải thực hiện các thủ tục lựa chọn nhà thầu theo một trong các hình thức lựa chọn nhà thầu. Tuy nhiên, gói thầu mua dịch vụ xếp hạng tín dụng của NHNN là gói thầu đặc biệt, không thể áp dụng các hình thức lựa chọn nhà thầu theo quy định của Luật Đấu thầu. \r\n Gói thầu này có yêu cầu cao về chuyên môn trong lĩnh vực phân tích tài chính quốc tế, kinh tế vĩ mô cũng như trình độ kỹ thuật nên không phải bất kỳ công ty xếp hạng tín dụng nào cũng có thể đáp ứng. Qua rà soát, gói thầu không đáp ứng các điều kiện để áp dụng các hình thức chỉ định thầu, chào hàng cạnh tranh, mua sắm trực tiếp và tự thực hiện theo quy định của Luật Đấu thầu. \r\n Nếu áp dụng các hình thức lựa chọn nhà thầu theo Điều 20, 21, 22, 23, 24, 25 của Luật Đấu thầu, NHNN chỉ có thể lựa chọn được 1 nhà thầu (1 công ty xếp hạng tín dụng). \r\n Một số đối tác giao dịch của NHNN chỉ được xếp hạng bởi một hoặc hai công ty xếp hạng tín dụng quốc tế. Do vậy, nếu NHNN tổ chức đấu thầu rộng rãi hoặc hạn chế, trong trường hợp các công ty xếp hạng tín dụng quốc tế này không được lựa chọn mà các công ty xếp hạng tín dụng nhỏ trúng thầu (có thể do giá dự thầu thấp) thì NHNN sẽ không có cơ sở để tiếp tục đánh giá và quyết định hạn mức đầu tư tại đối tác đó, dẫn đến việc sẽ phải loại bỏ đối tác đó ra khỏi danh sách. Trong trường hợp này, NHNN sẽ phải điều chuyển các khoản đầu tư hoặc rút trước hạn, ảnh hưởng đến danh mục đầu tư và hiệu quả quản lý dự trữ ngoại hối của Nhà nước. \r\n Do vậy, tại tờ trình về việc mua và sử dụng dịch vụ của các công ty xếp hạng tín dụng quốc tế gửi Thủ tướng Chính phủ, NHNN đề xuất được phép ký hợp đồng mới để mua và sử dụng gói dịch vụ mới của Moody’s, mức giá dự kiến năm 2020 là 29.000 USD, phương thức mua sắm là ký hợp đồng khung và thanh toán theo hóa đơn thực tế hàng năm. \r\n Bên cạnh đó, cơ quan này đề xuất được đàm phán, ký hợp đồng khung để mua và sử dụng thêm dịch vụ xếp hạng tín dụng của Công ty Fitch nhằm tăng cường công tác quản lý dự trữ ngoại hối. Mức giá dự kiến năm 2020 là 32.000 USD và cho phép NHNN chủ động thanh toán theo hóa đơn thực tế. \r\n Trong tương lai, S&P nhiều khả năng cũng thay đổi gói dịch vụ. Trong trường hợp này, NHNN đề xuất được chủ động đàm phán, ký kết hợp đồng khung và thanh toán theo hóa đơn thực tế hàng năm. \r\n \r\n \r\n \r\n Xuân Yến",
        "categories":["Đấu thầu"]},
      {
        "message":"Đây là dự án đầu tư có sử dụng đất với tổng chi phí thực hiện dự kiến là 31,3 tỷ đồng, trong đó sơ bộ chi phí giải phóng mặt bằng là 0,83 tỷ đồng, chi phí xây dựng hơn 30 tỷ đồng. Dự án được thực hiện tại xã Song Mai, TP. Bắc Giang. \r\n Phòng Quản lý đô thị TP. Bắc Giang (bên mời thầu) cho biết, từ ngày 20/4 - 22/6/2020 sẽ phát hành HSMT dự án trên tại Trụ sở HĐND-UBND TP. Bắc Giang, số 1, đường Lê Thánh Tông, TP. Bắc Giang. Hình thức lựa chọn nhà đầu tư thực hiện Dự án là đấu thầu rộng rãi; bảo đảm dự thầu là 0,3 tỷ đồng. Dự kiến, Dự án sẽ đóng/mở thầu vào ngày 22/6/2020. Thời gian thực hiện Dự án là 24 tháng. \r\n \r\n \r\n \r\n Bích Thảo",
        "categories":["Đấu thầu"]},
      {
        "message":"Tại Gói thầu Thi công xây dựng thuộc Dự án Công trình Khu tưởng niệm các anh hùng, liệt sỹ hy sinh trong cuộc đấu tranh Cây Cốc do Công ty CP Tư vấn Toàn Thành làm bên mời thầu, Ban Quản lý dự án quỹ đất huyện Tiên Phước (tỉnh Quảng Nam) làm chủ đầu tư, nhà thầu phản ánh tới Báo Đấu thầu cho biết, file HSMT gói thầu trên được Bên mời thầu đăng tải lên Hệ thống mạng đấu thầu quốc gia nhưng cài đặt mật khẩu, khiến nhà thầu không thể tiếp cận được các nội dung HSMT. Nhà thầu đã liên hệ và yêu cầu Bên mời thầu cung cấp mật khẩu để mở file HSMT này, nhưng chưa được phản hồi. Ngoài ra, nhà thầu phản ánh còn gặp khó khăn trong việc mua HSMT Gói thầu, được phát hành tại trụ sở làm việc của Chủ đầu tư. \r\n Ngày 9/4/2020, khi được hỏi về nội dung phản ánh của nhà thầu, Bên mời thầu cho rằng, file HSMT đăng tải trên Hệ thống mạng đấu thầu quốc gia mà nhà thầu không mở được có thể là do vi rút, Bên mời thầu không cài đặt mật khẩu. Còn HSMT gói thầu trên vẫn được phát hành bình thường (từ ngày 5 - 15/4/2020) tại trụ sở làm việc của Chủ đầu tư và hiện đã bán được 2 bộ. \r\n Báo Đấu thầu cũng nhận được phản ánh của một số nhà thầu về việc HSMT đưa ra yêu cầu cao, làm hạn chế sự tham gia của nhà thầu. Nhà thầu cũng đã kiến nghị đến bên mời thầu, chủ đầu tư để điều chỉnh tiêu chí, quy định cho phù hợp với quy mô gói thầu, song không được chấp nhận. Chẳng hạn, tại Gói thầu Thi công xây lắp thuộc Dự án Đường giao thông và kênh tưới, tiêu từ xóm 1, xóm 2, xóm 3 đến đường trục xã Liên Sơn, huyện Gia Viễn (tỉnh Ninh Bình), Công ty CP Thiên Nam Cường có văn bản gửi UBND xã Liên Sơn đề nghị điều chỉnh yêu cầu “nhà thầu phải có 6 nhân sự chủ chốt là kỹ sư thuộc chuyên ngành giao thông”. Tuy nhiên, UBND xã Liên Sơn cho rằng yêu cầu này là cần thiết để công trình đảm bảo kỹ thuật, đúng tiến độ... Gói thầu này sử dụng ngân sách địa phương, được đấu thầu rộng rãi qua mạng, thời gian phát hành HSMT từ ngày 31/3 - 12/4/2020. Công ty CP Thiên Nam Cường cho rằng, HSMT yêu cầu tới 6 kỹ sư chuyên ngành giao thông đối với công trình nông thôn cấp 4, có quy mô chỉ 5 - 6 tỷ đồng là yêu cầu cao, làm hạn chế nhà thầu tham gia. \r\n Câu chuyện về HSMT đưa ra yêu cầu cao cũng được phán ánh tại Gói thầu Thi công xây lắp thuộc Dự án Công trình Đập Xai Mưa, xã Tiên Lãnh, huyện Tiên Phước (tỉnh Quảng Nam). Theo phản ánh của nhà thầu, HSMT đưa ra yêu cầu cao về nhân sự (chỉ huy trưởng là kỹ sư hạ tầng kỹ thuật có kinh nghiệm 8 năm, có chứng chỉ hành nghề giám sát hạ tầng kỹ thuật và nông nghiệp và phát triển nông thôn hạng 2, đã từng chỉ huy trưởng 2 công trình cấp III…). Đối với thiết bị, HSMT cũng yêu cầu phải có 10 chiếc xe tải, 4 chiếc xe lu, 5 chiếc xe đào… Trong khi đó, tiến độ thi công công trình là 510 ngày. Tuy nhiên, trao đổi với phóng viên Báo Đấu thầu, đại diện bên mời thầu của gói thầu này cho rằng, dù công trình có vài chục tỷ đồng song HSMT đưa ra yêu cầu như vậy bởi đây là công trình có độ nguy hiểm và phức tạp cao. Bên mời thầu cho rằng, nhà thầu phản ánh chưa đi khảo sát hiện trường thi công công trình nên chưa hiểu được tính hợp lý trong yêu cầu trên của HSMT.  \r\n \r\n \r\n \r\n Khánh Ngọc",
        "categories":["Đấu thầu"]},
      {
        "message":"Gói thầu được đấu thầu rộng rãi trong nước, sử dụng nguồn vốn sản xuất kinh doanh của PV Gas năm 2020 và 2021. Bảo đảm dự thầu yêu cầu 2,9 tỷ đồng. Dự kiến mở thầu ngày 12/5/2020. \r\n Theo yêu cầu của HSMT, nhà thầu chính phải đảm bảo doanh thu bình quân hàng năm tối thiểu đạt 150 tỷ đồng/năm trong vòng 3 năm gần nhất (2017 - 2019). Về năng lực kinh nghiệm, yêu cầu nhà thầu đáp ứng điều kiện giá trị hợp đồng tương tự/phí bảo hiểm mỗi hợp đồng từ 30 tỷ đồng/năm trở lên; số tiền bảo hiểm phần bảo hiểm tài sản trên bờ từ 500 triệu USD/hợp đồng trở lên; số tiền bảo hiểm phần bảo hiểm tài sản ngoài khơi từ 650 triệu USD/hợp đồng trở lên. \r\n   \r\n \r\n \r\n \r\n Phương Bình",
        "categories":["Đấu thầu"]},
      {
        "message":"Ban Quản lý dự án đầu tư xây dựng huyện Thạch Thất (TP. Hà Nội) sẽ tiến hành lựa chọn nhà thầu cho Gói thầu số 03 Thi công xây dựng, với giá gói thầu là 219,991 tỷ đồng. Gói thầu này thuộc Dự án Cải tạo, nâng cấp Đường tỉnh 420 đoạn từ Km0+00 đến Km7+428 (ngã ba Hòa Lạc - ngã ba thị trấn Liên Quan) huyện Thạch Thất, TP. Hà Nội. Tổng mức đầu tư của Dự án là 385.017.000.000 đồng. \r\n UBND TP. Sầm Sơn (tỉnh Thanh Hóa) sẽ tiến hành lựa chọn nhà thầu cho Gói thầu số 04 Thi công xây dựng công trình (bao gồm cả mua sắm, lắp đặt thiết bị và bảo hiểm công trình xây dựng), với giá gói thầu hơn 62,997 tỷ đồng. Gói thầu này thuộc Dự án Khu xen cư phía Tây đường ven biển, phường Quảng Châu, TP. Sầm Sơn. Tổng mức đầu tư của Dự án là 106.091.086.000 đồng. \r\n Chi nhánh Công ty CP Bệnh viện Đa khoa Thanh Vũ Medic Bạc Liêu sẽ tiến hành lựa chọn nhà thầu cho Gói thầu Mua thuốc y tế theo tên generic năm 2020, với giá gói thầu hơn 58,742 tỷ đồng. \r\n Ban Quản lý dự án đầu tư xây dựng huyện Gia Lâm (TP. Hà Nội) sẽ tiến hành lựa chọn nhà thầu cho Gói thầu số 12 Thi công xây dựng và mua sắm, lắp đặt thiết bị công trình, với giá gói thầu là 74,497 tỷ đồng. Gói thầu này thuộc Dự án Xây dựng Trường THCS Cổ Bi, huyện Gia Lâm - hạng mục xây dựng 29 lớp học, khu hiệu bộ, chức năng, nhà thể chất và các hạng mục phụ trợ. Tổng mức đầu tư của Dự án là 105.631.849.000 đồng. \r\n Tổng công ty Phát điện 1 (tỉnh Quảng Ninh) sẽ tiến hành lựa chọn nhà thầu cho các gói thầu thuộc Kế hoạch lựa chọn nhà thầu cung cấp than nhập khẩu năm 2020 (đợt 1) phục vụ vận hành thương mại Nhà máy Nhiệt điện Duyên Hải 3 giai đoạn 2020 - 2021. Cụ thể, Gói thầu số 01-DH3-TH-2020 Cung cấp than nhập khẩu phục vụ vận hành thương mại Nhà máy Nhiệt điện Duyên Hải 3, với giá gói thầu là 3.199,274 tỷ đồng; Gói thầu số 02-DH3-NH-2020 Cung cấp than nhập khẩu phục vụ vận hành thương mại Nhà máy Nhiệt điện Duyên Hải 3, với giá gói thầu là 1.599,637 tỷ đồng. \r\n Sở Y tế tỉnh Bình Thuận sẽ tiến hành lựa chọn nhà thầu cho các gói thầu thuộc Kế hoạch mua thuốc cho các cơ sở y tế năm 2020. Cụ thể, Gói thầu số 1 Thuốc generic, với giá gói thầu là 715,639 tỷ đồng; Gói thầu số 2 Thuốc dược liệu, thuốc cổ truyền, với giá gói thầu là 143,280 tỷ đồng.",
        "categories":["Đấu thầu"]},
      {
        "categories":["Đấu thầu"],
        "message":"0:00 \n / \n 0:00 \n \n \n \n \n \n \n \n 0:00 \n \n \n \n \n \n \n \n \n Nam miền Bắc \n \n \n \n \n \n \n \n Nam miền Bắc \n \n \n \n \n \n \n Nữ miền Bắc \n \n \n \n \n \n \n Nữ miền Nam \n \n \n \n \n \n \n Nam miền Nam \n \n \n \n \n \n \n \n \n \n \n \n \n \n Ảnh chỉ mang tính minh họa. Nguồn Internet Cơ quan quản lý các địa phương lên tiếng cảnh báo Qua khảo sát báo cáo công tác đấu thầu năm 2019 của các địa phương, hầu hết đều có những cảnh báo về tình trạng HSMT chất lượng kém dẫn tới nhiều hệ lụy. Tại Bình Định, cơ quan quản lý nhà nước về đấu thầu của địa phương này đã phản ánh: “Chất lượng của HSMT còn thấp, nhiều bất cập, chưa đáp ứng được yêu cầu đặt ra cho công tác lựa chọn nhà thầu. Các yêu cầu đặt ra trong HSMT còn mang tính chất cảm tính và hướng vào một số nhà thầu nào đó, làm giảm tính cạnh tranh và minh bạch trong quá trình lựa chọn nhà thầu”. Tại Hải Phòng, trong nhiều năm liền, Sở Kế hoạch và Đầu tư (KH&ĐT) đều nhấn mạnh: “Chất lượng HSMT của một số gói thầu còn thấp, chưa đáp ứng được yêu cầu đặt ra cho công tác lựa chọn nhà thầu. Các yêu cầu đặt ra trong HSMT còn mang tính chung chung, các tiêu chí đánh giá còn hình thức”. Tỉnh Bến Tre là địa phương trong 3 năm trở lại đây được đánh giá khá quyết liệt trong chấn chỉnh công tác đấu thầu cũng có chung nhận định: “Công tác lập, thẩm định HSMT/hồ sơ yêu cầu (HSYC) chưa được quan tâm đúng mức. Các tiêu chuẩn trong HSMT/HSYC chưa được rõ ràng, chưa phù hợp với quy định, gây khó khăn cho nhà thầu trong quá trình tham gia, dẫn đến nhà thầu kiến nghị”. Báo cáo của tỉnh Bình Thuận còn chỉ rõ nguyên nhân: “Một số đơn vị tư vấn đấu thầu trên địa bàn Tỉnh chưa nghiên cứu kỹ hồ sơ thiết kế bản vẽ thi công của từng gói thầu, dẫn đến xây dựng HSMT chưa phù hợp với quy mô, tính chất của gói thầu”. Qua thanh, kiểm tra công tác đấu thầu, Sở KH&ĐT tỉnh Bình Dương nhận thấy: “Công tác lập, thẩm định, phê duyệt HSMT còn một số tiêu chuẩn đánh giá chưa phù hợp với quy định pháp luật về đấu thầu”… Tại sao nhà thầu im lặng trước những HSMT méo mó? Quá trình tiếp nhận và tìm hiểu nhiều đơn kiến nghị về kết quả lựa chọn nhà thầu (KQLCNT) cho thấy nổi lên tình trạng một số BMT, chủ đầu tư, thậm chí người có thẩm quyền, không giải quyết những kiến nghị về HSMT/HSYC của nhà thầu. Câu hỏi đặt ra là, tại sao những HSMT/HSYC xuất hiện các tiêu chí thiếu cạnh tranh, không tuân thủ quy định về đấu thầu vẫn mặc nhiên tồn tại, hạn chế hiệu quả của công tác đấu thầu? Tại sao các nhà thầu im lặng, chấp nhận những “đề bài” lệch lạc, có tính định hướng và bước chân vào vòng đấu kém cạnh tranh với nhiều rủi ro? Theo một số nhà thầu, đó là “do cả nể, do sợ bị trù dập ngay từ khâu kiến nghị về HSMT”. Thực tế này phản ánh đúng hiện tượng, gần như chỉ có các nhà thầu đến từ địa phương khác mới dám phản ánh về các tiêu chí mang tính địa phương. Có thể kể đến Công ty TNHH Xây dựng Trường An (địa chỉ tại Khánh Hòa) bức xúc với HSMT Gói thầu Thi công xây dựng Trường THPT Dân tộc nội trú Đam San, do Ban Quản lý dự án đầu tư xây dựng các công trình dân dụng và công nghiệp tỉnh Đắk Lắk mời thầu, đưa ra tiêu chí “hợp đồng tương tự thi công trên đất cát pha”. Hay HSMT Gói thầu 04TV Kiểm toán toàn bộ dự án do Ban Quản lý các dự án đầu tư xây dựng tỉnh Phú Yên mời thầu bị Công ty Kiểm toán và Dịch vụ tin học TP.HCM (địa chỉ tại TP.HCM) tố cài cắm tiêu chí là hợp đồng tương tự phải từng thực hiện trên địa bàn 3 tỉnh Bình Định, Phú Yên, Khánh Hòa. Hoặc một nhà thầu tại TP.HCM kiến nghị HSMT gói thầu ở Kiên Giang yêu cầu “phải có phòng kiểm nghiệm vật liệu xây dựng trong phạm vi 50 km từ chân công trình”. Và nhiều nhà thầu ở địa phương khác kiến nghị về tiêu chí “bãi xả thải có chứng nhận của chính quyền địa phương” trong HSMT các gói thầu tại Gia Lai, Quảng Nam… “Bởi nếu có kiến nghị các tiêu chí thiếu cạnh tranh của HSMT, nhà thầu xác định sẽ bị BMT hoặc chủ đầu tư đưa vào “sổ đen”, nên chỉ dám kiến nghị ở địa phương khác, không dám kiến nghị ở địa bàn của mình. Thực tế đã ghi nhận trường hợp nhà thầu tố HSMT có nhiều tiêu chí không phù hợp đã bị “hành” khi dự thầu và bị loại đầy oan ức”, một nhà thầu chia sẻ. Theo một chuyên gia về đấu thầu, các mẫu HSMT/HSYC được Bộ KH&ĐT ban hành đúng chuẩn mực, theo thông lệ quốc tế, tạo sân chơi cạnh tranh, minh bạch và mở ra nhiều cơ hội cho các nhà thầu thi thố. Tuy nhiên, việc áp dụng các mẫu này vào cụ thể từng gói thầu lại là trách nhiệm của BMT, của cơ quan thẩm định, phê duyệt. Chưa kể, quyền kiến nghị về HSMT đã được quy định rõ nhưng đa số nhà thầu chưa phát huy đúng thời điểm. Do vậy, một khi các BMT vẫn còn nặng tính định hướng trong xây dựng các tiêu chuẩn đánh giá của HSMT, các cơ quan có trách nhiệm thẩm định, phê duyệt HSMT còn quan liêu, chiếu lệ khi thực thi nhiệm vụ, thì sự im lặng thỏa hiệp của nhà thầu sẽ tiếp tay cho tình trạng này tái diễn. Hải An \n \n\n \n \n\n \n \n \n\n \n \n \n Nguồn Đấu Thầu: \n http://baodauthau.vn/dau-thau/nha-thau-buc-xuc-voi-hsmt-chat-luong-kem-126938.html"},
      {
        "message":"0:00 \n / \n 0:00 \n \n \n \n \n \n \n \n 0:00 \n \n \n \n \n \n \n \n \n Nam miền Bắc \n \n \n \n \n \n \n \n Nam miền Bắc \n \n \n \n \n \n \n Nữ miền Bắc \n \n \n \n \n \n \n Nữ miền Nam \n \n \n \n \n \n \n \n \n \n \n \n \n \n Nhà thầu phản ánh cho rằng, lỗi gõ sai ký tự sản phẩm là sai sót không nghiêm trọng. Ảnh: Nhã Chi Gói thầu trên sử dụng ngân sách tỉnh Bình Định, được chào hàng cạnh tranh trong nước qua mạng, đóng thầu ngày 6/3/2020. Có 2 nhà thầu nộp HSDT gói thầu này. Theo KQLCNT, Công ty TNHH Thương mại dịch vụ Sao Việt được công bố trúng thầu với giá 2.337,3 triệu đồng, giảm 47,7 triệu đồng so với giá gói thầu, đạt tỷ lệ tiết kiệm 2%. Thời gian thực hiện hợp đồng là 30 ngày, hợp đồng trọn gói. Theo phản ánh của nhà thầu bị loại, trong quá trình đánh giá HSDT, Bên mời thầu nhiều lần yêu cầu làm rõ thông số kỹ thuật của máy tính để bàn đồng bộ thương hiệu ROBO PRO 34A701 tại Thông báo tiếp nhận bản công bố hợp quy số 0452/2019/CB-TT2 ngày 9/9/2019 của Cục Viễn thông (Bộ Thông tin và Truyền thông); đồng thời cung cấp phiếu kết quả thử nghiệm theo phương pháp thử nghiệm QCVN 118:2018 của máy tính để bàn đồng bộ thương hiệu trên. Nhà thầu bị loại cho rằng, yêu cầu này của Bên mời thầu là làm hạn chế Nhà thầu tham gia dự thầu, bởi HSMT không có nội dung về việc cung cấp phiếu kết quả thử nghiệm. Bên cạnh đó, sau khi kiểm tra lại toàn bộ HSDT, Nhà thầu phát hiện ra sai sót trong quá trình đánh máy, làm nhầm ký hiệu mã sản phẩm hàng hóa. Cụ thể, ký hiệu mã sản phẩm do lỗi đánh máy là “MODEL:ROBO PRO 34A701”, trong khi mã sản phẩm chính thức là “MODEL:ROBO PRO34A701” (không có khoảng trắng giữa 2 ký tự PRO và 34A701). Nhà thầu thừa nhận 2 sản phẩm trên khác nhau, nhưng cho rằng, đây là sai sót không nghiêm trọng được quy định tại HSMT. Ngày 16/4/2020, trao đổi với phóng viên Báo Đấu thầu, Bên mời thầu cho biết đã làm đúng quy trình đánh giá HSDT của nhà thầu bị loại. Theo Bên mời thầu, do 2 sản phẩm trên là khác nhau, việc đề nghị nhà thầu cung cấp Phiếu kết quả thử nghiệm theo phương pháp thử QCVN 118:2018 của máy tính để bàn đồng bộ thương hiệu ROBO PRO 34A701 do cơ quan có thẩm quyền cấp là cơ sở để làm rõ nội dung mà Nhà thầu đã chào trong HSDT. Đây là trách nhiệm của Bên mời thầu theo quy định pháp luật về đấu thầu. Bên mời thầu cho biết, Phiếu kết quả thử nghiệm chi tiết theo phương pháp thử QCVN 118:2018 là hồ sơ bắt buộc nhà sản xuất sản phẩm phải cung cấp cho Cục Viễn thông theo quy định tại Thông tư số 15/2018/TT-BTTTT trước khi Cục Viễn thông ra thông báo tiếp nhận bản công bố hợp quy. Do đó, việc nhà thầu cam kết sẽ cung cấp theo đúng yêu cầu của Bên mời thầu với thời gian trong vòng 7 ngày làm việc ngay khi trao hợp đồng mà không cung cấp hồ sơ làm rõ theo nội dung yêu cầu của Bên mời thầu là không thực hiện đúng quy định pháp luật về đấu thầu. Mặc dù Nhà thầu đã nhiều lần có văn bản làm rõ HSDT nhưng Bên mời thầu vẫn giữ nguyên quan điểm đánh giá HSDT và bảo lưu KQLCNT gói thầu trên. TS. Nguyễn Việt Hùng, chuyên gia về đấu thầu cho rằng, câu chuyện trên là bài học cho nhà thầu về việc cẩn trọng trong xây dựng HSDT. Theo ông Hùng, chỉ cần một sơ suất nhỏ trong HSDT cũng có thể dẫn đến việc bị loại một cách đáng tiếc. Khánh Ngọc \n \n\n \n \n\n \n \n \n\n \n \n \n Nguồn Đấu Thầu: \n http://baodauthau.vn/dau-thau/goi-thau-mua-sam-tap-trung-tai-so-tai-chinh-tinh-binh-dinh-nha-thau-bi-loai-dang-tiec-126913.html",
        "categories":["Đấu thầu"]},
      {
        "message":"Tuy nhiên kiến nghị của nhà thầu đã không được giải quyết do không tham dự thầu. \r\n Gói thầu Khảo sát, thiết kế bản vẽ thi công - dự toán đường giao thông thuộc Dự án Đường kết nối Khu công nghiệp Thăng Long Vĩnh Phúc với Khu công nghiệp Bá Thiện II, đoạn nối từ nút giao đường Tôn Đức Thắng với đường Nguyễn Tất Thành đến Đường tỉnh 310 được đấu thầu rộng rãi qua mạng. Gói thầu do UBND huyện Bình Xuyên làm chủ đầu tư, mời thầu từ ngày 4 - 24/3/2020. \r\n Chiều ngày 24/3/2020, gói thầu nêu trên đã được đóng/mở thầu với 1 nhà thầu nộp HSDT là Công ty CP Tư vấn giao thông Vĩnh Phúc. Theo kết quả đánh giá HSDT, Công ty CP Tư vấn giao thông Vĩnh Phúc đạt 89/100 điểm kỹ thuật. Ngày 31/3/2020, Bên mời thầu đã mở hồ sơ đề xuất về tài chính của nhà thầu này với giá dự thầu là 785 triệu đồng, thời gian thực hiện hợp đồng là 45 ngày. Hiện nay, Bên mời thầu vẫn chưa công bố kết quả lựa chọn nhà thầu. \r\n Sở Kế hoạch và Đầu tư tỉnh Vĩnh Phúc cho biết, ngày 8/4/2020, Sở có nhận được đơn kiến nghị của 1 nhà thầu ở tỉnh Hà Nam phản ánh về một số yêu cầu tại hồ sơ mời thầu (HSMT) của Gói thầu đưa ra các tiêu chí đánh giá có tính chất cục bộ, địa phương, làm hạn chế nhà thầu tham gia đấu thầu; đồng thời kiến nghị hủy bỏ kết quả đấu thầu. Theo phản ánh, HSMT đưa ra tiêu chuẩn đánh giá HSDT về kinh nghiệm khảo sát, lập thiết kế - dự toán công trình có điều kiện địa lý tương tự. Cụ thể, HSDT có “từ 8 hợp đồng trên địa bàn tỉnh Vĩnh Phúc hoặc có từ 16 hợp đồng thực hiện trên địa bàn có điều kiện địa lý tương tự” thì sẽ có số điểm tối đa là 6 điểm, có từ 4 - 7 hợp đồng trên địa bàn tỉnh Vĩnh Phúc hoặc từ 8 - 16 hợp đồng thực hiện trên địa bàn có điều kiện địa lý tương tự thì được 3 điểm; có từ 1 - 3 hợp đồng trên địa bàn tỉnh Vĩnh Phúc hoặc từ 4 - 7 hợp đồng thực hiện trên địa bàn có điều kiện địa lý tương tự thì được 2 điểm… Theo nhà thầu này, các yêu cầu này của HSMT vi phạm nghiêm trọng các quy định pháp luật về đấu thầu, gây ra sự cạnh tranh không bình đẳng trong đấu thầu, có ý “ngầm chỉ định” cho nhà thầu bản địa. \r\n Chia sẻ với Báo Đấu thầu, cán bộ của Sở Kế hoạch và Đầu tư tỉnh Vĩnh Phúc cho biết, sau khi tiếp nhận đơn kiến nghị của Nhà thầu, Sở đã yêu cầu Chủ đầu tư, Bên mời thầu kiểm tra, rà soát HSMT và các nội dung liên quan đến Gói thầu; trả lời kiến nghị của Nhà thầu. Tuy nhiên, Nhà thầu kiến nghị không tham dự thầu (không nộp HSDT) nên không được kiến nghị về kết quả lựa chọn nhà thầu theo Điều 118 của Nghị định 63/2014/NĐ-CP. Theo đó, nhà thầu không đủ tư cách để yêu cầu hủy bỏ kết quả đấu thầu. \r\n Theo TS. Nguyễn Việt Hùng, chuyên gia về đấu thầu, đối với đấu thầu qua mạng, nhà thầu có thể kiến nghị về các nội dung liên quan đến HSMT, quy trình tổ chức lựa chọn nhà thầu của bên mời thầu/chủ đầu tư trước khi đóng/mở gói thầu qua mạng. Sau thời điểm đóng/mở thầu qua mạng, nếu nhà thầu không nộp HSDT thì sẽ không có quyền kiến nghị về kết quả lựa chọn nhà thầu. Trong trường hợp trên, nếu những nội dung kiến nghị, phản ánh về HSMT của nhà thầu được gửi đến bên mời thầu/chủ đầu tư trong thời gian mời thầu qua mạng (từ ngày 4/3 - 24/3/2020) thì nên được quan tâm, xem xét. \r\n TS. Nguyễn Việt Hùng cho rằng, việc HSMT đưa ra yêu cầu nhà thầu phải có hợp đồng trên địa bàn tỉnh Vĩnh Phúc hoặc có khoảng gấp đôi số lượng hợp đồng thực hiện trên địa bàn có điều kiện địa lý tương tự, nếu không có sự giải thích thỏa đáng, thì đây là điều kiện có thể gây hạn chế nhà thầu tham dự, có yếu tố cục bộ địa phương. Tuy nhiên, Nhà thầu đã kiến nghị không đúng thời điểm nên nội dung kiến nghị của Nhà thầu sẽ không được giải quyết. \r\n \r\n \r\n \r\n Khánh Ngọc",
        "categories":["Đấu thầu"]},
      {
        "message":"“Kê toa” quá mức cho gói thầu nhỏ \r\n Gói thầu nói trên có giá gói thầu hơn 2,867 tỷ đồng, thuộc Dự án Trung tâm Văn hóa - Thể thao xã Trần Thới do Ban Quản lý dự án xây dựng huyện Cái Nước làm BMT. Gói thầu đã thuộc về Công ty TNHH MTV Xây dựng Ngọc Trinh với giá trúng thầu là 2,510 tỷ đồng. \r\n Ngay sau khi công bố KQLCNT, Công ty TNHH Dịch vụ Thương mại Tư vấn xây dựng Nhật Thành (Nhà thầu Nhật Thành) đã có đơn kiến nghị. Sở Kế hoạch và Đầu tư (KH&ĐT) tỉnh Cà Mau đã vào cuộc và thành lập Hội đồng tư vấn xử lý kiến nghị trong đấu thầu. \r\n Nhà thầu Nhật Thành kiến nghị 3 nội dung chính liên quan đến quá trình lựa chọn nhà thầu. Đầu tiên, Nhà thầu cho rằng, hồ sơ yêu cầu (HSYC) được lập không đúng quy định tại Thông tư số 11/2015/TT-BKHĐT khi BMT tự ý đưa vào những tiêu chí quá cao, gây hạn chế sự tham gia của các nhà thầu. Cụ thể, HSYC yêu cầu số lượng hợp đồng tương tự là 4, nhân sự huy động cũng rất nhiều... Theo ý kiến của các thành viên Hội đồng tư vấn, các tiêu chí này là quá cao so với yêu cầu của gói thầu chào hàng cạnh tranh. Trong khi đó, theo quy định, “đối với những gói thầu đơn giản, có giá trị nhỏ, BMT có thể không quy định tiêu chuẩn đánh giá về năng lực, kinh nghiệm, mà chỉ cần yêu cầu nhà thầu nộp bản cam kết”. \r\n Tuy nhiên, với lý do “đây là nội dung về các vấn đề liên quan trong quá trình lựa chọn nhà thầu, trong quá trình tham dự thầu, nhà thầu không có ý kiến về HSYC được phê duyệt thì xem như đã thống nhất”, UBND huyện Cái Nước không xem xét nội dung kiến nghị của Nhà thầu liên quan đến vấn đề này. Tuy nhiên, UBND Huyện yêu cầu Chủ đầu tư rút kinh nghiệm khi xây dựng HSYC về sau.  \r\n Bất đồng quan điểm về trùng lắp nhân sự \r\n Theo ghi nhận của Báo Đấu thầu, đây là trường hợp hy hữu khi trong biên bản làm việc của Hội đồng tư vấn xử lý kiến nghị trong đấu thầu có sự khác biệt, thậm chí là mâu thuẫn lớn giữa các thành viên về cùng một vấn đề. \r\n Cụ thể, về yêu cầu “nhân sự chủ chốt được kê khai trong hồ sơ đề xuất (HSĐX) không được trùng với nhân sự chủ chốt đã được các nhà thầu khác hoặc chính nhà thầu kê khai đang huy động để bố trí thực hiện các gói thầu đang triển khai thi công cho BMT hoặc cho các chủ đầu tư khác”, Nhà thầu Nhật Thành và một nhà thầu khác không được lựa chọn do xếp hạng thứ hai đều bị loại bởi yêu cầu này. Nếu như Nhà thầu Nhật Thành có một số nhân sự như chỉ huy trưởng công trình đang là chỉ huy trưởng công trình Trường Mầm non Sao Mai, huyện Năm Căn, thì với Công ty TNHH Huy Phong (xếp thứ 2), chỉ huy trưởng là Đinh Văn Linh cũng đang đảm nhận công việc tại công trình Trường Mầm non Hoa Mai, xã Trần Thới. \r\n Theo một thành viên Hội đồng tư vấn, trường hợp của Nhà thầu Nhật Thành, do BMT không cho cơ hội làm rõ HSĐX nên không nắm được việc Chủ đầu tư Gói thầu Trường Mầm non Sao Mai đã có văn bản chấp thuận cho nhà thầu này điều động nhân sự khi Gói thầu đã thi công gần xong. Trong khi đó, Nhà thầu Huy Phong lại còn oan uổng hơn khi Gói thầu Trường Mầm non Hoa Mai có cùng thời điểm mở thầu với Gói thầu số 5, chưa biết trúng thầu hay không. Do đó, trong trường hợp này, việc BMT không cho cơ hội làm rõ HSĐX là có vấn đề trong xét thầu. \r\n Trong khi đó, một số thành viên khác của Hội đồng lại cho rằng, việc đánh giá HSĐX đã tuân thủ theo tiêu chuẩn đánh giá của HSYC nên loại nhà thầu là đúng quy định. \r\n \r\n \r\n \r\n Hải An",
        "categories":["Đấu thầu"]},
      {
        "message":"Thông qua chủ trương xã hội hóa, nguồn vốn lớn từ khu vực tư nhân đã được huy động vào nhiều lĩnh vực như giáo dục, dạy nghề, y tế, văn hóa, thể thao, môi trường... Tuy nhiên, theo đánh giá của nhiều bộ, ngành, địa phương, đối với dự án đầu tư tư nhân trong các lĩnh vực nói trên hoặc theo pháp luật chuyên ngành như khai thác luồng giao thông đường thủy, quảng cáo đua ngựa, đua chó…, hiện chưa có quy định hướng dẫn về quy trình, thủ tục, phương pháp, tiêu chuẩn lựa chọn nhà đầu tư. Nhiều địa phương ban hành hướng dẫn trình tự thực hiện xã hội hóa riêng của tỉnh. Mỗi lĩnh vực cũng ban hành một số hướng dẫn riêng. Trong đó, việc công bố thông tin dự án xã hội hóa đa phần vẫn mang tính chất nội bộ, chủ yếu trên trang thông tin điện tử của đơn vị. \r\n Từ đó dễ dẫn đến công tác lựa chọn nhà đầu tư trong các lĩnh vực này chưa được minh bạch, chưa tạo cơ hội cho nhiều nhà đầu tư. Đó cũng là một trong những nguyên nhân dẫn đến lựa chọn nhà đầu tư không đạt yêu cầu, khó kiểm soát chất lượng dịch vụ, ảnh hưởng đến quyền lợi của người sử dụng. \r\n Xã hội hóa trong lĩnh vực y tế là một ví dụ. Theo bà Lê Thị Hồng Hạnh, Phó Kiểm toán trưởng Kiểm toán Nhà nước chuyên ngành III, hiện nay tại các bệnh viện công lập chủ yếu hợp tác theo hình thức liên doanh, liên kết (LDLK) đối với đầu tư các trang thiết bị y tế. Qua kiểm toán chỉ ra rất nhiều hạn chế, tồn tại trong hoạt động LDLK. Đó là giá dịch vụ y tế theo máy LDLK cao, thời gian thu hồi vốn nhanh, ngắn hơn thời gian ký hợp đồng LDLK làm ảnh hưởng đến lợi ích của người bệnh. Một số máy LDLK xác định tỷ lệ phân chia thu nhập không đầy đủ cơ sở tính toán, hợp đồng không quy định việc điều chỉnh tỷ lệ, không quy định thực hiện đàm phán lại với các đối tác khi số ca dịch vụ y tế đi kèm tăng cao so với dự kiến, chưa tính đủ chi phí thực tế phát sinh dẫn đến phần lớn các đối tác có lợi. Nhiều máy LDLK đã hết khấu hao nhưng vẫn thực hiện LDLK, chưa thực hiện kiểm định lại chất lượng máy… \r\n Để hoạt động thu hút đầu tư tư nhân theo chủ trương xã hội hóa được minh bạch, hiệu quả, Nghị định 25/2020/NĐ-CP đã bổ sung quy định đối với dự án phải tổ chức đấu thầu theo quy định của pháp luật chuyên ngành, pháp luật về xã hội hóa, quy định nguyên tắc lựa chọn nhà đầu tư đối với các dự án này. Bộ Kế hoạch và Đầu tư đánh giá, quy định này nhằm tạo khung pháp lý cơ bản đối với dự án tư nhân trong lĩnh vực dạy nghề, y tế, văn hóa, thể thao, môi trường hoặc theo pháp luật chuyên ngành khi các pháp luật chuyên ngành chưa đề cập đến quy trình, thủ tục lựa chọn nhà đầu tư. \r\n Theo đó, Điều 16 Nghị định 25/2020/NĐ-CP quy định, danh mục dự án xã hội hóa phải được công bố rộng rãi trên Hệ thống mạng đấu thầu quốc gia, làm cơ sở xác định số lượng nhà đầu tư quan tâm thực hiện dự án. Trường hợp có một nhà đầu tư quan tâm, cấp có thẩm quyền quyết định chủ trương đầu tư theo quy định của pháp luật về đầu tư, pháp luật chuyên ngành, pháp luật về xã hội hóa. Trường hợp có hai nhà đầu tư trở lên quan tâm, việc tổ chức đấu thầu áp dụng quy trình đấu thầu rộng rãi theo phương thức một giai đoạn hai túi hồ sơ. Quy trình đấu thầu được quy định rõ tại Nghị định, trong đó yêu cầu kết quả lựa chọn nhà đầu tư phải được công khai; dự án phải thực hiện đàm phán, hoàn thiện, ký kết hợp đồng. \r\n Sự minh bạch thông tin, công khai rộng rãi danh mục dự án được kỳ vọng sẽ tạo điều kiện cho nhiều nhà đầu tư quan tâm, từ đó hạn chế tình trạng khép kín, đẩy mạnh đấu thầu rộng rãi, tạo dựng một thị trường cạnh tranh hơn, cũng như thuận lợi cho hoạt động giám sát rộng rãi. Từ đó nâng cao hiệu quả của hoạt động xã hội hóa, đảm bảo quyền lợi của người sử dụng dịch vụ. \r\n \r\n \r\n \r\n Minh Thư",
        "categories":["Đấu thầu"]},
      {
        "message":"Trung tâm Truyền hình Thông tấn thuộc Thông tấn xã Việt Nam sẽ tiến hành lựa chọn nhà thầu cho Gói thầu Cung cấp thiết bị cho hệ thống tổng khống chế HD, với giá gói thầu hơn 55,519 tỷ đồng. Gói thầu này thuộc Dự án Đầu tư hệ thống phát sóng HD cho kênh Truyền hình Thông tấn. Tổng mức đầu tư của Dự án là 57,940 tỷ đồng. \r\n Tổng công ty Đông Bắc sẽ tiến hành lựa chọn nhà thầu cho Gói thầu số 03 Thuê hoạt động 18 xe ô tô tự đổ tải trọng 55 ÷ 60 tấn; 4 máy xúc thủy lực bánh xích dung tích gầu ≥ 6,7 m3; 1 máy ủi công suất ≥ 180 HP, với giá gói thầu hơn 519,251 tỷ đồng. \r\n Tổng công ty Điện lực miền Trung sẽ tiến hành lựa chọn nhà thầu cho Gói thầu 20DAY-G10 Cung cấp dây cáp điện trung hạ áp các loại, với giá gói thầu hơn 20,590 tỷ đồng. \r\n Bệnh viện Đa khoa Đồng Tháp sẽ tiến hành lựa chọn nhà thầu cho Gói thầu Mua hóa chất, vật tư y tế cho các cơ sở y tế trong tỉnh năm 2018 - 2020 lần 2, với giá gói thầu hơn 48,629 tỷ đồng. \r\n UBND TP. Hạ Long (tỉnh Quảng Ninh) sẽ tiến hành lựa chọn nhà thầu cho Gói thầu số 01 Xây lắp, với giá gói thầu hơn 69,669 tỷ đồng. Gói thầu này thuộc Dự án Cải tạo, chỉnh trang Quảng trường 30/10 phường Hồng Hải, TP. Hạ Long. Tổng mức đầu tư của Dự án là 80.497.742.000 đồng. \r\n Sở Giáo dục và Đào tạo tỉnh An Giang sẽ tiến hành lựa chọn nhà thầu cho Gói thầu số 04 Mua sắm trang thiết bị phục vụ việc giảng dạy bộ môn tin học và ứng dụng công nghệ thông tin trong giảng dạy các bộ môn phục vụ đổi mới chương trình giáo dục phổ thông cho 49 trường trên địa bàn tỉnh An Giang, với giá gói thầu hơn 49,506 tỷ đồng.",
        "categories":["Đấu thầu"]},
      {
        "categories":["Đấu thầu"],
        "message":"Dự án do Sở Nông nghiệp và Phát triển nông thôn (NN&PTNN) TP. Hà Nội là chủ đầu tư, Ban Duy tu các công trình NN&PTNN là bên mời thầu. Theo kế hoạch lựa chọn nhà thầu (KHLCNT) phê duyệt điều chỉnh bổ sung KHLCNT Dự án Cải thiện hệ thống tiêu nước khu vực phía Tây TP. Hà Nội (trạm bơm tiêu Yên Nghĩa) được đăng tải trên Hệ thống mạng đấu thầu quốc gia tháng 6/2019, Dự án có tổng mức đầu tư 3.916,490 tỷ đồng, nguồn vốn sử dụng từ ngân sách TP. Hà Nội. Trong đó, có 9 gói thầu thi công xây dựng phần kênh chính có số hiệu từ 16C - 16K tương ứng với xây dựng từng đoạn tuyến kênh La Khê.  \r\n 9 gói thầu này được tổ chức mời thầu đồng loạt vào tháng 11/2019. Cuối tháng 12/2019, 6 gói thầu (16C, 16D, 16E, 16I, 16J, 16K) đã được công bố kết quả lựa chọn nhà thầu, trong đó, gói thầu 16D có giá trị lớn nhất với giá trúng thầu 334,344 tỷ đồng. 3 gói thầu (16G, 16H, 16F) dù giá trị nhỏ hơn gói 16D khá nhiều nhưng phải hủy thầu do không có hồ sơ dự thầu (HSDT) đáp ứng yêu cầu. \r\n Gói thầu 16G và Gói thầu 16F được mời thầu lại vào tháng 1/2020 với thời gian phát hành hồ sơ mời thầu (HSMT) từ 15/1 - 11/2/2020. Sau lần mời thầu thứ hai, Gói thầu 16F Thi công xây dựng kênh La Khê và đường giao thông 2 bên bờ kênh từ K2+732 ÷ K3+447 (từ cọc khảo sát: T55A+32m ÷ T66A+16m tương ứng đoạn từ cầu Lê Trọng Tấn - cầu Tố Hữu) đã lựa chọn được nhà thầu. Kết quả lựa chọn nhà thầu vừa được Bên mời thầu công bố cách đây ít ngày. Nhà thầu trúng Gói thầu 16F là Công ty CP Tập đoàn Đầu tư xây dựng Cường Thịnh Thi với giá trúng thầu là 163 tỷ đồng, thời gian thực hiện hợp đồng 395 ngày. \r\n Gói thầu 16G Thi công xây dựng kênh La Khê và đường giao thông 2 bên bờ kênh từ K2+188 ÷ K2+732 (từ cọc khảo sát: T43 ÷ T55A+32m tương ứng đoạn từ cầu Tố Hữu đến cầu La Khê mới) có hành trình gian nan hơn, khi sau 2 lần vẫn không lựa chọn được nhà thầu. Bên mời thầu vừa công bố hủy thầu Gói thầu 16G lần 2 cũng với lý do HSDT không đáp ứng. \r\n Như vậy, trong thời gian tới có thể Gói thầu 16G sẽ được tổ chức mời thầu lại, là cơ hội cho nhiều nhà thầu lớn tham gia. Giá gói thầu này tại KHLCNT là 210 tỷ đồng. \r\n Cũng một lần hủy thầu, Gói thầu số 16H Thi công xây dựng kênh La Khê và đường giao thông 2 bên bờ kênh từ K1+438 ÷ K2+188 (từ cọc khảo sát: T28 ÷ T43 tương ứng đoạn từ cầu La Khê mới: cầu chùa Ngòi) đang trong thời gian mời thầu lần 2, với hình thức lựa chọn nhà thầu là đấu thầu rộng rãi trong nước, qua mạng. Lần đấu thầu này, thời điểm đóng thầu cũng phải gia hạn nhiều lần. Thời gian phát hành HSMT theo thông báo mời thầu đăng tải lần đầu ngày 10/3/2020 là từ 14 giờ 27 ngày 10/3/2020 đến thời điểm đóng thầu (9 giờ 30 ngày 31/3/2020). Sau đó, do HSMT phải điều chỉnh lại cho phù hợp với quy định mới nên Bên mời thầu gia hạn đóng thầu đến 9 giờ 30 ngày 14/4/2020, rồi lại gia hạn tiếp đến 9 giờ 30 ngày 28/4/2020. Theo một cán bộ phụ trách công tác mời thầu Gói thầu 16H, ban đầu giá gói thầu phê duyệt tại KHLCNT là 295,763 tỷ đồng, đến trước khi tổ chức đấu thầu, dự toán gói thầu được điều chỉnh còn 230,935 tỷ đồng. Tuy nhiên, đến thời điểm này, dự toán gói thầu đang được xem xét điều chỉnh giảm thêm do một số thay đổi về định mức theo văn bản pháp luật mới. Có khả năng Gói thầu 16H sẽ phải gia hạn thêm. \r\n Ngoài 3 gói thầu xây lắp giá trị lớn phải hủy thầu 1 đến 2 lần, tháng 3 vừa qua, Bên mời thầu cũng công bố hủy thầu 3 gói thầu tư vấn giám sát của Dự án sau đấu thầu lần 1, gồm Gói thầu số 08J Tư vấn giám sát thi công xây dựng Gói thầu số 16J có giá gói thầu 1,906 tỷ đồng; Gói thầu số 08K Tư vấn giám sát thi công xây dựng Gói thầu số 16K (2,135 tỷ đồng); Gói thầu số 08G Tư vấn giám sát thi công xây dựng Gói thầu số 16G (2,236 tỷ đồng). Lý do hủy thầu 3 gói đều là HSDT không đáp ứng. \r\n Theo nhiều nguồn tin, tiến độ hoàn thành của Dự án là tháng 4/2021. Cán bộ của Bên mời thầu cho biết, kế hoạch hoàn thành các gói thầu xây lắp chính là cuối năm 2020. \r\n Tuy nhiên, theo như thông báo mời thầu, thời gian thực hiện hợp đồng mỗi gói thầu xây lắp chính khoảng gần 400 ngày, thì với việc Gói thầu 16G vừa hủy thầu, Gói thầu 16H chưa lựa chọn được nhà thầu, việc đảm bảo hoàn thành Dự án đúng tiến độ đòi hỏi nỗ lực rất lớn trong thời gian tới. \r\n \r\n \r\n \r\n Minh Thư"},
      {
        "message":"Gói thầu nói trên sử dụng ngân sách tỉnh Ninh Bình và nguồn vốn hợp pháp khác, được đấu thầu rộng rãi trong nước qua mạng, do Sở Y tế tỉnh Ninh Bình làm chủ đầu tư, trực tiếp mời thầu, đóng thầu vào ngày 24/3/2020. \r\n Theo kết quả mở thầu, có 2 nhà thầu nộp HSDT gồm: Công ty TNHH Xây dựng và Thương mại dịch vụ An Thịnh và Công ty CP Tập đoàn Tân Thành Đô Incoland với giá dự thầu (sau giảm giá) lần lượt là 10,910 tỷ đồng và 10,768 tỷ đồng. \r\n Theo báo cáo đánh giá HSDT của Công ty TNHH Tư vấn xây dựng và Thương mại Xuân Hợp - đơn vị tư vấn lập hồ sơ mời thầu (HSMT) và đánh giá HSDT, HSDT của Công ty CP Tập đoàn Tân Thành Đô Incoland không đạt yêu cầu về năng lực và kinh nghiệm. Trong quá trình đánh giá HSDT, ngày 28/3/2020, Sở Y tế tỉnh Ninh Bình đã có văn bản yêu cầu Nhà thầu làm rõ HSDT. Nhà thầu này đã có văn bản làm rõ. Tuy nhiên, Tổ chuyên gia đấu thầu thống nhất đánh giá HSDT vẫn không đạt về năng lực và kinh nghiệm do nhân sự Trần Nguyễn Bình Thuận không chứng minh được kinh nghiệm trong các công việc tương tự. \r\n Trên cơ sở báo cáo đánh giá HSDT, đề nghị của đơn vị tư vấn quản lý dự án (Công ty TNHH Tư vấn xây dựng và Thương mại Tân Phát) và Tổ giúp việc Giám đốc Sở Y tế tỉnh Ninh Bình thực hiện đầu tư cải tạo, sửa chữa, nâng cấp 5 cơ sở y tế, ngày 9/4/2020, Chủ đầu tư đã có quyết định phê duyệt kết quả lựa chọn nhà thầu gói thầu trên. Nhà thầu trúng thầu là Công ty TNHH Xây dựng và Thương mại dịch vụ An Thịnh với giá trúng thầu là 10,910 tỷ đồng (giá gói thầu là 11,010 tỷ đồng, đạt tỷ lệ tiết kiệm 0,9%); thời gian thực hiện hợp đồng 8 tháng, loại hợp đồng trọn gói. \r\n Phản ứng về lý do bị loại, Nhà thầu kiến nghị cho biết, HSMT yêu cầu cán bộ kỹ thuật thi công phải tốt nghiệp đại học chuyên ngành dân dụng và công nghiệp; đã thi công ít nhất 1 công trình dân dụng cấp III hoặc 2 công trình cấp IV trở lên. Nhân sự Trần Nguyễn Bình Thuận là kỹ sư dân dụng và công nghiệp tốt nghiệp Đại học Xây dựng năm 2014, có 5 năm kinh nghiệm, đã tham gia thi công ít nhất 1 công trình y tế cấp I, có xác nhận của chủ đầu tư là Sở Y tế tỉnh Đắk Lắk thì sao lại không đạt? \r\n Bên cạnh đó, theo nhà thầu này, HSMT yêu cầu hợp đồng tương tự phải là công trình dân dụng, loại công trình y tế cấp III. Tuy nhiên, theo báo cáo đánh giá HSDT thì Công ty TNHH Xây dựng và Thương mại dịch vụ An Thịnh cung cấp hợp đồng tương tự là công trình xây dựng Nhà văn hóa trung tâm xã Gia Minh và các hạng mục phụ trợ. Đây không phải là công trình y tế. Hơn nữa, thời gian thực hiện hợp đồng tương tự là 30 tháng, thời điểm ký hợp đồng là ngày 31/5/2019 và đến thời điểm mở thầu mới thực hiện hợp đồng được 10 tháng thì liệu đã đạt yêu cầu về hợp đồng tương tự hay chưa? \r\n Trao đổi với phóng viên Báo Đấu thầu, ông Ngô Ngọc Quang, Phó Giám đốc Sở Y tế tỉnh Ninh Bình cho biết, ngay sau khi nhận được đơn kiến nghị của Nhà thầu, Chủ đầu tư đã triệu tập đơn vị tư vấn chấm thầu và các đơn vị liên quan (đơn vị tư vấn quản lý dự án, đơn vị thẩm định kết quả lựa chọn nhà thầu) rà soát lại quá trình đánh giá HSDT, giải trình về các nội dung phản ánh của Nhà thầu và sẽ trả lời kiến nghị theo quy định. \r\n \r\n \r\n \r\n Khánh Ngọc",
        "categories":["Đấu thầu"]},
      {
        "message":"0:00 \n / \n 0:00 \n \n \n \n \n \n \n \n 0:00 \n \n \n \n \n \n \n \n \n Nam miền Bắc \n \n \n \n \n \n \n \n Nam miền Bắc \n \n \n \n \n \n \n Nữ miền Bắc \n \n \n \n \n \n \n \n \n \n \n \n \n \n Thời gian phát hành hồ sơ mời thầu các gói thầu cung cấp gạo nhập kho dự trữ quốc gia từ ngày 17/4-12/5/2020. Ảnh: Internet Trong ngày 17/4 vừa qua, Cục Dự trữ Nhà nước khu vực Hải Hưng thông báo lựa chọn nhà thầu Gói thầu số 05 “Cung cấp 1.000 tấn gạo nhập tại kho Hưng Đạo 400 tấn và kho Quán Phấn 600 tấn thuộc Chi cục Dự trữ Nhà nước Tứ Lộc (tỉnh Hải Dương)”; Cục Dự trữ Nhà nước khu vực Nghệ Tĩnh mời thầu Gói thầu số 01 là “Cung cấp 1.000 tấn gạo nhập kho dự trữ quốc gia năm 2020 tại Chi cục Dự trữ Nhà nước Bắc Nghệ An”; Cục Dự trữ Nhà nước khu vực TP.HCM mời thầu Gói thầu số 7 là “Cung cấp 800 tấn gạo nhập kho dự trữ quốc gia năm 2020 tại Chi cục Dự trữ Nhà nước Đồng Nai”… Các gói thầu này được tổ chức lựa chọn nhà thầu qua mạng. Hình thức lựa chọn nhà thầu là đấu thầu rộng rãi trong nước. Thời gian phát hành hồ sơ mời thầu (HSMT) từ ngày 17/4 - 12/5/2020. Thời gian mở thầu trong ngày 12/5/2020. Nguyên nhân phải tổ chức đấu thầu lại các gói thầu cung cấp gạo nhập kho dự trữ quốc gia năm 2020 được Tổng cục Dự trữ Nhà nước cho biết là do có hiện tượng doanh nghiệp trúng thầu mua gạo dự trữ quốc gia năm 2020 nhưng từ chối ký hợp đồng. Về việc mời thầu mua gạo dự trữ quốc gia năm 2020 theo yêu cầu của Thủ tướng Chính phủ, ông Lê Văn Thời, Phó Tổng cục trưởng Tổng cục Dự trữ Nhà nước vừa có trao đổi làm rõ vấn đề này. Theo ông Thời, đến nay, đã có tổng cộng có 28 doanh nghiệp trúng thầu cung cấp gạo dự trữ quốc gia năm 2020 với số lượng 178.000 tấn, trong đó có 2 doanh nghiệp ký hợp đồng đủ số lượng gạo đã trúng thầu, 02 doanh nghiệp ký một phần số đã trúng thầu, 24/28 doanh nghiệp còn lại từ chối ký hợp đồng. Việt Anh \n \n\n \n \n\n \n \n \n\n \n \n \n Nguồn Đấu Thầu: \n http://baodauthau.vn/dau-thau/moi-thau-lai-hang-loat-goi-thau-mua-gao-du-tru-quoc-gia-127101.html",
        "categories":["Đấu thầu"]},
      {
        "message":"Công an tỉnh Bà Rịa - Vũng Tàu sẽ tiến hành lựa chọn nhà thầu cho Gói thầu số 01 Thi công xây dựng toàn bộ hạng mục công trình, cung cấp và lắp đặt thiết bị thuộc Dự án Cơ sở làm việc Công an TP. Bà Rịa thuộc Công an tỉnh Bà Rịa - Vũng Tàu, với giá gói thầu là 67.363.255.000 đồng. \r\n UBND TP. Buôn Ma Thuột (tỉnh Đắk Lắk) sẽ tiến hành lựa chọn nhà thầu cho Gói thầu Thi công xây dựng và thiết bị (đã bao gồm chi phí hạng mục chung và chi phí dự phòng), với giá gói thầu là 42.562.920.000 đồng. Gói thầu này thuộc Dự án Đường Hùng Vương (đoạn từ đường Nguyễn Công Trứ đến đường Nguyễn Văn Cừ), TP. Buôn Ma Thuột (giai đoạn 1). Tổng mức đầu tư của Dự án là 102.754.000.000 đồng. \r\n Công ty CP Cấp thoát nước Khánh Hòa sẽ tiến hành lựa chọn nhà thầu cho Gói thầu Cung cấp và lắp đặt thiết bị, với giá gói thầu là 39.146.598.000 đồng. Gói thầu này thuộc Dự án Cải tạo Nhà máy Nước Võ Cạnh (giai đoạn 1). Tổng mức đầu tư của Dự án là 53.435.597.000 đồng. \r\n UBND huyện Thạch Thất (TP. Hà Nội) sẽ tiến hành lựa chọn nhà thầu cho Gói thầu số 03 Thi công xây dựng, với giá gói thầu là 219.991.700.000 đồng. Gói thầu này thuộc Dự án Cải tạo, nâng cấp Đường tỉnh 420 đoạn từ Km0+00 đến Km 7+428 (ngã ba Hòa Lạc - ngã ba thị trấn Liên Quan) huyện Thạch Thất, TP. Hà Nội. Tổng mức đầu tư của Dự án là 385.017.000.000 đồng. \r\n Ban Quản lý các dự án đầu tư - xây dựng Khu công nghệ cao TP.HCM sẽ tiến hành lựa chọn nhà thầu cho Gói thầu Thi công xây dựng thuộc Dự án Xây dựng đường giao thông D19, với giá gói thầu là 38.335.066.308 đồng.",
        "categories":["Đấu thầu"]},
      {
        "message":"Gói thầu số 01 Thuê dịch vụ bảo vệ phục vụ công tác khám chữa bệnh năm 2020 của Bệnh viện Đa khoa tỉnh Yên Bái đóng thầu vào ngày 20/12/2019. Gói thầu do Bệnh viện Đa khoa tỉnh Yên Bái làm chủ đầu tư trực tiếp mời thầu. Sau quá trình đánh giá hồ sơ dự thầu (HSDT), Bệnh viện Đa khoa tỉnh Yên Bái đã lựa chọn Công ty TNHH MTV Dịch vụ bảo vệ an ninh 365 trúng thầu với giá 1,96 tỷ đồng, giảm 528 triệu đồng so với giá gói thầu, đạt tỷ lệ tiết kiệm 21,2%. \r\n Theo phản ánh của Nhà thầu, sau khi được công bố trúng thầu ngày 18/2/2020, nhà thầu liên tục bị một số đối tượng sống tại Yên Bái đe dọa, uy hiếp. Ngày 20/2/2020, khi đến Bệnh viện Đa khoa tỉnh Yên Bái để thương thảo hợp đồng thì 3 cán bộ của Công ty bị 2 thanh niên đi xe máy chặn đầu xe, yêu cầu hạ kính và nhổ nước bọt vào mặt và sau đó những người này phải đi cách ly. \r\n Mặc dù bị đe dọa, nhà thầu vẫn ký hợp đồng với Bệnh viện Đa khoa tỉnh Yên Bái với thời gian thực hiện hợp đồng từ ngày 1/3/2020 đến hết ngày 31/12/2020. Khi Nhà thầu triển khai thực hiện công việc theo hợp đồng thì bị khoảng 20 đối tượng tại địa bàn tỉnh Yên Bái tổ chức hành hung, đe dọa, xua đuổi, chửi bới, dùng xi lanh dính máu đe dọa nhân viên của Công ty. Ngoài ra, các đối tượng còn khống chế các gia đình gần cổng Bệnh viện không cho Công ty thuê nhà và yêu cầu phải rời khỏi Bệnh viện Đa khoa Yên Bái trước 15h ngày 2/3/2020. Nhà thầu đã báo cáo tình hình với phía Bệnh viện và Công an thành phố Yên Bái để được hỗ trợ về an ninh nhưng các đối tượng trên vẫn rất hung hăng và không chịu dừng lại. \r\n Ngày 5/3/2020, Nhà thầu đã có thư đề nghị gửi Bệnh viện Đa khoa tỉnh Yên Bái để được chấm dứt và thanh lý hợp đồng. Sau đó, phía Bệnh viện đã đồng ý chấm dứt hợp đồng và ban hành 2 quyết định xử phạt với tổng tiền xử phạt gần 179,68 triệu đồng (gồm 49 triệu đồng bảo lãnh thực hiện hợp đồng và xử phạt hợp đồng bằng 8% giá trị hợp đồng với số tiền 130,68 triệu đồng). Nhà thầu cho rằng, lý do Nhà thầu phải chấm dứt hợp đồng là “bất khả kháng” nên phía Bệnh viện quyết định xử phạt Nhà thầu là không thuyết phục. Hiện nay, phía Công an tỉnh Yên Bái vẫn đang trong quá trình thụ lý và giải quyết tố cáo của Nhà thầu và chưa công bố kết quả. \r\n Chiều ngày 22/4/2020, trao đổi với phóng viên Báo Đấu thầu, bà Trần Lan Anh, Giám đốc Bệnh viện Đa khoa tỉnh Yên Bái cho biết, việc Bệnh viện chấm dứt hợp đồng là do Công ty TNHH MTV Dịch vụ bảo vệ an ninh 365 không có năng lực bảo vệ. Việc Bệnh viện gửi Nhà thầu 2 công văn xử phạt nói trên là theo quy định pháp luật về đấu thầu và theo thỏa thuận của hợp đồng đã ký kết. \r\n Về câu chuyện này, một chuyên gia về đấu thầu cho rằng, khi bị đe dọa, uy hiếp, nhà thầu nên phối hợp với phía công an địa phương để được đảm bảo an ninh, an toàn trong triển khai công việc của mình, chứ không nên vội vàng “bỏ cuộc”. Phía Bệnh viện Đa khoa tỉnh Yên Bái cũng nên báo cáo và phối hợp chặt chẽ với phía công an để đảm bảo an ninh trật tự cho toàn thể Bệnh viện. Bên cạnh đó, lực lượng công an ở tỉnh Yên Bái và các cơ quan chức năng cần sớm vào cuộc làm rõ vụ việc, xử lý đúng hành vi vi phạm của các đối tượng làm mất an ninh trật tự, làm rõ động cơ đe dọa và uy hiếp nhà thầu trúng thầu, trả lại niềm tin và sự yên tâm cho doanh nghiệp ở nơi khác đến tỉnh Yên Bái đầu tư, sản xuất, kinh doanh. \r\n \r\n \r\n \r\n Tuấn Dũng",
        "categories":["Đấu thầu"]},
      {
        "categories":["Đấu thầu"],
        "message":"Theo số liệu thống kê của Báo Đấu thầu, từ tháng 2/2020, Sở Y tế tỉnh Quảng Nam bắt đầu phê duyệt kế hoạch lựa chọn nhà thầu (LCNT) các dự án mua sắm vật tư hóa chất, trang thiết bị y tế để phục vụ phòng, chống bệnh dịch Covid-19. Tính đến ngày 28/4/2020, 5 dự án đã được phê duyệt với tổng mức đầu tư là 80,093 tỷ đồng, được chia thành 6 gói thầu. Nguồn vốn thực hiện từ nguồn hỗ trợ của Ủy ban Mặt trận Tổ quốc Việt Nam và các doanh nghiệp; dự toán ngân sách nhà nước năm 2020 giao cho Sở Y tế; nguồn dự phòng ngân sách tỉnh năm 2020. \r\n \r\n Trong đó, Dự án Mua sắm hệ thống xét nghiệm Realtime PCR tự động có tổng mức đầu tư là 7,56 tỷ đồng, nhà thầu được chỉ định là Công ty CP Thương mại và Đầu tư Giải pháp Việt với giá trúng thầu là 7,23 tỷ đồng (đã bao gồm thuế, phí các loại). Thời gian thực hiện là 10 ngày, loại hợp đồng trọn gói và địa điểm bàn giao thiết bị là Trung tâm Kiểm soát bệnh tật Quảng Nam. Kết quả LCNT được Sở Y tế Tỉnh công bố ngày 30/3/2020 không có thông tin về chủng loại máy trúng thầu cũng như nguồn gốc xuất xứ sản phẩm. \r\n Theo tìm hiểu, đây là hệ thống xét nghiệm Realtime PCR tự động, gồm: máy tách chiết DNA/RNA tự động và máy chia mẫu tự động (do hãng Qiagen sản xuất, xuất xứ Đức); máy Realtime PCR (do hãng Qiagen sản xuất, xuất xứ Malaysia) và một số thiết bị phụ trợ. Hệ thống máy xét nghiệm này cùng một hãng sản xuất với loại được Trung tâm Kiểm soát dịch bệnh Hà Nội chỉ định cho Công ty TNHH Vật tư khoa học và Thương mại Việt Nam đang bị khởi tố vì tội nâng khống giá thiết bị y tế, chỉ khác về xuất xứ (Malaysia và Thụy Sỹ). \r\n Trước đó, ngày 24/3/2020, UBND tỉnh Quảng Nam đã có quyết định phê duyệt phân bổ dự toán ngân sách nhà nước và phê duyệt kế hoạch LCNT của Dự án. Kết quả LCNT được phê duyệt trên cơ sở đề nghị của Hội đồng xây dựng kế hoạch hậu cần, đấu thầu  mua sắm bổ sung thuốc, vật tư hóa chất, trang thiết bị y tế phục vụ phòng chống dịch bệnh viêm đường hô hấp do chủng mới của virus Corona. \r\n Đối với các dự án còn lại, dự án có mức đầu tư lớn nhất là Dự án Mua sắm trang thiết bị, thuốc, vật tư, hóa chất phục vụ phòng, chống bệnh dịch Covid-19 với tổng mức đầu tư là 66,872 tỷ đồng. Dự án được chia làm 2 gói thầu, gồm: Gói thầu Mua sắm bổ sung trang thiết bị y tế phục vụ công tác phòng, chống, dịch bệnh Covid-19 (giá gói thầu là 55,548 tỷ đồng) và Gói thầu Mua sắm bổ sung thuốc, vật tư, hóa chất phục vụ công tác phòng, chống dịch bệnh Covid-19 (11,324 tỷ đồng). Đến nay, mới có 1 gói thầu được công bố kết quả LCNT là Gói thầu Mua sắm bổ sung trang thiết bị y tế phục vụ công tác phòng, chống, dịch bệnh Covid-19 với 5 nhà thầu được chỉ định thầu. \r\n Theo đó, Công ty TNHH Thiết bị vật tư y tế Việt Nam trúng thầu Máy X-quang di động (hãng Fujifilm Corporation, xuất xứ Nhật Bản) với giá trúng thầu là 14,4 tỷ đồng. \r\n Công ty TNHH Thiết bị y tế Bình Minh trúng thầu Hệ thống ECMO (SP-200, hãng Terumo, xuất xứ Nhật Bản, đơn giá 3,45 tỷ đồng/hệ thống), máy lọc máu liên tục (Prismaflex, hãng Gambro, xuất xứ Thụy Điển, đơn giá 1,65 tỷ đồng/bộ), máy đo khí máu (300G, hãng Flextronics Manufacturing Pte. Ltd, xuất xứ Singapore, đơn giá là 550 triệu đồng/cái), máy đo thân nhiệt không tiếp xúc (IR 210, hãng Microlifc, xuất xứ Trung Quốc, đơn giá là 1,3 triệu đồng) với giá trúng thầu là 13,565 tỷ đồng. \r\n Công ty CP Công nghệ và Thiết bị Thắng Lợi trúng thầu máy thở chức năng cao (Carescape R860, hãng GE Healthcare - Datex Ohmeda, xuất xứ Mỹ, đơn giá là 960 triệu đồng/cái) với giá trúng thầu là 6,72 tỷ đồng. \r\n Công ty CP Dược thiết bị y tế Đà Nẵng trúng thầu máy theo dõi bệnh nhân >5 thông số (BSM-3562, hãng Nihon Kohden, xuất xứ Nhật Bản, đơn giá 260 triệu đồng/cái) và máy siêu âm doppler màu >3 thông số (F37, hãng Hitachi Aloka Medical, xuất xứ Nhật Bản, đơn giá 1,175 tỷ đồng/cái) với giá trúng thầu là 6,375 tỷ đồng. \r\n Công ty TNHH Y tế Việt Tiến trúng thầu máy thở xách tay kèm van PEEP 2 bộ dây (ASTRAL 150, hãng ResMed, xuất xứ Úc, đơn giá 365 triệu đồng/cái), bơm tiêm điện (Perfusor Compact Plus, hãng B.Braun Melsugen AG, xuất xứ Đức, đơn giá 41 triệu đồng/cái), máy truyền dịch (Infusomat P, hãng B.Braun Melsugen AG, xuất xứ Đức, đơn giá 43 triệu đồng/cái) với giá trúng thầu là 12,96 tỷ đồng. \r\n Tiếp đó là Dự án Mua sắm vật tư tiêu hao phòng, chống dịch bệnh Covid-19 (2,791 tỷ đồng). Theo yêu cầu, các mặt hàng mua sắm bao gồm 321.000 khẩu trang vải kháng khuẩn 2 lớp (đơn giá 7.000 đồng/chiếc), 3.000 bình nước rửa tay sát khuẩn 500 ml (đơn giá 160.000 đồng/bình), 1.000 lọ gel rửa tay sát khuẩn 100ml (đơn giá 43.000 đồng/lọ). Tổng công ty CP Dệt may Hòa Thọ là nhà thầu duy nhất được chỉ định, tuy nhiên nhà thầu này chỉ trúng thầu 1 mặt hàng khẩu trang vải 2 lớp kháng khuẩn sử dụng được 30 lần giặt là 2,268 tỷ đồng (đơn giá 7.000 đồng/chiếc). \r\n Về Dự án Mua sắm Hệ thống đo nhiệt độ cơ thể từ xa bằng camera ảnh nhiệt hồng ngoại (1,67 tỷ đồng), Công ty TNHH Thương mại và Dịch vụ Nguyên Đô được chỉ định với giá trúng thầu là 1,63 tỷ đồng. Hệ thống này có ký hiệu là A300 Series, do hãng Flir Systems AB sản xuất, xuất xứ Thụy Điển. Địa điểm bàn giao thiết bị là Sân bay Chu Lai. \r\n Còn Dự án Mua sắm vật tư y tế tiêu hao phục vụ phòng chống dịch bệnh Covid-19 trên địa bàn tỉnh Quảng Nam (trang phục phòng hộ chống dịch, 1,2 tỷ đồng) được chỉ định cho Công ty TNHH Hóa chất và Thiết bị y tế Nguyên Đại Hưng. Giá trúng thầu không thay đổi so với giá gói thầu. Đơn giá đối với 6.000 bộ là 200.000 đồng/bộ. Theo yêu cầu, một bộ trang phục phòng hộ bao gồm: 1 bộ mũ liền áo liền quần có dây kéo từ quần lên tới giáp mũ và 2 cái bao giày; 1 khẩu trang y tế 3 lớp; 1 kính bảo hộ; 1 tấm chắn bảo hộ; 1 đôi găng tay tiệt trùng 6.5. \r\n \r\n \r\n \r\n Trần Nam"},
      {
        "message":"Kết luận thanh tra cho biết, từ năm 2017 đến thời điểm thanh tra (tháng 10/2019), Bệnh viện đã thực hiện lựa chọn nhà thầu cho 49 gói thầu của 4 dự án (công trình). Trong đó, tổng giá gói thầu là gần 366 tỷ đồng, tổng giá trúng thầu là 358,2 tỷ đồng, chênh lệch giảm qua đấu thầu là 7,6 tỷ đồng. \r\n Thanh tra Sở KH&ĐT tỉnh Đồng Nai đã chỉ ra một số tồn tại, thiếu sót trong hoạt động đấu thầu của Bệnh viện tại 4 gói thầu thuộc 3 dự án. Đó là: Gói thầu số 01 (xây dựng) thuộc Dự án Xây dựng mới và sửa chữa, cải tạo một số hạng mục công trình Bệnh viện, có giá gói thầu là 6 tỷ đồng; Gói thầu số 21 (xây dựng) thuộc Dự án Đầu tư xây dựng khoa khám bệnh, cấp cứu và khu hành chính, có giá gói thầu là 3 tỷ đồng; Gói thầu số 27 (xây lắp + thiết bị) Thi công xây dựng đường dây trung thế và trạm biến áp 3P-1500kVA-22/0,4kV, cung cấp, lắp đặt máy phát điện dự phòng 1000KVA thuộc Dự án Đầu tư xây dựng khoa khám bệnh, cấp cứu và khu hành chính, có giá gói thầu là 10 tỷ đồng; Gói thầu số 3 (thiết bị) Mua sắm thiết bị (bao gồm thiết bị phần cứng, phần mềm nội bộ và triển khai lắp đắt, cài đặt, đào tạo, chuyển giao công nghệ) thuộc Dự án Công nghệ thông tin cho khoa khám bệnh, cấp cứu và khu hành chính mới, có giá gói thầu là 13,5 tỷ đồng. \r\n Cụ thể, tại với Gói thầu số 3 (thiết bị), hồ sơ mời thầu (HSMT) quy định hợp đồng tương tự có tổng giá trị (phần cứng + phần mềm) ≥ 15 tỷ đồng là cao hơn so với quy định tại Thông tư 05/2015/TT-BKHĐT 16/6/2015 của Bộ KH&ĐT. \r\n Gói thầu số 21 (xây lắp) có giá gói thầu không quá 5 tỷ đồng. Theo Khoản 3 Điều 6 Nghị định 63/2014/NĐ-CP, gói thầu này chỉ cho phép nhà thầu là doanh nghiệp cấp nhỏ và siêu nhỏ tham gia đấu thầu. Tuy nhiên, Công ty CP VNDECO có vốn điều lệ đăng ký là 100 tỷ đồng, doanh thu xây dựng trung bình trong 3 năm (từ 2014 - 2016) là hơn 237,8 tỷ đồng, không được xếp là doanh nghiệp cấp nhỏ và siêu nhỏ, nhưng đơn vị tư vấn đấu thầu là Công ty TNHH Tư vấn Xây dựng vẫn cho nhà thầu này tham gia và trúng thầu. \r\n Trong khi đó, Gói thầu số 27 (xây lắp+ thiết bị) có thời gian đánh giá HSDT vượt so với quy định. Cụ thể, ngày mở thầu là 5/4/2018 nhưng đến ngày 1/6/2018 đơn vị tư vấn mới trình phê duyệt kết quả lựa chọn nhà thầu, vượt 31 ngày so với quy định tại Điểm d Khoản 2 Điều 64 của Nghị định 63/2014/NĐ-CP. \r\n Ngoài ra, Thanh tra Sở KH&ĐT tỉnh Đồng Nai cho biết, từ đầu năm 2017 đến thời điểm thanh tra, Bệnh viện chưa triển khai thực hiện đấu thầu qua mạng theo chỉ đạo của Thủ tướng về lộ trình áp dụng đấu thầu qua mạng. \r\n Từ những sai sót, tồn tại trên, Thanh tra Sở KH&ĐT tỉnh Đồng Nai kiến nghị Bệnh viện nghiêm chỉnh thực hiện tổ chức lựa chọn nhà thầu theo quy định của Luật Đấu thầu. Khi lựa chọn đơn vị tư vấn đấu thầu, cần lựa chọn những đơn vị tư vấn có năng lực, kinh nghiệm. Đối với việc thành lập tổ chuyên gia, tổ thẩm định thì các thành viên phải có năng lực, kinh nghiệm liên quan đến gói thầu và có chứng chỉ hành nghề hoạt động đấu thầu phù hợp theo quy định. \r\n \r\n \r\n \r\n Ngô Ngãi",
        "categories":["Đấu thầu"]},
      {
        "message":"Gói thầu trên sử dụng vốn ngân sách nhà nước, được đấu thầu rộng rãi theo phương thức 1 giai đoạn 1 túi hồ sơ; giá gói thầu là 10,6 tỷ đồng; thời gian thực hiện hợp đồng 250 ngày. Gói thầu do UBND huyện Lập Thạch làm chủ đầu tư, Ban Quản lý dự án đầu tư xây dựng (QLDA ĐTXD) huyện Lập Thạch làm bên mời thầu. \r\n Theo phản ánh của nhà thầu, khi nhà thầu cử cán bộ đến trụ sở UBND huyện Lập Thạch để mua HSMT thì các hạng mục phụ trợ của công trình đã được thi công (các nhà vệ sinh, cánh cửa…). \r\n Ngày 31/3/2020, trao đổi với phóng viên Báo Đấu thầu, cán bộ đấu thầu của Ban QLDA ĐTXD huyện Lập Thạch cho biết, ngày 25/3/2020, Ban đã tổ chức đóng/mở thầu gói thầu trên. Có 7 nhà thầu mua HSMT, 4 nhà thầu nộp hồ sơ dự thầu (HSDT). \r\n Đối với phản ánh về việc thi công trước mời thầu sau, vị cán bộ này cho biết, Ban QLDA ĐTXD huyện Lập Thạch chỉ làm nhiệm vụ của Bên mời thầu, thực hiện lựa chọn nhà thầu cho gói thầu này. Ban vẫn đang trong quá trình đánh giá HSDT. Bao giờ chọn lựa xong nhà thầu, Ban mới tiếp nhận tài sản và hiện trạng công trình để thực hiện việc cải tạo. Mặc dù cùng nằm trong khuôn viên trụ sở UBND huyện Lập Thạch nhưng nơi làm việc của Bên mời thầu không phải là tòa nhà 3 tầng cần cải tạo nên không rõ nội dung phản ánh của nhà thầu. Hiện Ban cũng chưa nhận được bất kỳ nội dung phản ánh hay chỉ đạo nào của cấp trên liên quan đến kiến nghị của nhà thầu về vấn đề này. Thẩm quyền giải quyết kiến nghị của nhà thầu thuộc UBND huyện Lập Thạch với tư cách là chủ đầu tư công trình. Theo kế hoạch, sau khi lựa chọn được nhà thầu trúng thầu, Văn phòng UBND huyện Lập Thạch sẽ bàn giao hiện trạng tài sản (nhà làm việc 3 tầng của UBND huyện Lập Thạch) để nhà thầu thi công công trình. Hiện nay, Văn phòng UBND huyện Lập Thạch chưa bàn giao tài sản này nên Ban không hay biết. \r\n Về phía Chủ đầu tư, ông Nguyễn Tiến Anh - Phó Chánh Văn phòng UBND huyện Lập Thạch giải thích, hiện trạng những hạng mục công trình mà nhà thầu phản ánh cho rằng thi công trước đấu thầu là thuộc nội dung sửa chữa thường xuyên của UBND huyện Lập Thạch. Những công trình này đã thực hiện rải rác từ cuối năm 2018 và xong trước tháng 6/2019 với giá trị thực hiện hơn 40 triệu đồng (gồm sửa chữa 6 nhà vệ sinh và các cánh cửa). Những hạng mục này được UBND huyện Lập Thạch giao khoán cho 1 tổ thợ tư nhân, cửa hàng nhỏ lẻ thực hiện để dùng tạm và hiện các hạng mục này vẫn chưa được sơn bả ở bên ngoài. Đến tháng 10/2019, UBND huyện Lập Thạch mới có chủ trương sửa chữa lớn và đang lựa chọn nhà thầu thực hiện. Phần khối lượng công việc sửa chữa các nhà vệ sinh và cánh cửa mà nhà thầu phản ánh không liên quan gì đến gói thầu đang đấu thầu. \r\n Khi phóng viên Báo Đấu thầu đề nghị cung cấp chứng từ, hợp đồng chứng minh việc thực hiện giao khoán sửa chữa thường xuyên các nhà vệ sinh, cánh cửa mà UBND huyện Lập Thạch đã chỉ định cho tổ thợ tư nhân thực hiện (kinh phí từ ngân sách nhà nước) thì ông Nguyễn Tiến Anh lấy nhiều lý do để từ chối. \r\n Ngày 1/4/2020, nhà thầu phản ánh cho biết, một số hạng mục đã thi công (cải tạo các nhà vệ sinh, cánh cửa) tại nhà làm việc 3 tầng trụ sở UBND huyện Lập Thạch chồng lấn lên phạm vi công việc của gói thầu đang trong thời gian lựa chọn nhà thầu. Một số nhà thầu tham dự Gói thầu cũng thắc mắc nhưng đến nay vẫn chưa có câu trả lời thỏa đáng về việc phải xử lý như thế nào đối với phần khối lượng thuộc Gói thầu đang đấu thầu đã được 1 đơn vị khác thi công từ trước. \r\n \r\n \r\n \r\n Khánh Ngọc",
        "categories":["Đấu thầu"]},
      {
        "message":"78 gói thầu này thuộc các dự án cung cấp dịch vụ vận tải hành khách công cộng bằng xe buýt đối với các tuyến xe buýt tại Hà Nội do Sở Giao thông vận tải Hà Nội là chủ đầu tư, Trung tâm Quản lý và Điều hành giao thông đô thị là bên mời thầu. Các gói thầu đều lựa chọn nhà thầu theo hình thức đấu thầu rộng rãi trong nước. Quyết định phê duyệt KQLCNT đều được ký trong tháng 3/2020. Thời gian thực hiện mỗi gói thầu là 60 tháng. \r\n Phóng viên Báo Đấu thầu đã thống kê ngẫu nhiên 46 gói thầu trong tổng số 78 gói này. 46 gói có tổng giá gói thầu là 8.903 tỷ đồng, tổng giá trúng thầu là 8.897 tỷ đồng, giảm giá được 6,022 tỷ đồng. Cả 46 gói đều có giá trị giảm giá dưới 0,5%. \r\n Đơn cử, Gói thầu số 16 Cung cấp dịch vụ vận tải hành khách công cộng bằng xe buýt cho tuyến buýt số 103, thuộc Dự án Cung cấp dịch vụ vận tải hành khách công cộng bằng xe buýt đối với 18 tuyến buýt (tuyến số 03, 06, 20, 25, 50, 52, 84, 85, 88, 90, 95, 96, 98, 99, 100, 103, 105, 112) có giá gói thầu lên tới 513,526 tỷ đồng. Chỉ cần giảm giá 0,03% (169 triệu đồng), Tổng công ty Vận tải Hà Nội đã trúng gói thầu lớn nhất này, với giá trúng thầu là 513,357 tỷ đồng. \r\n \r\n \r\n Tổng công ty Vận tải Hà Nội (Transerco) được thành lập năm 2004 theo Quyết định số 72/2004/QĐ-UB của UBND TP. Hà Nội. Trong vòng 3 năm trở lại đây, Transerco được công bố trúng 62 gói thầu, trong đó, 60 gói thầu do Trung tâm Quản lý và Điều hành giao thông đô thị là bên mời thầu (bao gồm cả 53 gói thầu vừa được công bố trong tháng 3/2020). \r\n \r\n Tương tự, với mức giảm giá 0,018%, Tổng công ty Vận tải Hà Nội trúng Gói thầu số 02 Cung cấp dịch vụ vận tải hành khách công cộng bằng xe buýt cho tuyến buýt số 06 cũng thuộc dự án trên. Giá gói thầu này là 490,297 tỷ đồng, giá trúng thầu là 490,206 tỷ đồng. \r\n \r\n Tổng công ty Vận tải Hà Nội tiếp tục trúng Gói thầu số 03 Cung cấp dịch vụ vận tải hành khách công cộng bằng xe buýt cho tuyến buýt số 20, có giá gói thầu là 303,812 tỷ đồng, cũng với giá trị giảm giá rất thấp (0,014%). \r\n Tổng công ty Vận tải Hà Nội là nhà thầu trúng nhiều nhất trong 78 gói thầu đã công bố, với 53 gói thầu, tổng giá trị trúng thầu hàng nghìn tỷ đồng. Đa phần các gói thầu mà nhà thầu này trúng đều có giá trị giảm giá rất thấp. \r\n Đứng thứ hai là Công ty CP Xe điện Hà Nội, trúng 8 gói thầu. Trong đó, gói lớn nhất trong số này là Gói thầu số 12 Cung cấp dịch vụ vận tải hành khách công cộng bằng xe buýt cho tuyến buýt số 56, có giá gói thầu 229,695 tỷ đồng. Công ty CP Xe điện Hà Nội trúng thầu với giá 229,635 tỷ đồng, đạt tỷ lệ tiết kiệm 0,026%. \r\n Các nhà thầu còn lại trúng thầu trong 78 gói này là Công ty CP Vận tải và Dịch vụ Liên Ninh (5 gói), Công ty CP Vận tải Newway (3 gói), Công ty TNHH Du lịch dịch vụ xây dựng Bảo Yến (6 gói) và Công ty TNHH Bắc Hà (3 gói). \r\n \r\n \r\n \r\n Việt Thắng",
        "categories":["Đấu thầu"]},
      {
        "message":"3 gói thầu mà Công ty TNHH MTV Thoát nước đô thị TP.HCM vừa trúng thầu đều sử dụng ngân sách nhà nước, được đấu thầu rộng rãi trong nước theo phương thức 1 giai đoạn 2 túi hồ sơ; do Trung tâm Quản lý hạ tầng kỹ thuật thuộc Sở Xây dựng TP.HCM làm chủ đầu tư, Công ty CP Đầu tư phát triển nước và môi trường Đại Việt làm bên mời thầu.  \r\n Cán bộ đấu thầu của Bên mời thầu cho biết, thời gian phát hành hồ sơ mời thầu (HSMT) của cả 3 gói thầu từ ngày 29/2 - 20/3/2020. Mỗi gói thầu đều có 2 - 3 nhà thầu mua HSMT nhưng đến thời điểm đóng thầu chỉ có Công ty TNHH MTV Thoát nước đô thị TP.HCM nộp hồ sơ dự thầu. \r\n Giá trúng thầu của nhà thầu này tại Gói thầu Quản lý vận hành hệ thống thoát nước trên địa bàn Thành phố (lưu vực Bắc Thành phố, Đông Thành phố, Bắc Nhiêu Lộc - Thị Nghè, Nam Nhiêu Lộc - Thị Nghè, Nam Tham Lương) là 1.408,879 tỷ đồng (giá gói thầu là 1.457,62 tỷ đồng, đạt tỷ lệ tiết kiệm 3,3%); thời gian thực hiện hợp đồng 60 tháng, hợp đồng theo đơn giá điều chỉnh. \r\n \r\n \r\n Công ty TNHH MTV Thoát nước đô thị TP.HCM (UDC) được thành lập năm 1993 với tên gọi Công ty Thoát nước đô thị, chính thức chuyển đổi thành doanh nghiệp nhà nước hoạt động công ích trực thuộc UBND TP.HCM vào năm 1997. Trong vòng hơn 4 năm trở lại đây, Công ty được công bố trúng 22 gói thầu đều nằm trên địa bàn TP.HCM. 3 gói thầu vừa được công bố trúng thầu có giá trị lớn nhất, 19 gói thầu còn lại đều có giá trị trúng thầu dưới 75 tỷ đồng. \r\n \r\n Tại Gói thầu Quản lý vận hành hệ thống thoát nước trên địa bàn Thành phố (lưu vực Nam Thành phố, Tây Thành phố, Bến Nghé - Quận 4, Bắc Tàu Hủ, Tân Hóa - Lò Gốm), giá trúng thầu của Công ty là 1.446,963 tỷ đồng (giá gói thầu là 1.496,037 tỷ đồng, đạt tỷ lệ tiết kiệm 3,2%); thời gian thực hiện hợp đồng 60 tháng, hợp đồng theo đơn giá điều chỉnh. \r\n \r\n Còn tại Gói thầu Quản lý vận hành các trạm kiểm soát triều, trạm bơm chống ngập, giá trúng thầu của Công ty là 221,184 tỷ đồng (giá gói thầu là 238,724 tỷ đồng, đạt tỷ lệ tiết kiệm 7,3%); thời gian thực hiện hợp đồng 5 năm, hợp đồng theo đơn giá điều chỉnh. \r\n Theo tìm hiểu, trong thời gian phát hành HSMT, ngày 9/3/2020, Chủ đầu tư đã có quyết định sửa đổi HSMT 3 gói thầu. Chiều 20/3/2020 (thứ sáu), 3 gói thầu quy mô lớn trên được đóng thầu thì ngày 23/3/2020 (thứ hai), Chủ đầu tư đã có các quyết định phê duyệt danh sách nhà thầu đáp ứng yêu cầu về kỹ thuật. \r\n Căn cứ các biên bản thương thảo hợp đồng ngày 27/3/2020 với Công ty TNHH MTV Thoát nước đô thị TP.HCM, ngày 30/3/2020, Trung tâm Quản lý hạ tầng kỹ thuật đã ban hành các quyết định phê duyệt lựa chọn Công ty TNHH MTV Thoát nước đô thị TP.HCM trúng 3 gói thầu trên. Thời gian thực hiện hợp đồng từ ngày 1/4/2020 đến hết ngày 31/3/2025. \r\n Chiều 3/4/2020, trao đổi với phóng viên Báo Đấu thầu, cán bộ đấu thầu của Bên mời thầu cho biết, Công ty TNHH MTV Thoát nước đô thị TP.HCM chưa ký hợp đồng 3 gói thầu trên với Chủ đầu tư. \r\n \r\n \r\n \r\n Bích Thảo",
        "categories":["Đấu thầu"]},
      {
        "message":"Nhà thầu không có cơ hội làm rõ hồ sơ dự thầu \r\n Gói thầu nói trên có giá gói thầu là 200,589 tỷ đồng, do Trung tâm Kiểm nghiệm thuốc, mỹ phẩm, thực phẩm tỉnh Thái Bình mời thầu. Gói thầu được chia làm 5 phần, trong đó, Phần 5 Các VTYT X-quang có giá là 76,159 tỷ đồng. Việc lựa chọn NT áp dụng hình thức đấu thầu rộng rãi, phương thức một giai đoạn hai túi hồ sơ. \r\n Tham dự Phần 5 có 2 NT, gồm: Liên danh Công ty CP Thiết bị y tế Việt Nhật - Hoàng Phương - Anh Ngọc (Việt Nhật - Hoàng Phương - Anh Ngọc) và Liên danh Công ty CP Sản xuất và Xuất nhập khẩu VietLand - Công ty CP Thiết bị y tế và Hóa chất Hà Nội (VietLand - Hóa chất Hà Nội). \r\n Trong quá trình đánh giá HSDT, do không nhận được thông báo kết quả đánh giá hồ sơ đề xuất về kỹ thuật (HSĐXKT), Liên danh Việt Nhật - Hoàng Phương - Anh Ngọc liên tục gửi 2 văn bản kiến nghị tới BMT, Sở Y tế, UBND tỉnh Thái Bình, nhưng không nhận được phản hồi nào. Ngày 18/3/2020, NT nhận được Thông báo kết quả lựa chọn NT. Theo đó, Liên danh VietLand - Hóa chất Hà Nội được chọn trúng thầu; Liên danh Việt Nhật - Hoàng Phương - Anh Ngọc trượt thầu vì không đáp ứng yêu cầu về kỹ thuật, “sản phẩm của NT không đảm bảo theo quy định tại Mục 3 Chương III của hồ sơ mời thầu (HSMT)”. \r\n Cho rằng BMT nêu lý do loại NT rất chung chung, không minh bạch, ngày 19/3/2020, NT tiếp tục có văn bản kiến nghị BMT làm rõ về nội dung của tiêu chí đánh giá không đạt. Đến ngày 25/3/2020, NT nhận được văn bản làm rõ của Sở Y tế, trong đó nêu 3 sản phẩm phim khô DT 5.000 iB các cỡ 10x12 inch (25x30 cm), 14x17 inch (35x43 cm), 8x10 inch (20x25 cm) NT chào có mật độ quang học tối đa 3.1 là không đáp ứng yêu cầu của HSMT, phải từ 3.2 trở lên. \r\n Mặc dù vậy, NT kiến nghị vẫn cho rằng BMT loại NT là thiếu thuyết phục. Bởi vì, 2 NT tham dự đều chào cùng sản phẩm của 1 nhà sản xuất - Hãng Agfa/Bỉ. Khi đánh giá HSĐXKT thấy có sự sai khác về tiêu chí kỹ thuật giữa 2 NT, đáng lẽ BMT phải yêu cầu NT làm rõ. Vì BMT không thông báo kết quả đánh giá kỹ thuật cho NT nên NT bị tước mất cơ hội làm rõ HSĐXKT. \r\n Cũng theo NT kiến nghị, trong quá trình đánh giá HSDT, BMT đã có văn bản tham vấn Công ty TNHH Hình ảnh Viễn Đông - nhà phân phối sản phẩm của Hãng Agfa (đơn vị ủy quyền cho Liên danh Việt Nhật - Hoàng Phương - Anh Ngọc tham dự thầu) và nhận được văn bản trả lời vào ngày 3/2/2020 (gần 40 ngày trước khi phê duyệt kết quả lựa chọn NT). Trong đó, Nhà phân phối xác nhận trong khâu chuẩn bị tài liệu đã gửi bộ catalogue bị sai do lỗi đánh máy của nhà sản xuất và gửi lại bản catalogue với thông số kỹ thuật là mật độ quang học tối đa  3.2. Tuy nhiên, BMT đã không sử dụng để đánh giá lại HSĐXKT của NT. Do đó, NT đề nghị BMT phải đánh giá lại HSĐXKT của NT, thậm chí là tổ chức đấu thầu lại để đảm bảo sự công bằng.  \r\n Có nên đánh giá lại hồ sơ đề xuất kỹ thuật? \r\n Phản hồi với Báo Đấu thầu, đại diện Sở Y tế tỉnh Thái Bình thừa nhận là chậm trả lời kiến nghị của NT, do việc tổ chức đấu thầu tập trung VTYT có liên quan đến nhiều đơn vị. \r\n Đại diện Sở Y tế Thái Bình cũng cho biết, sau khi có yêu cầu của UBND Tỉnh làm rõ kiến nghị của NT, Sở Y tế đã tổ chức nhiều cuộc họp với các bên liên quan và cuối cùng thống nhất nhận định đây là lỗi của NT khi dự thầu. Việc đánh giá HSDT như trên là đúng quy định, giữ nguyên kết quả đánh giá HSDT và không tổ chức đấu thầu lại. \r\n Chia sẻ với Báo Đấu thầu, một chuyên gia về đấu thầu bình luận, trường hợp sai sót này, BMT có thể yêu cầu NT làm rõ. BMT có thể căn cứ vào văn bản xác nhận của Nhà phân phối để đánh giá lại HSĐXKT, kể cả trường hợp đã phê duyệt kết quả đánh giá HSĐXKT. Nguyên tắc đánh giá HSDT là đánh giá đúng bản chất hàng hóa. Nếu có sự sai khác về tiêu chí kỹ thuật, thì BMT có thể yêu cầu NT làm rõ, miễn là không được thay đổi loại hàng hóa đó. \r\n \r\n \r\n \r\n Trần Nam",
        "categories":["Đấu thầu"]},
      {
        "message":"Gói thầu trên thuộc dự án cùng tên có giá trị 4,392 tỷ đồng, được đấu thầu rộng rãi trong nước, qua mạng. Gói thầu được mở thầu ngày 10/3/2020. Đơn vị tư vấn lập hồ sơ mời thầu (HSMT), đánh giá HSDT là Công ty TNHH Tư vấn đầu tư và Xây dựng ACA (địa chỉ tại Hà Nội). Nhà thầu trúng thầu là Công ty CP Tư vấn đầu tư xây dựng Hà Thành, với giá trúng thầu là 4,078 tỷ đồng. \r\n Công ty CP Viên Lâm Hà Nội là một trong những nhà thầu nộp HSDT và bị loại do không đạt yêu cầu về nguồn lực tài chính (không kê khai số liệu trong bảng webform Mẫu số 14). Phản ánh tới Báo Đấu thầu, nhà thầu này cho rằng, lý do bị loại trên là thiếu căn cứ và chưa thỏa đáng. \r\n HSMT Gói thầu yêu cầu nhà thầu phải chứng minh có các tài sản có khả năng thanh khoản cao hoặc có khả năng tiếp cận với tài sản có khả năng thanh khoản cao sẵn có, các khoản tín dụng và các nguồn tài chính khác (không kể các khoản tạm ứng thanh toán theo hợp đồng) để đáp ứng yêu về cầu nguồn lực tài chính thực hiện Gói thầu hoặc cam kết ngân hàng cấp khoản tín dụng để thực hiện Gói thầu với giá trị là 1,317 tỷ đồng. \r\n Bên mời thầu cho biết, Công ty CP Viên Lâm Hà Nội nộp HSDT kèm theo bản scan màu bảo lãnh dự thầu và cam kết tín dụng của Ngân hàng TMCP Quân đội - Chi nhánh Sở giao dịch 3 (với giá trị 1,317 tỷ đồng, có hiệu lực 12 tháng kể từ ngày 13/2/2020), nhưng không kê khai năng lực tài chính theo webform Mẫu số 14, do đó, Nhà thầu bị đánh giá không đạt về nguồn lực tài chính. \r\n Cụ thể, trả lời kiến nghị của Công ty CP Viên Lâm Hà Nội, Bên mời thầu cho rằng: “Nhà thầu không kê khai số liệu trong bảng webform Mẫu số 14 nên Hệ thống tự động đánh giá trên cơ sở thông tin được trích xuất là nhà thầu không đạt mục này. Do hệ thống tự đánh giá trên cơ sở thông tin được trích xuất là mặc định, Đơn vị tư vấn đầu thầu không chỉnh sửa được. Như vậy, trong trường hợp nhà thầu không kê khai thông tin hoặc có kê khai nhưng không đúng, không đầy đủ, không đáp ứng theo yêu cầu nêu trong HSMT thì Hệ thống sẽ đánh giá nhà thầu không đạt ở nội dung này.” \r\n Theo chuyên gia về đấu thầu, trường hợp nhà thầu có cam kết tín dụng của ngân hàng để chứng minh khả năng huy động tài chính cho gói thầu thì không cần kê khai thông tin trên webform nguồn lực tài chính, nguồn lực tài chính hàng tháng cho các hợp đồng thực hiện theo hướng dẫn tại Mẫu số 14 Chương IV Mẫu HSMT dịch vụ phi tư vấn qua mạng ban hành kèm theo Thông tư số 04/2017/TT-BKHĐT. Trường hợp này, tổ chuyên gia đánh giá khả năng huy động nguồn lực tài chính cho gói thầu theo cam kết tín dụng đính kèm HSDT. Theo đó, nếu cam kết tín dụng của nhà thầu đáp ứng yêu cầu HSMT thì được đánh giá là đạt đối với nội dung này. \r\n Khi được hỏi về việc đánh giá lại kết quả lựa chọn nhà thầu đối với Gói thầu 2 dựa trên nội dung kiến nghị của Công ty CP Viên Lâm Hà Nội, Bên mời thầu từ chối thông tin. \r\n \r\n \r\n \r\n Phương Bình",
        "categories":["Đấu thầu"]},
      {
        "message":"Sở Văn hóa, Thể thao và Du lịch tỉnh Trà Vinh sẽ tiến hành lựa chọn nhà thầu cho Gói thầu số 17 Thi công xây dựng công trình Trung tâm Văn hóa tỉnh Trà Vinh (các hạng mục còn lại), với giá gói thầu hơn 22,572 tỷ đồng. \r\n UBND TP. Hạ Long (tỉnh Quảng Ninh) sẽ tiến hành lựa chọn nhà thầu cho Gói thầu số 03 Xây dựng công trình Trường THPT Hoành Bồ, TP. Hạ Long (tại khuôn viên trụ sở Huyện ủy Hoành Bồ cũ), với giá gói thầu là 49,610 tỷ đồng. \r\n Công ty TNHH Đầu tư cao ốc văn phòng Điện Biên Phủ sẽ tiến hành lựa chọn nhà thầu cho Gói thầu Hoàn thiện, với giá gói thầu là 48,731 tỷ đồng. Gói thầu này thuộc Dự án Cao ốc văn phòng tại 152 đường Điện Biên Phủ (quận Bình Thạnh, TP.HCM). Tổng mức đầu tư của Dự án là 689.013.087.896 đồng. \r\n Công an tỉnh Đắk Lắk sẽ tiến hành lựa chọn nhà thầu cho Gói thầu Thi công xây dựng (bao gồm chi phí hạng mục chung) thuộc Dự án Trụ sở làm việc công an 48 xã trọng điểm phức tạp về an ninh trật tự trên địa bàn tỉnh Đắk Lắk, với giá gói thầu là 43,972 tỷ đồng. \r\n Trường Đại học Lâm nghiệp sẽ tiến hành lựa chọn nhà thầu cho Gói thầu số 09 Xây dựng (bao gồm cả nén thử tải cọc thí nghiệm); cung cấp và lắp đặt thiết bị điện, điều hòa nhiệt độ, máy phát điện dự phòng, thông tin liên lạc, cấp thoát nước và phòng cháy chữa cháy thuộc Dự án Xây dựng nhà điều hành Trường Đại học Lâm nghiệp (thị trấn Xuân Mai, Hà Nội), với giá gói thầu là 63,599 tỷ đồng. \r\n Ngân hàng Nông nghiệp và Phát triển nông thôn Việt Nam Chi nhánh Lâm Đồng II sẽ tiến hành lựa chọn nhà thầu cho Gói thầu Xây dựng và cung cấp, lắp đặt thiết bị công trình nhà làm việc kiêm kho lưu trữ hồ sơ, tài liệu Agribank Chi nhánh Lâm Đồng II, với giá gói thầu là 19,256 tỷ đồng. \r\n Công ty TNHH Cảng quốc tế Tân Cảng - Cái Mép sẽ tiến hành lựa chọn nhà thầu cho Gói thầu Cung cấp 2 xe nâng hàng sức nâng  45 tấn và 2 xe nâng rỗng sức nâng  8 tấn, với giá gói thầu hơn 37,917 tỷ đồng.",
        "categories":["Đấu thầu"]},
      {
        "categories":["Đấu thầu"],
        "message":"Thống kê của Báo Đấu thầu cho thấy, từ đầu năm 2020 đến nay, CDC Hà Nội đã công bố 28 kế hoạch lựa chọn nhà thầu liên quan đến công tác phòng, chống dịch bệnh viêm đường hô hấp Covid-19 với tổng mức đầu tư (tổng dự toán) là 210,1 tỷ đồng. Tất cả các gói thầu thuộc 28 kế hoạch lựa chọn nhà thầu này đều sử dụng nguồn kinh phí phòng, chống dịch, được chỉ định thầu hoặc chỉ định thầu rút gọn. Tính đến thời điểm hiện tại, CDC Hà Nội đã công bố kết quả lựa chọn nhà thầu của 37 gói thầu liên quan đến phòng, chống dịch Covid-19. Đáng chú ý, tất cả các gói thầu này đều được CDC Hà Nội chỉ định thầu, giá trúng thầu qua chỉ định thầu bằng giá dự toán của gói thầu (chỉ định thầu nguyên giá). \r\n Theo tìm hiểu, sự việc vi phạm quy định về đấu thầu gây hậu quả nghiêm trọng vừa bị Bộ Công an khởi tố hình sự tại CDC Hà Nội liên quan đến Gói thầu số 15 Mua trang thiết bị cho phòng xét nghiệm phục vụ phòng, chống dịch bệnh viêm đường hô hấp cấp do chủng mới của vi rút Corona (đợt 1), có giá gói thầu là 9,54 tỷ đồng. Gói thầu này thuộc Dự án Kinh phí bổ sung mua sắm máy móc, trang thiết bị phòng, chống dịch bệnh viêm đường hô hấp cấp do chủng mới Corona gây ra trên địa bàn thành phố Hà Nội (đợt 1). \r\n \r\n \r\n Sau khi phê duyệt Kế hoạch lựa chọn nhà thầu các gói thầu mua sắm máy móc, trang thiết bị phục vụ công tác phòng, chống dịch bệnh viêm đường hô hấp cấp do chủng mới của vi rút corona (đợt 1), ngày 24/2/2020, ông Nguyễn Nhật Cảm đã có Quyết định số 572/QĐ-KSBT thành lập Tổ chuyên gia lựa chọn nhà thầu Gói thầu số 15. Ngày 27/2/2020, ông Nguyễn Nhật Cảm có Quyết định số 573/QĐ-KSBT thành lập Tổ thẩm định các gói thầu mua sắm máy móc này. Ngày 29/2/2020, Tổ chuyên gia lựa chọn nhà thầu Gói thầu số 15 có báo cáo đánh giá hồ sơ đề xuất của Công ty TNHH Vật tư Khoa học và Thương mại Việt Nam. Ngày 2/3/2020, Chủ đầu tư và nhà thầu được chỉ định đã tiến hành thương thảo hợp đồng và ngày 3/3/2020, CDC Hà Nội và Công ty TNHH Vật tư Khoa học và Thương mại Việt Nam tiến hành ký kết hợp đồng. \r\n \r\n Ngày 24/2/2020, ông Nguyễn Nhật Cảm - nguyên Giám đốc CDC Hà Nội - ký Quyết định số 565/QĐ-KSBT phê duyệt Kế hoạch lựa chọn nhà thầu các gói thầu mua sắm máy móc, trang thiết bị phục vụ công tác phòng, chống dịch bệnh viêm đường hô hấp cấp do chủng mới của vi rút Corona (đợt 1). Kế hoạch này gồm 4 gói thầu (từ gói thầu số 13 đến 16) với tổng giá gói thầu là 30,598 tỷ đồng. Cả 4 gói thầu này đều được chỉ định thầu theo phương thức 1 giai đoạn 1 túi hồ sơ, thời gian thực hiện hợp đồng là 45 ngày, hợp đồng trọn gói. Trong đó, Gói thầu số 13 Mua bình bơm tay, máy phun tồn lưu phục vụ phòng, chống dịch bệnh viêm đường hô hấp cấp do chủng mới của vi rút Corona (đợt 1) có giá 11,031 tỷ đồng. Ngày 3/3/2020, gói thầu này  được chỉ định thầu nguyên giá cho Công ty TNHH Công nghệ CPS. Gói thầu số 14 Mua hệ thống đo thân nhiệt từ xa bằng camera hồng ngoại phục vụ phòng, chống dịch bệnh viêm đường hô hấp cấp do chủng mới của vi rút Corona (đợt 1) có giá 9 tỷ đồng. Ngày 3/3/2020, gói thầu này đã được chỉ định thầu nguyên giá cho Công ty CP Thương mại Dịch vụ và Thiết bị y tế Hà Huy. Gói thầu số 16 Mua nhiệt kế điện tử phục vụ phòng, chống dịch bệnh viêm đường hô hấp cấp do chủng mới của vi rút Corona (đợt 1) có giá 1,027 tỷ đồng. Ngày 3/3/2020, gói thầu này đã được chỉ định thầu nguyên giá cho Công ty TNHH Đầu tư Halico. \r\n \r\n Riêng đối với Gói thầu số 15, ông Nguyễn Nhật Cảm ký Quyết định số 731/QĐ-KSBT phê duyệt kết quả chỉ định thầu cho Công ty TNHH Vật tư Khoa học và Thương mại Việt Nam (ông Đào Thế Vinh - Giám đốc Công ty này là 1 trong 7 bị can của vụ án vừa bị bắt tạm giam). Giá chỉ định thầu của Công ty TNHH Vật tư Khoa học và Thương mại Việt Nam cũng chính là giá dự toán của gói thầu 9,540 tỷ đồng. Trong tháng 3/2020, nhà thầu được chỉ định đã hoàn thành việc cung cấp thiết bị của Gói thầu. \r\n Theo Lãnh đạo Cục Cảnh sát điều tra tội phạm về tham nhũng, kinh tế, buôn lậu (Bộ Công an), kết quả điều tra ban đầu từ các tài liệu thu thập được, cơ quan điều tra xác định hệ thống máy xét nghiệm Realtime PCR phòng chống Covid-19 khi nhập về Việt Nam giá khoảng 2,3 tỷ đồng nhưng qua các doanh nghiệp nhập khẩu, phân phối mua bán lòng vòng với nhau và CDC Hà Nội đã mua với giá 7 tỷ đồng (chênh lệch 4,7 tỷ đồng/máy). \r\n \r\n \r\n \r\n Tuấn Dũng"},
      {
        "message":"Ngày 12/10/2018, Sở KH&ĐT tỉnh Gia Lai có báo cáo kết quả kiểm tra, đề xuất xử lý đơn tố cáo về những gói thầu do UBND huyện Ia Pa làm chủ đầu tư và Ban Quản lý dự án đầu tư xây dựng (QLDA ĐTXD) huyện Ia Pa làm bên mời thầu. \r\n Theo đó, qua kiểm tra hồ sơ đấu thầu của 14 gói thầu xây lắp trong năm 2018, Sở KH&ĐT Gia Lai đã chỉ ra hàng loạt thiếu sót, sai phạm của Bên mời thầu, tổ chuyên gia và lật tẩy hành vi gian lận của nhiều nhà thầu. Trong số này, Công ty TNHH Xây dựng Xuân Hương là nhà thầu bị Sở KH&ĐT Gia Lai “điểm danh” nhiều lần, nhưng đến nay, nhà thầu này vẫn liên tục trúng thầu ngay chính tại Ban QLDA ĐTXD huyện Ia Pa. \r\n Cụ thể, tại Gói thầu Thi công xây dựng thuộc Dự án Trường THCS Nay Der, xã Chư Mố, huyện Ia Pa (giá gói thầu 2.146.148.000 đồng), mở thầu ngày 11/5/2018, Công ty TNHH Xây dựng Xuân Hương trúng thầu với giá 2.107.576.000 đồng. Trong quá trình kiểm tra, xác minh, Sở KH&ĐT Gia Lai phát hiện số liệu các chỉ tiêu về lợi nhuận kế toán trước thuế và lợi nhuận sau thuế thu nhập doanh nghiệp trong bộ báo cáo tài chính kèm theo hồ sơ đề xuất (HSĐX) của Công ty TNHH Xây dựng Xuân Hương lập đều là số dương (+). Tuy nhiên, các số liệu tương ứng với các kỳ kế toán đã hoàn thành trong bộ báo cáo tài chính nộp cho cơ quan thuế có chữ ký điện tử của công ty này được Cục Thuế tỉnh Gia Lai cung cấp đều thể hiện số âm (-). Kết quả kiểm tra tất cả HSĐX của Công ty TNHH Xây dựng Xuân Hương ở các gói thầu khác đều sai giống nhau. Sở KH&ĐT Gia Lai đánh giá, đây là “hành vi kê khai không trung thực số liệu về tình hình tài chính của nhà thầu”, “nhà thầu có hành vi gian lận”. \r\n Điều đáng nói, trước hàng loạt hành vi gian lận, kê khai khống giá trị hợp đồng tương tự, sử dụng bằng cấp, tài liệu giả của các nhà thầu tại nhiều gói thầu, bên mời thầu này “không xem xét, đề xuất người có thẩm quyền xử lý theo đúng quy định”. \r\n Theo đánh giá của Sở KH&ĐT Gia Lai, việc thành lập tổ chuyên gia đấu thầu tại Ban QLDA ĐTXD huyện Ia Pa không đáp ứng đủ thành phần chuyên gia về lĩnh vực tài chính, pháp lý theo quy định. Do đó, bước đánh giá về năng lực và kỹ thuật chưa phát hiện được dấu hiệu gian lận trong HSĐX của một số nhà thầu tham gia đấu thầu và chưa đề xuất xử lý vấn đề này theo đúng quy định. \r\n Riêng đối với Công ty TNHH Xây dựng Xuân Hương, do có hành vi gian lận trong đấu thầu tại 8 gói thầu, kể từ cuối năm 2018, Sở KH&ĐT Gia Lai đã yêu cầu UBND Tỉnh cấm công ty này tham gia hoạt động đấu thầu từ 3 - 5 năm theo quy định. Sở KH&ĐT Gia Lai cũng lưu ý: “Công ty TNHH Xây dựng Xuân Hương đã bị Chủ tịch UBND huyện Ia Pa xử phạt vi phạm hành chính trong năm 2017 về hành vi lập hồ sơ dự thầu không trung thực khi tham gia đấu thầu tại Dự án Chỉnh trang đô thị khu trung tâm huyện Ia Pa. Vì vậy, cần xem xét tình tiết tăng nặng đối với hành vi vi phạm của doanh nghiệp này để đề nghị cấm tham gia hoạt động đấu thầu trên địa bàn”. \r\n Tuy nhiên, theo dữ liệu của Báo Đấu thầu, Công ty TNHH Xây dựng Xuân Hương vẫn liên tục trúng thầu trong năm 2019. Cụ thể, chỉ trong tháng 11/2019, hàng loạt gói thầu như: Gói thầu Thi công xây dựng thuộc Dự án Đường giao thông ra khu sản xuất thôn Bôn Broăi + cống liên hợp tràn, xã Ia Broăi, huyện Ia Pa; Gói thầu Thi công xây dựng thuộc Dự án Đường giao thông ra Khu sản xuất liên thôn Bi Gia - Thôn 4 (cầu Kliếc) + cống liên hợp tràn, xã Pờ Tó, huyện Ia Pa; Gói thầu Thi công xây dựng thuộc Dự án Đường giao thông dọc kênh B20 cánh đồng xã Ia Mrơn, huyện Ia Pa… đều về tay nhà thầu này. Từ thời điểm bị Sở KH&ĐT Gia Lai đề nghị xử lý vi phạm, chỉ riêng tại huyện Ia Pa, nhà thầu này đã trúng ít nhất 7 gói thầu chỉ trong năm 2019. \r\n Ngoài ra, Công ty TNHH Xây dựng Xuân Hương còn liên tục trúng thầu ở Ban QLDA ĐTXD cơ bản thị xã Ayun Pa, Ban QLDA ĐTXD huyện Phú Thiện… \r\n \r\n \r\n \r\n Văn Huyền",
        "categories":["Đấu thầu"]},
      {
        "message":"Cụ thể, tại 6 gói thầu xây lắp trên địa bàn TP. Long Khánh, tỉnh Đồng Nai được Thanh tra Sở KH&ĐT Tỉnh này tiến hành thanh tra năm 2019, tổ chuyên gia đánh giá HSDT các gói thầu này bao gồm 7 thành viên, thì có đến 4 thành viên chưa có chứng chỉ hành nghề hoạt động đấu thầu. Tổ thẩm định HSMT, kết quả lựa chọn nhà thầu (KQLCNT) của Ban Quản lý dự án thị xã Long Khánh bao gồm 5 thành viên, thì trong đó 3 thành viên chưa có chứng chỉ hành nghề hoạt động đấu thầu. \r\n Trường hợp tương tự cũng đã xảy ra tại 6 gói thầu xây lắp ở huyện Nhơn Trạch. Theo kết luận của Thanh tra Sở KH&ĐT tỉnh Đồng Nai, rất nhiều thành viên tổ thẩm định không có chứng chỉ hành nghề hoạt động đấu thầu, không có chuyên ngành về kinh tế, tài chính. Chẳng hạn, tại Gói thầu xây lắp thuộc Dự án Nạo vét và gia cố kè bờ Suối Quán Thủ, Gói thầu xây lắp thuộc Dự án Hệ thống thoát nước ngoài hàng rào Khu công nghiệp Lộc An - Bình Sơn và Gói thầu xây lắp thuộc Dự án Nâng cấp, sửa chữa Trường THCS Nguyễn Đức Ứng, do Công ty CP Đầu tư và Xây dựng Hưng Long làm đơn vị tư vấn; hay tại Gói thầu xây lắp thuộc Dự án Đường Cầu Xe - Thanh Bình, do Công ty CP Tư vấn đầu tư Xây dựng Nam Hưng Thịnh là đơn vị tư vấn, thành lập tổ chuyên gia có tên 1 thành viên hỗ trợ, không tham gia đánh giá HSDT và cũng không có chứng chỉ hành nghề hoạt động đấu thầu. \r\n Theo khảo sát của phóng viên Báo Đấu thầu, trong 18 gói thầu do Thanh tra Sở KH&ĐT tỉnh Đồng Nai thanh tra tại các địa phương trên, nhiều gói thầu giá từ 2 đến trên 28 tỷ đồng. Đáng lưu ý, trong quá trình tổ chức lựa chọn nhà thầu tại các ban quản lý dự án, tỷ lệ giảm giá đối với các gói thầu đấu rộng rãi còn thấp. Bất cập này đã được Thanh tra Sở KH&ĐT tỉnh Đồng Nai chỉ rõ và đề nghị chủ đầu tư cần lưu ý, nghiên cứu tìm giải pháp trong quá trình thương thảo hợp đồng để công tác đấu thầu mang lại hiệu quả cao hơn. \r\n Ngoài ra, một số gói thầu được chủ đầu tư đăng kế hoạch lựa chọn nhà thầu trễ so với quy định. Đặc biệt, tại Ban Quản lý dự án thị xã Long Khánh, việc tham mưu trình UBND thị xã Long Khánh phê duyệt KQLCNT các gói thầu do mình làm chủ đầu tư là không phù hợp với quy định. Hiện, Thanh tra Sở KH&ĐT tỉnh Đồng Nai giao Chánh Thanh tra căn cứ Nghị định số 50/2016/NĐ-CP của Chính phủ quy định về xử phạt vi phạm hành chính trong lĩnh vực KH&ĐT, tiến hành xử phạt đối với các hành vi vi phạm của các chủ đầu tư và hai đơn vị tư vấn là Công ty CP Đầu tư và xây dựng Hưng Long và Công ty CP Tư vấn đầu tư xây dựng Nam Hưng Thịnh. \r\n Từ những sai sót trên, Thanh tra Sở KH&ĐT tỉnh Đồng Nai kiến nghị UBND TP. Long Khánh, UBND huyện Long Thành và huyện Nhơn Trạch chỉ đạo chủ đầu tư là ban quản lý dự án tổ chức kiểm điểm những tồn tại, sai sót nêu trong kết luận thanh tra và đề ra giải pháp khắc phục, rút kinh nghiệm ngay đối với các gói thầu đang triển khai và những gói thầu tiếp theo. \r\n \r\n \r\n \r\n Ngô Ngãi",
        "categories":["Đấu thầu"]},
      {
        "categories":["Đấu thầu"],
        "message":"Theo luật sư và chuyên gia về đấu thầu, đây là hồi chuông cảnh tỉnh cho hình thức chỉ định thầu các loại dịch vụ, mua sắm hàng hóa phục vụ phòng, chống dịch Covid-19. \r\n 7 bị can bị khởi tố trong vụ án trên gồm: Nguyễn Nhật Cảm - Giám đốc CDC Hà Nội; Nguyễn Vũ Hà Thanh - Trưởng phòng Tài chính kế toán (CDC Hà Nội); Lê Xuân Tuấn - nhân viên Phòng Tài chính kế toán (CDC Hà Nội); Đào Thế Vinh - Giám đốc Công ty TNHH Vật tư khoa học và Thương mại Việt Nam; Nguyễn Trần Duy - Tổng giám đốc Công ty CP Định giá và Bán đấu giá tài sản Nhân Thành; Nguyễn Ngọc Nhất - nhân viên Công ty TNHH Phát triển khoa học Vitech; Nguyễn Thanh Tuyền - nhân viên Công ty TNHH Thiết bị y tế Phương Đông. \r\n Theo tìm hiểu, trong 4 doanh nghiệp có liên quan đến vụ án thì có 2 doanh nghiệp (nhà thầu) được chỉ định thầu các gói thầu liên quan đến phòng, chống Covid-19 tại CDC Hà Nội. \r\n Cụ thể, trong số 37 gói thầu về phòng, chống Covid-19 được CDC Hà Nội công bố kết quả chỉ định thầu, Công ty TNHH Vật tư khoa học và Thương mại Việt Nam được chỉ định thực hiện Gói thầu số 15 Mua trang thiết bị cho phòng xét nghiệm phục vụ phòng, chống dịch bệnh viêm đường hô hấp cấp do chủng mới của vi rút Corona (Đợt 1), với giá chỉ định thầu trùng khớp với giá gói thầu 9.540 triệu đồng. \r\n Công ty TNHH Phát triển khoa học Vitech được chỉ định thực hiện 3 gói thầu nguyên giá (tỷ lệ tiết kiệm 0%). Đó là: Gói thầu số 22 Mua hóa chất, sinh phẩm phục vụ xét nghiệm sàng lọc Covid-19 cho các trường hợp được cách ly tập trung trước khi bàn giao về cách ly tại địa phương (giá chỉ định thầu 1.236 triệu đồng); Gói thầu số 26 Mua môi trường vận chuyển vi rút hô hấp và que lấy mẫu dịch tỵ hầu phục vụ công tác xét nghiệm phòng, chống dịch Covid-19 (giá chỉ định 1.020 triệu đồng); Gói thầu số 30 Mua môi trường vận chuyển vi rút hô hấp phục vụ xét nghiệm phòng, chống dịch Covid-19 (giá chỉ định là 400 triệu đồng). \r\n Đối với gói thầu mua sắm Hệ thống Realtime PCR tự động - xét nghiệm Covid-19 gây thiệt hại nghiêm trọng cho Nhà nước, hiện CDC Hà Nội vẫn chưa công bố kết quả lựa chọn nhà thầu. \r\n Trao đổi với phóng viên Báo Đấu thầu, Luật sư Nguyễn Hồng Chung - Chủ tịch HĐQT DVL Group - cho biết, sai phạm về đấu thầu tại CDC Hà Nội cho thấy vấn đề đầu tiên là đạo đức và trách nhiệm. Pháp luật về đấu thầu quy định đầy đủ về trình tự, thủ tục mua sắm cũng như quyền và trách nhiệm của các bên trong đấu thầu. Tuy nhiên, vì lợi ích, các bị can đã cố ý vi phạm bằng việc thông đồng với nhau để nâng giá thiết bị cao hơn nhiều lần so với giá thị trường, từ đó trục lợi, gây thiệt hại nghiêm trọng cho Nhà nước. Đặc biệt, trong bối cảnh Viêt Nam đang quyết liệt chống dịch, điều này thể hiện sự coi thường pháp luật và vấn đề đạo đức của những bị can với tư cách là công dân Việt Nam. \r\n Theo ông Chung, câu chuyện sai phạm tại CDC Hà Nội cho thấy hình thức chỉ định thầu đã tạo điều kiện cho các bị can trên thực hiện hành vi vi phạm do không có sự cạnh tranh, chỉ một người mua và một người bán, thủ tục đơn giản. Với cơ chế chỉ định thầu, nếu các bên không thực hiện đúng tinh thần trách nhiệm và đạo đức thì rất dễ xảy tiêu cực. Việc Cơ quan Cảnh sát điều tra Bộ Công an nhanh chóng có quyết định khởi tố vụ án cho thấy chính sách của Đảng và Nhà Nước là quyết liệt xử lý, qua đó tạo sự răn đe kịp thời cho những cá nhân đã và đang thực hiện nhiệm vụ trong bối cảnh dịch bệnh. \r\n Ông Lê Văn Tăng, nguyên Cục trưởng Cục Quản lý đấu thầu thuộc Bộ Kế hoạch và Đầu tư nhận xét, việc một số người lợi dụng cơ chế chỉ định thầu để trục lợi trong bối cảnh đất nước gặp khó khăn vì phải chống dịch Covid-19 là hành vi vi phạm đạo đức nghiêm trọng. Thủ tướng Chính phủ Nguyễn Xuân Phúc từng nói “chống dịch như chống giặc”, hành vi của các đối tượng liên quan đến sai phạm về đấu thầu tại CDC Hà Nội là việc làm “nối giáo cho giặc”, cần phải xử lý nghiêm minh. Trong bối cảnh dịch bệnh, chúng ta phải áp dụng cơ chế chỉ định thầu, thì chế tài giám sát cũng phải đặc biệt và hình phạt cũng cần phải đặc biệt răn đe. \r\n Đây là hồi chuông cảnh tỉnh cho các cấp, các ngành, từ cơ quan quản lý nhà nước, cơ quan giám sát thực hiện, người có thẩm quyền, chủ đầu tư, nhà thầu, cơ quan bảo vệ pháp luật, các đơn vị lập dự toán, thẩm định, phê duyệt… phải nâng cao tinh thần  trách nhiệm trong chỉ định thầu, ngăn chặn và đẩy lùi những mặt trái của cơ chế chỉ định thầu. \r\n \r\n \r\n \r\n Tuấn Dũng"},
      {
        "message":"Bộ Tài chính Việt Nam sẽ tiến hành lựa chọn nhà thầu cho Gói thầu Thi công xây dựng hạng mục phụ trợ và hạ tầng kỹ thuật ngoài nhà, với giá gói thầu hơn 41,471 tỷ đồng. Gói thầu này thuộc Dự án Xây dựng Học viện Kinh tế - Tài chính Đông Khăm Xạng giai đoạn 3, CHDCND Lào. Tổng mức đầu tư của Dự án là 176.198.000.000 đồng. \r\n Tổng công ty Viễn thông MobiFone sẽ tiến hành lựa chọn nhà thầu cho Gói thầu Cung cấp, lắp đặt hệ thống nguồn tập trung tại Tòa nhà Nguyễn Hữu Thọ - Đà Nẵng, với giá gói thầu hơn 74,110 tỷ đồng. \r\n Bệnh viện Mắt Trung ương sẽ tiến hành lựa chọn nhà thầu cho Gói thầu số 01 274 danh mục thuốc generic, với giá gói thầu hơn 38,134 tỷ đồng. \r\n Công ty TNHH Truyền hình cáp Saigontourist sẽ tiến hành lựa chọn nhà thầu cho Gói thầu Thuê quyền sử dụng hạ tầng kênh thuê riêng tuyến cáp quang quốc tế 2020 - giai đoạn 2, với giá gói thầu hơn 38,347 tỷ đồng. \r\n Sở Giao thông vận tải tỉnh Lâm Đồng sẽ tiến hành lựa chọn nhà thầu cho Gói thầu Xây lắp công trình, với giá gói thầu hơn 30,780 tỷ đồng. Gói thầu này thuộc Dự án Sửa chữa nền, mặt đường, gia cố lề đoạn Km125 - Km137, Quốc lộ 27, tỉnh Lâm Đồng. Tổng mức đầu tư của Dự án là 35 tỷ đồng. \r\n Trung tâm Bảo tồn và phát huy giá trị di tích lịch sử - văn hóa TP.HCM sẽ tiến hành lựa chọn nhà thầu cho Gói thầu Thi công xây lắp, với giá gói thầu hơn 90,377 tỷ đồng. Gói thầu này thuộc Dự án Tu bổ, tôn tạo di tích khảo cổ quốc gia Giồng Cá Vồ (giai đoạn 2). Tổng mức đầu tư của Dự án là 118.998.276.000 đồng. \r\n Sở Giao thông vận tải tỉnh Nghệ An sẽ tiến hành lựa chọn nhà thầu cho Gói thầu Sửa chữa công trình và bảo đảm giao thông, với giá gói thầu hơn 28,147 tỷ đồng. Gói thầu này thuộc Dự án Gia cố lề, sửa chữa nền, mặt đường và hệ thống thoát nước đoạn Km99+800 - Km118+00, Quốc lộ 48E, tỉnh Nghệ An. Tổng mức đầu tư của Dự án là 33.517.381.000 đồng.",
        "categories":["Đấu thầu"]},
      {
        "message":"Gói thầu nêu trên có giá được duyệt là 22,2 tỷ đồng. Hợp đồng thi công xây dựng được Agribank CN Bắc Quảng Bình và nhà thầu ký kết vào tháng 12/2017. Thời gian thực hiện hợp đồng là 540 ngày. \r\n Tháng 9/2019, 2 bên đã ký kết thêm phụ lục hợp đồng. Theo đó, thời gian hoàn thành công trình được ấn định vào ngày 20/1/2020. Tuy nhiên, theo chủ đầu tư, nhà thầu đã vi phạm nghiêm trọng tiến độ thi công. Đã qua thời gian kết thúc hợp đồng nhưng tiến độ, khối lượng thi công thực tế tại công trình chỉ đạt khoảng 40% giá trị hợp đồng. \r\n Do đó, chủ đầu tư đã quyết định chấm dứt hợp đồng với nhà thầu Mỹ Thành An. Khối lượng còn lại của Gói thầu được giao cho nhà thầu là Công ty CP đầu tư TXT (địa chỉ tại quận Thanh Xuân, Hà Nội) thực hiện.    \r\n \r\n \r\n \r\n Hải Bình",
        "categories":["Đấu thầu"]},
      {
        "message":"Theo Kho bạc Nhà nước Hải Phòng, trong khoảng 12.407 tỷ đồng vốn đầu tư công nêu trên, có gần 1.482 tỷ đồng là nguồn vốn thuộc ngân sách trung ương và 10.926 tỷ đồng vốn ngân sách địa phương. Nguồn vốn đầu tư công của địa phương năm 2020 được TP. Hải Phòng định hướng, bố trí để hoàn thành một số công trình, dự án lớn như: Nút giao thông Nam cầu Bính; đường trục Hồ Sen - Cầu Rào 2 (giai đoạn 2); các dự án nâng cấp tuyến đường 356 ra đảo Cát Bà cũng như hoàn thành 8 xã nông thôn mới kiểu mẫu… Ngoài ra còn có một số dự án được khởi công mới như: Cầu Rào, cầu Quang Thanh, nâng cấp các tuyến đường ngoại thành… \r\n Trong quý I/2020, một số bên mời thầu tại Hải Phòng đã công bố kế hoạch lựa chọn nhà thầu (KHLCNT) của nhiều gói thầu thuộc một số dự án giao thông có tổng mức đầu tư hàng trăm tỷ đồng. \r\n Cụ thể, tháng 2/2020, Ban Quản lý dự án đầu tư xây dựng các công trình giao thông Hải Phòng công bố KHLCNT cho gói thầu xây lắp chính thuộc Dự án Đầu tư xây dựng cầu Dinh (tổng mức đầu tư là 269,439 tỷ đồng) và Dự án Đầu tư xây dựng cầu Quang Thanh (tổng mức đầu tư là 398,6 tỷ đồng). 2 gói thầu này lựa chọn nhà thầu theo hình thức đấu thầu rộng rãi trong nước, phương thức một giai đoạn 2 túi hồ sơ; hồ sơ mời thầu (HSMT) được phát hành từ ngày 15/4 - 7/5/2020. Thời gian thực hiện hợp đồng là 15 tháng. Bên cạnh đó, bên mời thầu này vừa phát hành HSMT Gói thầu Xây dựng tuyến đường nối từ nút giao Nam cầu Bính đến ngã 4 đường Tôn Đức Thắng - Máng Nước - Quốc lộ 5 thuộc dự án cùng tên có tổng mức đầu tư 770,9 tỷ đồng. Giá gói thầu được duyệt là 220,104 tỷ đồng. \r\n Đối với việc nâng cấp các tuyến đường ngoại thành, Hải Phòng đã công bố KHLCNT Dự án Cải tạo, nâng cấp đoạn tuyến từ ngã ba đường Rồng đến ngã ba Đoàn Lập. Dự án có tổng mức đầu tư là 318,592 tỷ đồng. \r\n Hiện tại, Bên mời thầu đang tổ chức lựa chọn nhà thầu Gói thầu số 2 Tư vấn khảo sát, lập báo cáo nghiên cứu khả thi thuộc Dự án Đầu tư xây dựng mở rộng tuyến đường bộ ven biển đoạn qua địa bàn TP. Hải Phòng, từ Đường tỉnh 353 đến cầu Thái Bình (Km0 - Km19+645). \r\n Ngoài ra, UBND TP. Hải Phòng cũng vừa phê duyệt KHLCNT cho một số gói thầu phục vụ lập báo cáo nghiên cứu khả thi điều chỉnh thuộc Dự án Đầu tư xây dựng Cầu Rào 1. Tổng mức đầu tư của Dự án là 488,2 tỷ đồng. \r\n Theo các chuyên gia kinh tế, đẩy mạnh giải ngân vốn đầu tư công là một trong những giải pháp hữu hiệu để vực dậy nền kinh tế trong bối cảnh tác động của dịch Covid-19. Việc đẩy nhanh tiến độ đầu tư công giúp cầu của nền kinh tế tăng lên, kích thích doanh nghiệp quay trở lại ngay với sản xuất. Đầu tư vào xây dựng hạ tầng cơ bản một phần sẽ tạo cầu trước mắt, mặt khác sẽ thu hút các hoạt động kinh tế - xã hội và tạo yếu tố dài hạn cho phát triển. Bên cạnh các giải pháp thúc đẩy giải ngân vốn đầu tư công, các chủ đầu tư cũng cần nhanh chóng tổ chức lựa chọn nhà thầu có đầy đủ năng lực về kỹ thuật, tài chính, kinh nghiệm để triển khai dự án đúng tiến độ. \r\n \r\n \r\n \r\n Hải Bình",
        "categories":["Đấu thầu"]}]
  }}
