{
  "responseHeader":{
    "zkConnected":true,
    "status":0,
    "QTime":0,
    "params":{
      "q":"*:*",
      "fl":"categories,message",
      "fq":["categories:\"Đấu thầu\"",
        "source_type:11"],
      "rows":"2000"}},
  "response":{"numFound":100,"start":0,"docs":[
      {
        "message":"Với việc trúng 2 gói thầu này trong tư cách độc lập và thành viên liên danh, thời gian tới, Công ty sẽ thực hiện nhiều hạng mục liên quan tới bãi rác Khánh Sơn với tổng giá trị hợp đồng hơn 340 tỷ đồng. \r\n Ban Quản lý dự án đầu tư xây dựng hạ tầng và phát triển đô thị Đà Nẵng (bên mời thầu) vừa công bố kết quả lựa chọn nhà thầu Gói thầu EPC Khảo sát, thiết kế, xây dựng công trình và lắp đặt thiết bị Dự án Nâng cấp, cải tạo một số hạng mục tại bãi rác Khánh Sơn. \r\n Có 3 nhà thầu nộp hồ sơ dự thầu (HSDT) gồm: Liên danh Công ty CP Kỹ thuật SEEN - Công ty CP Đầu tư và Xây dựng Tuấn Cường - Công ty CP Nước và Môi trường Việt Nam - Công ty CP Lê Vũ (Liên danh SVTC); Liên danh Công ty CP Kỹ thuật và Công nghệ Thái Hưng Thịnh - Công ty CP Tư vấn Thiết kế và Xây dựng Đại Ngọc Thành; Công ty TNHH Cơ khí môi trường Hồng Hà. \r\n Đối với phần năng lực, kinh nghiệm thực hiện Gói thầu EPC, hồ sơ mời thầu (HSMT) yêu cầu, số lượng hợp đồng tương tự theo hình thức EPC, loại công trình hạ tầng kỹ thuật đã hoàn thành hoặc hoàn thành phần lớn với tư cách là nhà thầu chính hoặc nhà thầu phụ trong 5 năm gần đây tối thiểu là 3 hợp đồng. Trong đó, có ít nhất 1 công trình cấp đặc biệt hoặc 2 công trình cấp I có giá trị tối thiểu mỗi công trình là 112,8 tỷ đồng; có ít nhất 1 hợp đồng bao gồm các công việc khảo sát, thiết kế bản vẽ thi công, xây dựng, cung cấp, lắp đặt thiết bị cho ô chôn lấp chất thải rắn theo công nghệ chôn lấp hợp vệ sinh với diện tích ô chôn lấp tối thiểu là 46.720 m2, có giá trị hợp đồng tối thiếu là 112,8 tỷ đồng. \r\n Sau khi đánh giá HSDT của các nhà thầu, Bên mời thầu đã công bố Liên danh SVTC trúng gói thầu nêu trên; 2 nhà thầu còn lại bị loại do không đạt về năng lực, kinh nghiệm. Giá trúng thầu của Liên danh SVTC là 158,368 tỷ đồng, tỷ lệ tiết kiệm đạt 1,7%. Liên danh sẽ thực hiện gói thầu này trong thời gian 420 ngày. \r\n Trước đó, cuối tháng 1/2020, Công ty CP Kỹ thuật SEEN được công bố trúng thầu Gói thầu Quản lý, vận hành hệ thống xử lý nước rỉ rác tại bãi rác Khánh Sơn trong thời gian 5 năm (giai đoạn 2020 - 2025) với giá trúng thầu là 185,357 tỷ đồng, chênh lệch giảm 3,988 tỷ đồng, đạt tỷ lệ tiết kiệm 2,1%. Thời gian thực hiện hợp đồng là 60 tháng, hợp đồng theo đơn giá cố định. 2 nhà thầu là Công ty CP Khoáng sản Minh Đức và Công ty CP Môi trường công nghiệp xanh bị loại vì không đáp ứng yêu cầu về năng lực, kinh nghiệm. \r\n Trước đây, Công ty CP Kỹ thuật SEEN từng được công bố trúng nhiều gói thầu EPC như: Gói thầu Thiết kế, cung cấp, lắp đặt thiết bị và xây lắp Trạm xử lý nước thải Sơn Trà (giai đoạn 2) thuộc Dự án Cải thiện môi trường nước phía Đông quận Sơn Trà (giá trúng thầu là 334,156 tỷ đồng); Gói thầu Thiết kế, cung cấp, lắp đặt thiết bị và xây lắp công trình nâng cấp, cải tạo Trạm xử lý nước thải Ngũ Hành Sơn thuộc Dự án Nâng cấp, cải tạo Trạm xử lý nước thải Ngũ Hành Sơn (giá trúng thầu là 258,050 tỷ đồng); Gói thầu Thiết kế, cung cấp, lắp đặt thiết bị và xây lắp công trình thuộc Dự án Nâng cấp, cải tạo Trạm xử lý nước thải Phú Lộc (giai đoạn 2) (giá trúng thầu là 301,538 tỷ đồng)… \r\n Có thể thấy, Công ty CP Kỹ thuật SEEN là nhà thầu có nhiều ưu thế về năng lực, kinh nghiệm khi tham dự các gói thầu EPC xử lý nước thải và nước rỉ rác. Các gói thầu EPC mà Công ty trúng thầu thời gian qua đều do Ban Quản lý dự án đầu tư xây dựng hạ tầng và phát triển đô thị Đà Nẵng và Ban Quản lý dự án đầu tư xây dựng các công trình giao thông Đà Nẵng làm bên mời thầu. \r\n \r\n \r\n \r\n Hải Bình",
        "categories":["Đấu thầu"]},
      {
        "message":"Ban QLDA ĐTXD các công trình dân dụng và công nghiệp tỉnh Quảng Ngãi cho biết, đến hết năm 2019, Ban đã nhận được hồ sơ đề nghị mua sắm tập trung của 45 đơn vị với tổng giá trị tài sản đề nghị mua sắm tập trung là 532,2 tỷ đồng, được chia thành 28 gói thầu. \r\n Ban đã tổ chức lập và phê duyệt hồ sơ mời thầu (HSMT), đăng tải các thông tin về gói thầu theo quy định, thông báo mời thầu rộng rãi trên cả nước. Công tác phát hành HSMT công khai, tiếp nhận hồ sơ dự thầu (HSDT), đóng/mở thầu bảo đảm theo quy định. Đồng thời, tổ chức phân tích, đánh giá HSDT một cách khách quan, minh bạch; thực hiện thẩm định, phê duyệt kết quả lựa chọn nhà thầu (KQLCNT), tiến hành ký thỏa thuận khung với các đơn vị trúng thầu. \r\n Tổng giá trị đủ điều kiện mua sắm là 532.175.975.584 đồng. Trong đó, các đơn vị cấp sở, ban ngành, hội đoàn thể là 195.070.490.500 đồng. Mua sắm vật tư y tế tiêu hao là 232.859.325.934 đồng. Sở Giáo dục và Đào tạo nguồn vốn được giao là 50.406.083.000 đồng. UBND 14 huyện, thành phố là 22.469.799.650 đồng. \r\n Đến ngày 31/12/2019, Ban đã thực hiện tổ chức mua sắm tập trung tổng số 28 gói thầu với tổng giá trị các mặt hàng nhà thầu tham gia dự thầu là 480.203.649.650 đồng (riêng các gói thầu vật tư y tế tiêu hao, mặt hàng nhà thầu không tham gia dự thầu có giá trị hơn 51 tỷ đồng). Tổng giá trị trúng thầu là 463.391.076.020 đồng, đạt tỷ lệ tiết kiệm 3,5%. \r\n Việc áp dụng đấu thầu qua mạng khi mua sắm tập trung tại Quảng Ngãi được triển khai đối với 8 gói thầu, tổng giá trị thực hiện là 73,3 tỷ đồng. \r\n Báo cáo đã chỉ ra những vướng mắc, khó khăn khi triển khai mua sắm tập trung tại Quảng Ngãi. \r\n Cụ thể, nhiều đơn vị khi đề nghị mua sắm tập trung đã không gửi kèm dự toán mua sắm, danh mục mua sắm, làm ảnh hưởng đến công tác tổng hợp, lập và trình cấp thẩm quyền phê duyệt KHLCNT theo quy định. Đặc biệt, trong quá trình tổng hợp, việc lấy ý kiến rà soát, bổ sung thủ tục đối với một số đơn vị mất nhiều thời gian do các đơn vị chậm phản hồi. Cá biệt hơn, một số đơn vị đến tận cuối năm (tháng 10, tháng 11) mới đăng ký mua sắm, thời điểm Ban đã tổ chức đấu thầu, ký thỏa thuận khung nên phải chuyển kế hoạch vốn sang năm 2020 để thực hiện. \r\n Bên cạnh đó, một số đơn vị đăng ký mua sắm nhiều lần, điều chỉnh giảm số lượng mua sắm trong khi Ban đã hoàn thiện tổng hợp, kiểm tra, thẩm định giá theo quy định. Những thay đổi này làm ảnh hưởng đến công tác tổng hợp, lập và trình cấp thẩm quyền phê duyệt KHLCNT, tổ chức đấu thầu. Thậm chí, có một số trường hợp đã hoàn thành công tác lựa chọn nhà thầu, tuy nhiên đơn vị vẫn điều chỉnh nhu cầu. Việc này làm kéo dài thời gian thực hiện mua sắm, tốn kém chi phí thẩm định giá. \r\n \r\n \r\n \r\n Văn Huyền",
        "categories":["Đấu thầu"]},
      {
        "message":"Ban Quản lý dự án đầu tư xây dựng các công trình giao thông tỉnh Vĩnh Phúc sẽ tiến hành lựa chọn nhà thầu cho Gói thầu Xây lắp đoạn từ Km0+00 -:- Km2+633; Gói thầu Xây lắp đoạn từ Km2+633 đến cuối tuyến, với giá gói thầu lần lượt là 159.570.269.000 đồng và 230.633.804.000 đồng. Hai gói thầu này thuộc Dự án Đường trục Bắc Nam đô thị Vĩnh Phúc, đoạn từ Quốc lộ 2A tránh TP. Vĩnh Yên đến đường vành đai 3. Tổng mức đầu tư của Dự án là 497.700.000.000 đồng. \r\n Sở Nông nghiệp và Phát triển nông thôn Hà Nội sẽ tiến hành lựa chọn nhà thầu cho Gói thầu số 05 Thi công xây dựng công trình thuộc Dự án Cải tạo, nâng cấp hệ thống thủy lợi lấy nước sông Đáy phục vụ nuôi trồng thủy sản, huyện Ứng Hòa, TP. Hà Nội, với giá gói thầu là 51.598.137.000 đồng. \r\n UBND huyện Bình Xuyên (tỉnh Vĩnh Phúc) sẽ tiến hành lựa chọn nhà thầu cho Gói thầu Xây lắp đường giao thông thuộc Dự án Đường kết nối Khu công nghiệp Thăng Long Vĩnh Phúc với Khu công nghiệp Bá Thiện II, đoạn nối từ nút giao đường Tôn Đức Thắng với đường Nguyễn Tất Thành đến Đường tỉnh 310, với giá gói thầu là 113.300.000.000 đồng. \r\n Tổng công ty Điện lực TP. Hà Nội sẽ tiến hành lựa chọn nhà thầu cho Gói thầu ADB-HNPC-NH02 Cung cấp vật tư thiết bị trạm; Gói thầu ADB-HNPC-NH01 Cung cấp máy biến áp 110kV, với giá gói thầu lần lượt là 47.808.560.571 đồng và 38.304.244.000 đồng. Hai gói thầu này thuộc Dự án Xây dựng mới trạm 110kV Ngọc Hồi và nhánh rẽ. Tổng mức đầu tư của Dự án là 133.229.185.141 đồng. \r\n UBND TP. Hạ Long (tỉnh Quảng Ninh) sẽ tiến hành lựa chọn nhà thầu cho các gói thầu thuộc Dự án Cải tạo, chỉnh trang các tuyến phố nhánh cột 3, 5, 8 phường Hồng Hải, Hồng Hà - TP. Hạ Long. Cụ thể: Gói thầu Xây dựng vỉa hè, di chuyển và trồng mới cây xanh, với giá gói thầu là 235.973.117.000 đồng; Gói thầu Xây dựng, cải tạo hệ thống thoát nước, với giá gói thầu là 252.684.774.000 đồng; Gói thầu Di chuyển, hạ ngầm hệ thống điện và điện chiếu sáng, điện trang trí, với giá gói thầu là 198.256.013.000 đồng. \r\n Ban Quản lý dự án đầu tư xây dựng công trình dân dụng và công nghiệp TP. Hà Nội sẽ tiến hành lựa chọn nhà thầu cho Gói thầu số 13 Thi công xây dựng, cung cấp, lắp đặt thiết bị phòng cháy chữa cháy, trạm biến áp, đường dây trung thế, máy phát điện, với giá gói thầu là 32.527.700.000 đồng. Gói thầu này thuộc Dự án Xây dựng Trụ sở Tòa án nhân dân TP. Hà Nội. Tổng mức đầu tư của Dự án là 711.099.175.000 đồng.",
        "categories":["Đấu thầu"]},
      {
        "message":"Đánh giá sai hồ sơ dự thầu \r\n Theo tìm hiểu, UBND xã Yên Phong (chủ đầu tư) đã nhận được kiến nghị của Công ty TNHH Xây lắp điện lực và Xây dựng thủy lợi Thăng Bình đề nghị làm rõ hồ sơ dự thầu (E-HSDT) và kết quả lựa chọn nhà thầu (LCNT) gói thầu nói trên. Chủ đầu tư đã yêu cầu đơn vị tư vấn LCNT (Công ty CP Đầu tư xây dựng CCN) kiểm tra, rà soát và đánh giá lại E-HSDT của các nhà thầu. Theo kết quả LCNT, Công ty TNHH Phương Nam Thanh Hóa được chọn trúng thầu với giá trúng thầu là 3,794 tỷ đồng (giá gói thầu là 3,801 tỷ đồng). \r\n Ông Nguyễn Thiện Kính - cán bộ phụ trách công tác LCNT của Gói thầu số 03 cho biết, qua làm việc với đơn vị tư vấn và tham vấn ý kiến các phòng chuyên môn của UBND huyện Yên Định cho thấy, nhiều bước trong quá trình tổ chức LCNT không tuân thủ đúng theo quy định của Luật Đấu thầu về trình duyệt kế hoạch LCNT, đánh giá E-HSDT... \r\n Cụ thể, Chủ đầu tư giao đơn vị tư vấn xây dựng kế hoạch LCNT trình Chủ đầu tư và Chủ đầu tư đã phê duyệt mà chưa trình lên người có thẩm quyền xem xét, phê duyệt. Mặc dù kế hoạch LCNT được Chủ đầu tư phê duyệt ngày 17/12/2019, nhưng đến ngày 8/1/2020 mới được đăng tải, trong khi theo quy định phải đăng tải không muộn hơn 7 ngày làm việc kể từ ngày văn bản được ban hành. \r\n Về đánh giá E-HSDT, mặc dù E-HSDT của Nhà thầu Phương Nam Thanh Hóa không đáp ứng về năng lực, kinh nghiệm, nhưng vẫn được đề nghị trúng thầu. Trong E-HSDT, nhà thầu này kê khai 2 hợp đồng tương tự, nhưng theo đánh giá của Phòng Tài chính - Kế hoạch huyện Yên Định, có 1 hợp đồng không đáp ứng yêu cầu về tính chất, quy mô tương tự. \r\n Trên cơ sở báo cáo của UBND xã Yên Phong, UBND huyện Yên Định đã chỉ đạo UBND xã Yên Phong tiến hành hủy thầu đối với Gói thầu số 3 và chuyển cho Ban Quản lý dự án đầu tư xây dựng của Huyện tiếp quản để thực hiện lại các bước triển khai Dự án theo đúng quy định. \r\n Kiểm điểm trách nhiệm các cá nhân, tập thể \r\n Về trách nhiệm đối với những vi phạm nêu trên, ông Lưu Vũ Lâm - Chủ tịch UBND huyện Yên Định cho biết, UBND Huyện yêu cầu UBND xã Yên Phong tiến hành kiểm điểm tập thể, cá nhân có liên quan đến việc tham mưu, quyết định về việc lập, phê duyệt và đăng tải kế hoạch LCNT, lựa chọn đơn vị tư vấn LCNT. Đối với đơn vị tư vấn LCNT, đơn vị tư vấn thẩm định trong LCNT, UBND Huyện cũng yêu cầu Chủ đầu tư xử phạt vi phạm hợp đồng. \r\n Trao đổi với Báo Đấu thầu, ông Kính cho biết, đây là lần đầu tiên được giao nhiệm vụ này, không nắm rõ các quy định của pháp luật về đấu thầu nên giao phó hoàn toàn cho đơn vị tư vấn. \r\n Ngoài ra, ông Kính khẳng định, không có chuyện Chủ đầu tư thông đồng với Nhà thầu trúng thầu. Nhà thầu kiến nghị bị loại vì nhân sự được kê khai trong E-HSDT không có bằng cấp đáp ứng yêu cầu của hồ sơ mời thầu. \r\n Sau khi có chỉ đạo của UBND Huyện, ông Kính cho biết, Chủ đầu tư đã làm việc với đơn vị tư vấn lập, đánh giá E-HSDT về việc xử phạt hợp đồng, tuy nhiên đơn vị tư vấn vẫn nhất định cho rằng họ không sai. Do đó, đến nay, mọi việc vẫn chưa “ngã ngũ”. \r\n \r\n \r\n Ngoài Gói thầu số 03 bị hủy, Công ty CP Đầu tư xây dựng CCN đã và đang thực hiện tư vấn đấu thầu cho một số gói thầu trên địa bàn tỉnh Thanh Hóa như: Gói thầu Thi công xây dựng công trình + hạng mục chung thuộc Dự án Tu bổ, tôn tạo Đài kỷ niệm nơi thành lập chi bộ đầu tiên Đảng bộ huyện Nông Cống, do Ban Quản lý dự án đầu tư xây dựng huyện Nông Cống mời thầu; Gói thầu số 03 Giám sát thi công xây dựng công trình thuộc Dự án Cải tạo, nâng cấp đường Thu Hồng (đoạn từ đường Nguyễn Du đến đường Thanh Niên cải dịch) và mương thoát nước đấu nối với mương tiêu 772, phường Quảng Cư, TP. Sầm Sơn... \r\n \r\n \r\n \r\n \r\n \r\n Trần Nam",
        "categories":["Đấu thầu"]},
      {
        "message":"Gói thầu nêu trên được đấu thầu rộng rãi trong nước, phương thức một giai đoạn hai túi hồ sơ, thời gian thi công là 690 ngày. Gói thầu có 3 nhà thầu tham dự, kết quả là Nhà thầu Hoàng Phát trúng thầu với giá  95.411.494.000 đồng, tiết kiệm đạt 0,7% (giá gói thầu 96.156.471.000 đồng). 2 nhà thầu còn lại là Công ty TNHH Xây dựng Hoài An và Công ty CP Xây dựng đô thị Hòa Phú đều bị loại ở bước đánh giá tính hợp lệ của hồ sơ dự thầu. \r\n Nhà thầu Hoàng Phát có địa chỉ tại quận Nam Từ Liêm, TP. Hà Nội. Vốn điều lệ của Công ty theo đăng ký ở thời điểm hiện tại là 16 tỷ đồng. Trải qua hơn 10 năm hoạt động, năng lực của nhà thầu này tăng lên đáng kể. Minh chứng là, giai đoạn 2016 - 2017, nhà thầu này thường được công khai trúng những gói thầu xây lắp quy mô nhỏ (giá trị dưới 20 tỷ đồng). Tổng giá trị 11 gói thầu Hoàng Phát được công khai trúng giai đoạn này đạt khoảng 61 tỷ đồng. \r\n Bước sang giai đoạn 2018 đến nay, Nhà thầu Hoàng Phát góp mặt trong nhiều liên danh trúng những gói thầu giá trị lớn, quy mô hàng trăm tỷ đồng. Đơn cử như Gói thầu số 08 Thi công xây dựng và mua sắm, lắp đặt thiết bị (không bao gồm thiết bị mua sắm tập trung của TP. Hà Nội), chi phí hạng mục chung, chi phí đóng điện nghiệm thu trạm biến áp, có giá trúng thầu 128.616.031.000 đồng (liên danh trúng thầu với 5 nhà thầu khác); Gói thầu số 03 Toàn bộ chi phí xây dựng thuộc Dự án Cải tạo, nâng cấp mở rộng Đường tỉnh 417 (TL 83 cũ) đoạn Km0 đến Km3+700, huyện Đan Phượng, giá trúng thầu 85.240.834.000 đồng (liên danh với 2 nhà thầu khác, trong đó có Công ty TNHH Xây dựng Hoài An - đối thủ tại gói thầu Nhà thầu Hoàng Phát vừa được công bố trúng nói trên). \r\n Hiện tại, trong cả vai trò nhà thầu độc lập hoặc thành viên liên danh, Nhà thầu Hoàng Phát đang cùng lúc triển khai thi công khoảng 7 gói thầu xây lắp, với tổng giá trị ước tính khoảng trên 300 tỷ đồng. \r\n Theo tìm hiểu, hơn 3 năm trở lại đây Nhà thầu Hoàng Phát được công khai trúng trên dưới 18 gói thầu, tất cả đều nằm trên địa bàn TP. Hà Nội, trong đó có 13 gói thầu trúng tại huyện Đan Phượng. \r\n Đơn cử, tại UBND xã Trung Châu, huyện Đan Phượng, Nhà thầu Hoàng Phát trúng liên tiếp 5 gói thầu thông qua đấu thầu rộng rãi trong năm 2016. Đáng chú ý, trong các gói thầu này, xuất hiện những gói thầu có mức giảm giá chỉ vài nghìn đồng. Có thể kể tới, Gói thầu số 02 Toàn bộ chi phí xây dựng + chi phí lán trại Dự án Nhà Văn hóa thôn 10 xã Trung Châu, giá gói thầu 1.084.210.000 đồng, giá trúng thầu 1.084.204.000 đồng, giảm giá 6.000 đồng; Gói thầu xây lắp số 2 thuộc Dự án Đường giáp ranh giữa huyện Phúc Thọ và huyện Đan Phượng, giá gói thầu 1.918.012.000 đồng, giá trúng thầu 1.918.011.000 đồng, giảm giá 1.000 đồng; Gói thầu số 02 Toàn bộ chi phí xây dựng + chi phí lán trại thuộc Dự án Xây dựng hạ tầng kỹ thuật giao đất có thu tiền sử dụng đất cho nhân dân thôn Vạn Vỹ đạt mức giảm giá 20.000 đồng (giá gói thầu 1.499.660.000 đồng, giá trúng thầu 1.499.640.000 đồng). \r\n \r\n \r\n \r\n Phương Bình",
        "categories":["Đấu thầu"]},
      {
        "message":"Tổng công ty Vận tải Hà Nội vừa công bố kết quả lựa chọn nhà thầu 3 gói thầu mua sắm xe buýt thuộc Dự án Đầu tư phương tiện quý IV năm 2019, với tổng giá 3 gói thầu khoảng 146 tỷ đồng. Cả 3 gói thầu đều được đấu thầu rộng rãi, mỗi gói có 3 nhà thầu tham dự và chung một cái tên thắng thầu là Tổng công ty Cơ khí giao thông vận tải Sài Gòn. Cụ thể, Gói thầu số 1 Mua sắm xe buýt nhỏ có giá trúng thầu là 11,28 tỷ đồng. Tỷ lệ giảm giá chưa đến 0,2% so với giá gói thầu (11,36 tỷ đồng). Số lượng xe được cung cấp thuộc Gói thầu là 8 xe buýt nhỏ sức chứa 30 chỗ, loại xe Samco City I30 BGP2E4. Ở gói thầu này, Công ty TNHH Samco Thăng Long và Công ty CP Xe khách và Dịch vụ Miền Tây bị loại vì không đáp ứng yêu cầu về năng lực. Gói thầu số 2 Mua sắm xe buýt trung bình có giá gói thầu là 58,87 tỷ đồng. Giá trúng thầu của Samco là 58,66 tỷ đồng, tỷ lệ giảm giá khoảng 0,36%. Samco sẽ cung cấp 35 xe buýt trung bình sức chứa 55 chỗ mới 100%, loại xe Samco City BGQ5E4. Công ty TNHH Samco Thăng Long và Công ty TNHH Công nghiệp và Thương mại TCM Việt Nam là hai nhà thầu bị loại ở gói thầu này, cũng đều vì không đáp ứng yêu cầu về năng lực. Gói thầu số 3 Mua sắm xe buýt lớn có giá gói thầu là 77,22 tỷ đồng. Samco trúng thầu với giá 76,692 tỷ đồng, tỷ lệ giảm giá chưa đến 0,7%. Số lượng xe sẽ cung cấp là 33 xe buýt lớn sức chứa 76 chỗ, loại xe Samco City D76 BSD3. Hai đối thủ bị loại ở gói thầu có giá trị lớn nhất này không xa lạ, chính là những nhà thầu bị loại ở 2 gói trước, gồm: Công ty TNHH Công nghiệp và Thương mại TCM Việt Nam, Công ty CP Xe khách và Dịch vụ Miền Tây. Lý do bị loại một lần nữa vẫn là không đáp ứng yêu cầu về năng lực. Như vậy, tuy mỗi gói thầu có 3 nhà thầu tham dự, nhưng thực tế chỉ có 4 nhà thầu tham dự ở cả 3 gói thầu này. Về 3 đối thủ của Samco, khảo sát sơ bộ từ những kết quả lựa chọn nhà thầu đã công bố trong vòng 3 năm qua, Công ty TNHH Samco Thăng Long được công bố trúng 1 gói thầu mua xe ô tô 29 chỗ có giá trị trúng thầu gần 1,4 tỷ đồng. Công ty này có địa chỉ tại Hà Nội, cung cấp nhiều dòng xe của Samco. Còn Công ty TNHH Công nghiệp và Thương mại TCM Việt Nam chưa được công bố trúng gói thầu nào. Nếu như Công ty CP Xe khách và Dịch vụ Miền Tây không đáp ứng yêu cầu về năng lực ở Gói thầu số 1 chưa đến 12 tỷ đồng, thì trước đó không lâu, tháng 12/2019, nhà thầu này lại đứng đầu liên danh 2 thành viên trúng Gói thầu Mua sắm 39 xe buýt sử dụng khí nén thiên nhiên (CNG) với giá trúng thầu là 106 tỷ đồng. Gói thầu này thuộc Dự án Đầu tư xe buýt mới trên tuyến Công viên phần mềm Quang Trung - Khu công nghệ cao, do Công ty CP Xe khách Sài Gòn là chủ đầu tư. Một sự trùng hợp là Công ty TNHH Samco Thăng Long là một trong hai nhà thầu bị loại ở gói thầu này vì không đáp ứng yêu cầu về năng lực, kinh nghiệm. Bên cạnh đó, theo báo cáo tài chính hợp nhất được công bố gần đây của Samco, Công ty CP Xe khách và Dịch vụ Miền Tây là một công ty liên kết của Samco, với tỷ lệ vốn góp là 31,26%. Samco là doanh nghiệp nhà nước thành lập theo Quyết định số 172/2004/QĐ-UB ngày 15/7/2004 của UBND TP.HCM. Theo công bố của Samco, vốn điều lệ của Tổng công ty là 1.796 tỷ đồng, tổng doanh thu năm 2018 là 25.051 tỷ đồng. Với vai trò nhà thầu, khảo sát sơ bộ trong 3 năm qua, Samco trúng hàng trăm gói thầu lớn, nhỏ trong cả lĩnh vực xây lắp và mua sắm hàng hóa, trong đó có một số gói thầu xây lắp giá trị lớn trên dưới 100 tỷ đồng. Ngoài ra, Samco còn đầu tư một số dự án lớn như: Dự án Bến xe miền Đông (mới) với tổng mức đầu tư gần 4.000 tỷ đồng, Dự án Tòa nhà văn phòng kết hợp thương mại dịch vụ ô tô (Samco Tower) 799 tỷ đồng tại 262 Trần Hưng Đạo, Quận 1, TP.HCM... Việt Thắng",
        "categories":["Đấu thầu"]},
      {
        "message":"Cụ thể, có 101 gói thầu đấu thầu qua mạng với tổng giá gói thầu 566,288 tỷ đồng; tổng giá trúng thầu 553,026 tỷ đồng, tiết kiệm qua đấu thầu 13,262 tỷ đồng, đạt tỷ lệ tiết kiệm 2,34%. Năm 2019, Hà Tĩnh đấu thầu rộng rãi (không qua mạng) 255 gói thầu với tổng giá trị là 2.716 tỷ đồng, tổng giá trúng thầu là 2.673 tỷ đồng, tiết kiệm qua đấu thầu 43,262 tỷ đồng, đạt tỷ lệ tiết kiệm 1,59%. Bên cạnh đó, có 1.056 gói thầu sử dụng vốn nhà nước được chỉ định thầu với tổng giá gói thầu 221,685 tỷ đồng, tổng giá trúng thầu là 216,949 tỷ đồng, tiết kiệm qua đấu thầu 4,736 tỷ đồng, đạt tỷ lệ 2,14%... Năm 2019, tỉnh Hà Tĩnh có 512 gói thầu mua sắm sử dụng nguồn vốn mua sắm thường xuyên với tổng giá trị là 828,705 tỷ đồng, tổng giá trị trúng thầu là 772,302 tỷ đồng, tiết kiệm qua đấu thầu 56,403 tỷ đồng, đạt tỷ lệ tiết kiệm 6,81%...   Tuấn Dũng",
        "categories":["Đấu thầu"]},
      {
        "message":"Theo tìm hiểu của Báo Đấu thầu, Xây dựng Xuân Trang Thái Bình có địa chỉ tại huyện Hưng Hà, tỉnh Thái Bình, do ông Nguyễn Việt Cường làm Giám đốc. Trong vòng hơn 4 năm trở lại đây, Công ty được công bố trúng 11 gói thầu (đều nằm trên địa bàn huyện Hưng Hà). Giá trúng thầu của 11 gói thầu này đều dưới 12 tỷ đồng, trong đó có 9 gói thầu do Ban QLDA ĐTXD huyện Hưng Hà mời thầu và UBND huyện Hưng Hà làm chủ đầu tư. 2 gói thầu còn lại do Ban QLDA ĐTXD các công trình nông nghiệp và phát triển nông thôn tỉnh Thái Bình và Ban QLDA ĐTXD công trình nạo vét sông Đồng Tu, sông Đôn Mỹ, sông Riệc và cải tạo cống qua đường huyện Hưng Hà mời thầu. Hiện tại, Công ty đang trong thời gian thực hiện 2 gói thầu của Ban QLDA ĐTXD huyện Hưng Hà là Gói thầu số 03 thuộc Dự án Cải tạo, nâng cấp đường từ cầu Độc Lập đi Dốc Văn thị trấn Hưng Nhân (giá trúng thầu 6,049 tỷ đồng, đạt tỷ lệ tiết kiệm 0,08%; trúng thầu tháng 1/2020) và Gói thầu số 03 thuộc Dự án Cải tạo, sửa chữa khuôn viên trụ sở Huyện ủy, trụ sở UBND huyện và Trung tâm hội nghị huyện Hưng Hà (giá trúng thầu 11,344 tỷ đồng, đạt tỷ lệ tiết kiệm 0,1%; trúng thầu tháng 11/2019). Điểm chung của các gói thầu mà Xây dựng Xuân Trang Thái Bình trúng thầu trên địa bàn huyện Hưng Hà là có tỷ lệ tiết kiệm thấp, dưới 1%. Bên cạnh đó, con đường trúng thầu trên địa bàn huyện Hưng Hà của Xây dựng Xuân Trang Thái Bình cũng đáng chú ý khi các đối thủ thường xuyên nộp hồ sơ dự thầu (HSDT) không hợp lệ. Chẳng hạn, tại Gói thầu số 01 Hoàn thiện mặt cắt, đắp cơ phản áp, xây tường chắn đất phía đồng chống sạt lở, đê tả Hồng Hà I đoạn Km136+500 đến Km138+700, huyện Hưng Hà, các đối thủ là Công ty CP Thành Đạt và Công ty TNHH Xây dựng Trường Tín đều nộp HSDT không hợp lệ, giúp Liên danh Xây dựng Xuân Trang Thái Bình - Công ty CP Xây dựng Hải Phong trúng thầu với giá 10,468 tỷ đồng (đạt tỷ lệ tiết kiệm 0,2%). Tại các gói thầu quy mô lớn hơn do Ban QLDA ĐTXD huyện Hưng Hà mời thầu, Xây dựng Xuân Trang Thái Bình tham dự và đều bị đánh trượt với lý do không nộp bảo đảm dự thầu. Công ty TNHH Xây dựng Hồng Minh là nhà thầu trúng sát giá các gói thầu này. Ví dụ như Gói thầu số 07 Xây lắp công trình thuộc Dự án Đường vào Khu lưu niệm Nhà bác học Lê Quý Đôn (giá trúng thầu của Xây dựng Hồng Minh là 65,745 tỷ đồng, đạt tỷ lệ tiết kiệm 0,08%; trúng thầu tháng 2/2020); Gói thầu số 06 Xây lắp công trình thuộc Dự án Tuyến đường từ Đường tỉnh 454 (chân cầu Tịnh Xuyên) đi Khu di tích lịch sử Hành cung Lỗ Giang và Khu lưu niệm Nhà bác học Lê Quý Đôn, huyện Hưng Hà (giá trúng thầu của Xây dựng Hồng Minh là 44,897 tỷ đồng, tỷ lệ tiết kiệm 0,04%; trúng thầu tháng 9/2019)… Trả lời phóng viên Báo Đấu thầu về lý do không nộp bảo đảm dự thầu, cán bộ phụ trách công tác đấu thầu của Xây dựng Xuân Trang Thái Bình cho biết, nhận thấy những gói thầu này nằm ngoài khả năng và năng lực thực hiện nên không nộp bảo đảm dự thầu, chủ động trượt thầu. Theo vị cán bộ này, việc không nộp bảo đảm dự thầu là “chiến lược” của Công ty. Ông Lê Văn Tăng, nguyên Cục trưởng Cục Quản lý đấu thầu thuộc Bộ Kế hoạch và Đầu tư cho rằng, trên thực tế, chẳng có nhà thầu nào biết trượt mà vẫn “đi thi” nếu không vì một lợi ích nào đó. Theo ông Tăng, cần lên án mạnh mẽ động cơ không trong sáng của những nhà thầu tham dự thầu không vì mục đích trúng thầu. Tuấn Dũng",
        "categories":["Đấu thầu"]},
      {
        "message":"Sư đoàn 325/Quân đoàn 2 sẽ tiến hành lựa chọn nhà thầu cho Gói thầu số 09 Thi công xây dựng các hạng mục còn lại khu D4; toàn bộ các hạng mục khu D5; cải tạo công trình khu vực cổng chính, hạ tầng kỹ thuật và chi phí hạng mục chung, với giá gói thầu là hơn 69,269 tỷ đồng. Gói thầu này thuộc Dự án Doanh trại D4, D5; hạ tầng kỹ thuật E95/F325/Quân đoàn 2. Tổng mức đầu tư của Dự án là 115 tỷ đồng. Ngân hàng TMCP Công thương Việt Nam sẽ tiến hành lựa chọn nhà thầu cho Gói thầu Cung cấp và triển khai camera và server quản lý, lưu trữ hình ảnh cho chi nhánh, với giá gói thầu là 29.465.574.400 đồng. Công ty CP Than Vàng Danh - Vinacomin sẽ tiến hành lựa chọn nhà thầu cho Gói thầu Thuê công đoạn đổ bê tông các đường lò khu Vàng Danh mức -175, với giá gói thầu là 23.050.927.687 đồng. Công ty CP Than Cọc Sáu - Vinacomin sẽ tiến hành lựa chọn nhà thầu cho Gói thầu số 01 Chế biến, thu hồi than sạch từ nguồn sản phẩm ngoài than, với giá gói thầu là 27.300.548.733 đồng. Gói thầu này thuộc Dự án Thuê ngoài chế biến, thu hồi than sạch từ nguồn sản phẩm ngoài than năm 2020. Tổng mức đầu tư của Dự án là 27.506.348.733 đồng. UBND huyện Bảo Yên (tỉnh Lào Cai) sẽ tiến hành lựa chọn nhà thầu cho Gói thầu số 01 Thi công xây dựng công trình, với giá gói thầu là 15.698.362.000 đồng. Gói thầu này thuộc Dự án Quảng trường, đường giao thông kết nối Quốc lộ 279 với trụ sở khu hành chính mới huyện Bảo Yên. Tổng mức đầu tư của Dự án là 18.100.000.000 đồng.",
        "categories":["Đấu thầu"]},
      {
        "message":"Trong đó, Gói thầu BDGD-01 có giá gói thầu được phê duyệt là 151,196 tỷ đồng. Yêu cầu đặt ra đối với nhà thầu tham dự là phải có ít nhất 2 hợp đồng tương tự tính chất và độ phức tạp với trị giá 5 triệu USD/hợp đồng. Doanh thu trung bình trong 3 năm qua tối thiểu l13 triệu USD… \r\n Gói thầu BDGD-02 có giá gói thầu được phê duyệt là 222,479 tỷ đồng. Nhà thầu tham dự phải có ít nhất 2 hợp đồng tương tự trong 5 năm qua trị giá 8 triệu USD. Doanh thu trung bình hàng năm trong 3 năm qua tối thiểu là 19 triệu USD... \r\n   \r\n \r\n \r\n \r\n Minh Thông",
        "categories":["Đấu thầu"]},
      {
        "message":"Theo đó, 7 gói thầu thuộc Dự án đã được điều chỉnh thời gian lựa chọn nhà thầu và thời gian thực hiện hợp đồng. Trong đó, Gói thầu Thi công xây lắp có giá gói thầu 112,2874 tỷ đồng sẽ được điều chỉnh thời gian tổ chức lựa chọn nhà thầu từ quý III/2019 thành quý IV/2019 - quý I/2020; thời gian thực hiện hợp đồng được điều chỉnh từ 18 tháng thành 12 tháng. Gói thầu Cung cấp lắp đặt thiết bị có giá gói thầu 41,8 tỷ đồng được điều chỉnh thời gian tổ chức lựa chọn nhà thầu từ quý IV/2019 sang quý I/2020. \r\n   \r\n \r\n \r\n \r\n Hải Bình",
        "categories":["Đấu thầu"]},
      {
        "message":"Theo đó, Công ty CP Phát triển công viên cây xanh và đô thị Vũng Tàu được công bố trúng Gói thầu Duy trì cây xanh, thảm cỏ thuộc Dự án Sự nghiệp kiến thiết thị chính (công tác duy trì hệ thống cây xanh đô thị năm 2020). Giá trúng thầu là 140,216 tỷ đồng. 2 nhà thầu bị loại là Công ty CP Dịch vụ Đô thị Bà Rịa (không đáp ứng về năng lực, kinh nghiệm) và Công ty TNHH MTV Công viên Cây xanh TP.HCM (giá đánh giá xếp hạng 2). \r\n Công ty CP Dịch vụ môi trường và Công trình đô thị Vũng Tàu được công bố trúng Gói thầu Dịch vụ vệ sinh môi trường và duy trì chiếu sáng năm 2020 thuộc Dự án Sự nghiệp môi trường (dịch vụ vệ sinh môi trường và duy trì, sửa chữa hệ thống điện chiếu sáng công cộng năm 2020). Giá trúng thầu là 108,322 tỷ đồng. Công ty CP Dịch vụ Đô thị Bà Rịa và Công ty CP Đô thị Cần Thơ bị loại do không đáp ứng về năng lực, kinh nghiệm. \r\n Trước đó, Công ty CP Phát triển công viên cây xanh và đô thị Vũng Tàu chính là nhà thầu trúng Gói thầu số 2 Duy trì cây xanh 6 tháng cuối năm 2019 trên địa bàn Tỉnh, giá trúng thầu là 60,612 tỷ đồng. Còn Công ty CP Dịch vụ môi trường và Công trình đô thị Vũng Tàu là nhà thầu thực hiện Gói thầu Dịch vụ vệ sinh môi trường và duy trì chiếu sáng 6 tháng cuối năm 2019 với giá trúng thầu là 53,947 tỷ đồng. \r\n           \r\n \r\n \r\n \r\n Trần Kiên",
        "categories":["Đấu thầu"]},
      {
        "message":"Giá gói thầu được phê duyệt là 148,412 tỷ đồng. Nguồn vốn sử dụng từ nguồn quỹ BHYT và chi phí cùng chi trả. Việc lựa chọn nhà thầu sẽ thực hiện theo hình thức đấu thầu rộng rãi, phương thức một giai đoạn hai túi hồ sơ. Thời gian hiệu lực thỏa thuận khung là 12 tháng. \r\n Danh mục hàng hóa được mua sắm tập trung lần này gồm có 3 hoạt chất. Trong đó, hoạt chất Lamivudine-Zidovudine nhóm 5 (150/300mg dạng viên, đường uống) có số lượng cần mua sắm là hơn 6,620 triệu viên (đơn giá 2.680 đồng/viên). Hoạt chất Tenofovir disproxil fumarat nhóm 5 (300mg, dạng viên, đường uống) có số lượng cần mua sắm là hơn 1,534 triệu viên (đơn giá 1.720 đồng/viên). Hoạt chất Lopinavir/Ritonavir nhóm 1 (200/50mg, dạng viên, đường uống) có số lượng cần mua sắm là 9,893 triệu viên (đơn giá 12.941 đồng/viên). \r\n            \r\n \r\n \r\n \r\n Minh Thông",
        "categories":["Đấu thầu"]},
      {
        "message":"Công an tỉnh Bình Thuận sẽ tiến hành lựa chọn nhà thầu cho Gói thầu hỗn hợp số 01 Thi công xây dựng toàn bộ các hạng mục công trình, cung cấp và lắp đặt thiết bị thuộc Dự án Trại tạm giam Công an tỉnh Bình Thuận, với giá gói thầu là 30.818.774.000 đồng. \r\n Bộ Tư lệnh Cảnh sát biển sẽ tiến hành lựa chọn nhà thầu cho Gói thầu số 08 Thi công xây dựng kè bờ; hạ tầng kỹ thuật thuộc Dự án Đầu tư xây dựng công trình cấp thiết kè bờ bảo vệ doanh trại Đoàn Trinh sát số 2/ Bộ Tư lệnh Cảnh sát biển, với giá gói thầu là 40.833.900.000 đồng. \r\n Bệnh viện Nhi Thanh Hóa sẽ tiến hành lựa chọn nhà thầu cho Gói thầu Thi công xây dựng công trình; cung cấp, lắp đặt thiết bị công trình, bảo hiểm công trình trong thời gian xây dựng, với giá gói thầu là 27.256.600.000 đồng. Gói thầu này thuộc Dự án Đầu tư xây dựng công trình Bệnh viện Nhi Thanh Hóa. Tổng mức đầu tư của Dự án là 408.330.000.000 đồng. \r\n Ban Quản lý dự án đầu tư xây dựng huyện Phú Quốc (tỉnh Kiên Giang) sẽ tiến hành lựa chọn nhà thầu cho Gói thầu số 14 San nền + hệ thống giao thông + hệ thống thoát nước + hệ thống xử lý nước thải; Gói thầu số 16 Hệ thống cấp điện, điện chiếu sáng, với giá gói thầu lần lượt là 103.419.416.785 đồng và 25.085.070.874 đồng. Hai gói thầu này thuộc Dự án Khu tái định cư xã Bãi Thơm. Tổng mức đầu tư của Dự án là 415.415.012.948 đồng. \r\n Tổng công ty Truyền tải điện quốc gia sẽ tiến hành lựa chọn nhà thầu cho các gói thầu thuộc Dự án Nâng khả năng tải đường dây 220kV Xuân Lộc - Long Khánh - Long Thành. Cụ thể: Gói thầu số 4 Cung cấp và vận chuyển dây siêu nhiệt (đoạn từ cột cổng Trạm biến áp 220kV Xuân Lộc đến vị trí T271), với giá gói thầu là 64.749.322.000 đồng; Gói thầu số 5 Cung cấp và vận chuyển dây siêu nhiệt (đoạn từ vị trí T271 đến vị trí T315), với giá gói thầu là 56.449.509.000 đồng; Gói thầu số 6 Cung cấp và vận chuyển dây siêu nhiệt (đoạn từ vị trí T315 đến cột cổng Trạm biến áp 220kV Long Thành), với giá gói thầu là 76.250.492.000 đồng; Gói thầu số 7 Cung cấp và vận chuyển cách điện và phụ kiện, với giá gói thầu là 15.400.427.000 đồng; Gói thầu số 9 Thi công tháo dỡ, lắp đặt đường dây và ngăn lộ (bao gồm cả công tác thí nghiệm hiệu chỉnh đường dây và trạm), với giá gói thầu là 35.373.154.000 đồng.",
        "categories":["Đấu thầu"]},
      {
        "message":"Tổng giá trị tiết kiệm qua các hình thức lựa chọn nhà thầu là 37,865 tỷ đồng so với tổng giá gói thầu được duyệt là 1.297,572 tỷ đồng, đạt tỷ lệ tiết kiệm 2,91%. \r\n Hình thức lựa chọn nhà thầu được áp dụng chủ yếu trên địa bàn tỉnh Bắc Kạn năm 2019 là đấu thầu rộng rãi và chỉ định thầu. Năm 2019, trên địa bàn tỉnh Bắc Kạn đã thực hiện đấu thầu qua mạng 86 gói thầu với tổng giá gói thầu 300,182 tỷ đồng, tổng giá trúng thầu là 289,468 tỷ đồng, đạt tỷ lệ tiết kiệm 3,57%.          \r\n \r\n \r\n \r\n Khánh Ngọc",
        "categories":["Đấu thầu"]},
      {
        "categories":["Đấu thầu"],
        "message":"Theo quan sát của Báo Đấu thầu, thời gian qua, các gói thầu bảo hiểm có sự cạnh tranh khá gay gắt. Thị trường bảo hiểm phi nhân thọ có nhiều doanh nghiệp lớn, nhưng theo một chuyên gia bảo hiểm, vẫn có tình trạng phân mảng cung ứng. Vì thế, nhiều chủ đầu tư cài cắm những tiêu chí không phù hợp để đánh giá năng lực tài chính của doanh nghiệp bảo hiểm, hoặc phối hợp nhiều tiêu chí để chỉ có 1 nhà thầu đáp ứng. \r\n Ví dụ, hồ sơ mời thầu (HSMT) gói thầu cung cấp dịch vụ bảo hiểm cho một nhà máy dầu khí trong nước đã đưa ra yêu cầu về năng lực, kinh nghiệm là: “Nhà cung cấp bảo hiểm đạt được xếp hạng tài chính ở mức an toàn bởi một trong các tổ chức xếp hạng quốc tế như A.M Best, Standard & Poor’s, Moody’s, Fitch”… Trong khi theo nhiều nguồn thống kê, trên thị trường hiện chỉ có 5 doanh nghiệp bảo hiểm phi nhân thọ đã thực hiện xếp hạng quốc tế. Với điều kiện này, khoảng 25 doanh nghiệp bảo hiểm phi nhân thọ khác, trong đó có doanh nghiệp đứng đầu thị trường, được đánh giá năng lực tài chính tốt theo tiêu chuẩn, quy định trong nước, vẫn bị loại. \r\n Cũng trong lĩnh vực bảo hiểm, có gói thầu đưa ra tiêu chí thứ yếu để đánh giá năng lực tài chính của doanh nghiệp bảo hiểm; lại có gói đưa ra cùng lúc nhiều tiêu chí mà mỗi tiêu chí có thể chỉ 2 - 3 nhà thầu đáp ứng, nhưng khi kết hợp các tiêu chí lại thì chỉ có 1 nhà thầu thỏa mãn đầy đủ. Ví dụ, cài cắm trong cả 3 tiêu chí về doanh thu, xếp hạng tín nhiệm và lợi nhuận dẫn đến trên thị trường chỉ có 2 doanh nghiệp bảo hiểm đáp ứng tiêu chí doanh thu, trong đó chỉ có 1 doanh nghiệp đạt cả tiêu chí xếp hạng tín nhiệm như yêu cầu của HSMT. Hay có 3 doanh nghiệp đáp ứng tiêu chí xếp hạng tín nhiệm, thì 1 doanh nghiệp trong số đó không đáp ứng tiêu chí về doanh thu và 1 doanh nghiệp không đáp ứng tiêu chí về lợi nhuận thuần. Tổng hợp tất cả các tiêu chí, chỉ có 1 doanh nghiệp bảo hiểm đáp ứng được đầy đủ. \r\n Một số HSMT khác đưa ra yêu cầu về hợp đồng tương tự mang tính khu biệt mà chỉ có rất ít nhà thầu đáp ứng. Đơn cử, Ban Dân tộc một số tỉnh khi đấu thầu các gói thầu đào tạo, tập huấn nâng cao năng lực cho cộng đồng và cán bộ cơ sở thuộc Chương trình 135 năm 2019 đã yêu cầu hợp đồng tương tự phải là hợp đồng đào tạo, tập huấn thuộc Chương trình mục tiêu quốc gia (MTQG) giảm nghèo bền vững. Trong khi đó, nội dung gói thầu chủ yếu gồm các hạng mục: bố trí giảng viên, quản lý tổ chức lớp học, bố trí ăn nghỉ cho học viên, giảng viên, chuẩn bị hội trường, tài liệu, văn phòng phẩm, nước uống, phát các khoản hỗ trợ cho học viên (ăn, ở, đi lại và phụ cấp)… Đây là hạng mục công việc của dịch vụ tổ chức đào tạo cho bất kỳ chương trình đào tạo nào chứ không riêng chương trình đào tạo cho cán bộ cơ sở và cộng đồng thuộc Chương trình MTQG giảm nghèo bền vững. Tuy nhiên, sự khu biệt của HSMT khiến nhà thầu có các hợp đồng tương tự về tính chất, phù hợp các hạng mục công việc dịch vụ đào tạo nêu trên, nhưng không có lịch sử trúng thầu trong Chương trình MTQG giảm nghèo bền vững sẽ bị loại. Nếu điều kiện đó cứ lặp đi lặp lại nhiều năm, thì chắc chắn cánh cửa chỉ mở cho rất ít nhà thầu. \r\n Rất nhiều “bẫy” khác đã được cài cắm trong các yêu cầu về năng lực, kinh nghiệm để loại nhà thầu không thân hữu, thậm chí cả những yêu cầu về giải thưởng, danh hiệu nhỏ của một bộ, ngành, đơn vị trao tặng cũng trở thành tiêu chí loại nhà thầu. \r\n Trong báo cáo công tác đấu thầu năm 2019 của nhiều địa phương, qua thanh tra, kiểm tra, các đơn vị chức năng phát hiện nhiều HSMT đưa ra những yêu cầu không phù hợp về năng lực, kinh nghiệm khiến hạn chế sự cạnh tranh trong đấu thầu. Sự thiếu cạnh tranh là một trong những nguyên nhân chính dẫn đến hiệu quả kinh tế, tỷ lệ tiết kiệm qua đấu thầu của nhiều địa phương rất hạn chế. \r\n Theo một chuyên gia về đấu thầu, các yêu cầu để đánh giá năng lực và kinh nghiệm của nhà thầu được xây dựng dựa trên tính chất, quy mô của một gói thầu cụ thể. Vì thế, trong các mẫu HSMT chỉ đưa ra các hướng dẫn mang tính định hướng, còn khi lập HSMT, các yêu cầu này phụ thuộc vào sự hiểu biết, năng lực và phẩm chất của từng chuyên gia tham gia lập HSMT, của chủ đầu tư khi phê duyệt HSMT. Về phía nhà thầu, cũng nên tự trang bị đầy đủ về pháp lý, thông tin trong lĩnh vực dự thầu để kịp thời bảo vệ quyền lợi của mình. \r\n \r\n \r\n \r\n Minh Thư"},
      {
        "message":"Gói thầu số 09 được đấu thầu rộng rãi trong nước theo phương thức 1 giai đoạn 2 túi hồ sơ, có 2 nhà thầu nộp hồ sơ dự thầu (HSDT). Trong đó, Công ty CP Xây dựng Đầu tư phát triển Bạch Đằng 15 bị loại vì không đủ năng lực thực hiện. \r\n Đáng chú ý, Công ty CP Phát triển hạ tầng 116, đối tác trong Liên danh của Pusco, lại chính là đối thủ của nhà thầu này tại Gói thầu Thi công xây dựng công trình thuộc Dự án Đường giao thông vào Khu neo đậu tránh trú bão cho tàu cá kết hợp cảng cá Ba Tri (Đường tỉnh 885 (Km 41+930) đến cảng cá Ba Tri mới). Gói thầu này có giá 38,352 tỷ đồng, giá trúng thầu của Pusco là 38,171 tỷ đồng. Gói thầu này có 2 nhà thầu nộp HSDT, trong đó Công ty CP Phát triển hạ tầng 116 bị loại vì không đáp ứng yêu cầu về kỹ thuật. \r\n Công ty CP Pusco có địa chỉ tại quận Bắc Từ Liêm, Hà Nội. Trong vòng 4 năm trở lại đây, Công ty được công bố trúng 15 gói thầu trong lĩnh vực nông nghiệp, trong đó có 10 gói thầu nằm trên địa bàn tỉnh Kiên Giang, 2 gói thầu trên địa bàn tỉnh Bến Tre, 2 gói thầu trên địa bàn tỉnh Sóc Trăng và 1 gói thầu trên địa bàn tỉnh Phú Yên. Hiện nay, Công ty đang thực hiện 7 gói thầu với tổng giá trúng thầu khoảng 230 tỷ đồng, trong đó có 4 gói thầu do Ban QLDA đầu tư xây dựng các công trình nông nghiệp và phát triển nông thôn tỉnh Kiên Giang mời thầu với tổng giá trúng thầu hơn 200 tỷ đồng. \r\n Qua khảo sát cho thấy,  ở nhiều gói thầu do Pusco trúng thầu có 3 nhà thầu nộp HSDT nhưng 2 nhà thầu nộp HSDT không hợp lệ. Chẳng hạn, tháng 9/2019, Pusco trúng Gói thầu số 01 Xây dựng mới thuộc Dự án Đường và cầu kênh 9 (từ cầu kênh hậu T3 đến kênh T4) với giá trúng thầu 13,535 tỷ đồng. Gói thầu này có 3 nhà thầu nộp HSDT nhưng có 2 nhà thầu nộp HSDT không hợp lệ là Công ty TNHH MTV Tư vấn xây dựng và đầu tư TOK Kiên Giang; Công ty TNHH MTV Tư vấn xây dựng Khang Quỳnh. \r\n Tại Gói thầu số 01 Mặt đường láng nhựa thuộc Dự án Đường kênh T4 (từ kênh 12 đến kênh T2), 2 nhà thầu không nộp bảo lãnh dự thầu là Công ty TNHH 369 Hòa Bình và Công ty TNHH MTV Tư vấn Xây dựng Lục Thọ Phát, Pusco trúng thầu với giá 13,27 tỷ đồng (tháng 10/2018). Tại Gói thầu số 01 Xây dựng mới + thiết bị thuộc Dự án Công trình Cống Vàm Cả Mới Nhỏ, xã Thới Quản, hạng mục xây dựng mới do Công ty CP Tư vấn xây dựng Kiên Giang mời thầu, có 2/3 nhà thầu nộp HSDT không hợp lệ là Công ty CP Xây dựng và Thương mại Thiên Đức Kiên Giang và Công ty TNHH MTV Tư vấn xây dựng và Dịch thuật TOK Kiên Giang, Pusco trúng thầu với giá 7,27 tỷ đồng. \r\n Bên cạnh đó, tháng 5/2019, Pusco cũng trúng thầu qua mạng (1 nhà thầu nộp HSDT và trúng thầu) Gói thầu số 07 Thi công nạo vét kênh Tam Sóc - Bố Thảo thuộc Dự án Xây dựng hệ thống thủy lợi tạo nguồn, trữ ngọt khắc phục phòng chống hạn mặn liên huyện (thị xã Ngã Năm, huyện Thạnh Trị, huyện Mỹ Tú, huyện Châu Thành), tỉnh Sóc Trăng với giá trúng thầu 5,599 tỷ đồng. \r\n \r\n \r\n \r\n Tuấn Dũng",
        "categories":["Đấu thầu"]},
      {
        "categories":["Đấu thầu"],
        "message":"Qua 5 năm thực hiện, NĐ 30 đã tạo ra khung pháp lý nhằm tăng cường công khai, minh bạch trong quá trình đấu thầu lựa chọn nhà đầu tư dự án PPP và dự án đầu tư có sử dụng đất. Nhiều địa phương cho biết, việc đấu thầu lựa chọn nhà đầu tư thực hiện dự án có sử dụng đất đã góp phần tích cực thu hút vốn phát triển hạ tầng kỹ thuật đô thị, hình thành các khu đô thị mới, giảm áp lực cho ngân sách nhà nước. \r\n Tuy nhiên, do chịu sự điều chỉnh của nhiều luật nên việc thực hiện NĐ 30 còn nhiều vướng mắc khiến các địa phương gặp khó khăn, làm giảm sự hấp dẫn đối với nhà đầu tư, đặc biệt là các nội dung liên quan đến dự án đầu tư có sử dụng đất. Nhiều dự án vẫn chưa kêu gọi được nhiều nhà đầu tư dẫn đến quá trình sơ tuyển chỉ có 1 hoặc một vài nhà đầu tư tham gia, sau đó chỉ có 1 nhà đầu tư trúng sơ tuyển, dẫn đến chỉ định thầu. \r\n Trong đó, vướng mắc nổi bật được nhiều địa phương phản ánh là đối với các dự án đầu tư có sử dụng đất, Luật Đấu thầu, Luật Đầu tư, Luật Đất đai và các văn bản hướng dẫn chưa phân định rõ trường hợp giao đất, cho thuê đất theo một trong ba hình thức gồm đấu thầu, quyết định chủ trương đầu tư, đấu giá quyền sử dụng đất. Bên cạnh đó, việc xác định giá trị m3 (giá sàn nộp ngân sách nhà nước) cũng là khó khăn rất lớn đối với nhiều đơn vị khi xây dựng hồ sơ mời thầu. Với nhiều dự án đã lựa chọn được nhà đầu tư, tỉnh Sơn La đề xuất sớm có hướng dẫn về nội dung giao đất, cho thuê đất cho nhà đầu tư trúng thầu. \r\n Kể từ khi Dự thảo Nghị định thay thế NĐ 30 được Bộ Kế hoạch và Đầu tư (KH&ĐT) trình Chính phủ lần đầu vào tháng 1/2018, trải qua rất nhiều lần lấy ý kiến, hoàn thiện, các địa phương liên tiếp đề nghị Chính phủ sớm ban hành NĐ thay thế NĐ 30 để tận dụng, phát huy tốt hơn tài nguyên đất đai. \r\n Theo Bộ KH&ĐT, NĐ 25 đã khắc phục những hạn chế, bất cập và chồng chéo trong quá trình thực hiện NĐ 30, đồng thời kế thừa những quy định đã được thực hiện ổn định và vẫn còn phù hợp của NĐ 30. \r\n Về phạm vi điều chỉnh, NĐ 25 quy định chi tiết thi hành một số điều của Luật Đấu thầu về lựa chọn nhà đầu tư thực hiện dự án, gồm dự án PPP theo quy định của pháp luật về đầu tư PPP; dự án đầu tư có sử dụng đất để xây dựng nhà ở thương mại, công trình thương mại, dịch vụ, công trình đa năng, tổ hợp đa năng cho mục đích kinh doanh; dự án không thuộc hai loại trên nhưng phải tổ chức đấu thầu theo quy định của pháp luật chuyên ngành, pháp luật về xã hội hóa. \r\n Đối với dự án đầu tư có sử dụng đất, những vướng mắc, lấn cấn đối với nhiều địa phương đã được tháo gỡ. NĐ 25 phân định rõ trường hợp giao đất, cho thuê đất theo một trong ba hình thức bao gồm: đấu thầu dự án theo Luật Đấu thầu; đấu giá quyền sử dụng đất theo Luật Đất đai; quyết định chủ trương đầu tư theo Luật Đầu tư. Trong đó, NĐ 25 nêu rõ điều kiện xác định dự án đầu tư có sử dụng đất trước hết là phải thuộc danh mục dự án cần thu hồi đất được duyệt theo quy định của pháp luật về đất đai hoặc thuộc khu đất do Nhà nước đang quản lý, sử dụng; chương trình phát triển đô thị (nếu có) theo quy định của pháp luật về phát triển đô thị. Thứ hai là phù hợp với kế hoạch phát triển kinh tế - xã hội, kế hoạch phát triển ngành, lĩnh vực; quy hoạch xây dựng có tỷ lệ 1/2.000 hoặc tỷ lệ 1/500 (nếu có) hoặc quy hoạch phân khu đô thị có tỷ lệ 1/2.000 hoặc tỷ lệ 1/5.000 theo quy định của pháp luật. Thứ ba là không đủ điều kiện để tổ chức thực hiện đấu giá quyền sử dụng đất theo quy định của pháp luật về đất đai. \r\n NĐ 25 cũng quy định cụ thể các nội dung về xác định danh mục dự án đầu tư có sử dụng đất; tiêu chuẩn, nguyên tắc xét duyệt trúng thầu; trình tự, thủ tục giao đất, cho thuê đất, xác định tiền sử dụng đất, tiền thuê đất cho nhà đầu tư trúng thầu… \r\n Đối với việc xác định giá trị m3, NĐ 25 quy định giá trị m3 được xác định mang tính tương đối, là căn cứ để nhà đầu tư đề xuất nộp ngân sách nhà nước và độc lập với tiền sử dụng đất, tiền thuê đất nhà đầu tư phải nộp theo quy định của pháp luật về đất đai. Giá trị này phải phản ánh bản chất lợi thế của khu đất (như một giá trị thương quyền để được đầu tư dự án trên khu đất đó). Công thức tính được nêu rõ tại NĐ 25. \r\n Theo Bộ KH&ĐT, quy định như vậy đảm bảo “không trái với quy định của luật hiện hành” như ý kiến thống nhất của Bộ Tư pháp, đồng thời đảm bảo lợi ích của Nhà nước, người dân thông qua cơ chế đề xuất nộp ngân sách nhà nước, tương tự cơ chế đấu giá. Thực tế cho thấy, ngân sách nhà nước nhiều nơi không đủ cho công tác giải phóng mặt bằng để triển khai đấu giá. Trong điều kiện đó, cơ chế đấu thầu là một giải pháp để kêu gọi nguồn vốn tư nhân đồng hành trong công tác bồi thường, hỗ trợ, tái định cư, đi cùng với việc triển khai các dự án, tạo động lực phát triển kinh tế - xã hội. \r\n \r\n \r\n \r\n Minh Thư"},
      {
        "message":"TP.HCM vừa thông báo phát hành hồ sơ mời thầu (HSMT) các gói thầu dịch vụ phi tư vấn thuộc lĩnh vực chăm sóc cây xanh và chiếu sáng đô thị. Các gói thầu đều có giá trị rất lớn, thu hút sự quan tâm của nhiều nhà thầu trên địa bàn. \r\n Đầu tiên phải kế đến các gói thầu thuộc Dự án Cung cấp dịch vụ sự nghiệp công công tác quản lý, vận hành bảo dưỡng hệ thống chiếu sáng đô thị trên địa bàn TP.HCM trong thời gian 3 năm. Kế hoạch lựa chọn nhà thầu (KHCLTN) Dự án được Sở Xây dựng TP.HCM phê duyệt ngày 21/2/2020, có giá dự toán lên tới hơn 1.281,9 tỷ đồng. Sở Xây dựng Thành phố giao Công ty TNHH Thiết kế giám sát thi công xây dựng An Thịnh làm bên mời thầu. \r\n Dự án có tổng cộng 8 gói thầu, trong đó, 4 gói thầu dịch vụ phi tư vấn có quy mô lớn. Cụ thể, Gói thầu Quản lý, vận hành và bảo dưỡng hệ thống chiếu sáng đô thị trên địa bàn các quận: 2, 4, 7, 9, Thủ Đức và các huyện Nhà Bè, Cần Giờ (từ 1/4/2020 đến hết 31/3/2023) có giá gói thầu gần 281,9 tỷ đồng. \r\n Gói thầu Quản lý, vận hành và bảo dưỡng hệ thống chiếu sáng đô thị trên địa bàn các quận: 12, Gò Vấp, Tân Bình, Tân Phú (từ 1/4/2020 đến hết 31/3/2023) có giá gói thầu hơn 230,6 tỷ đồng. \r\n Gói thầu Quản lý, vận hành và bảo dưỡng hệ thống chiếu sáng đô thị trên địa bàn các quận: 1, 3, 5, 8, 10, 11, Phú Nhuận, Bình Thạnh (từ 1/4/2020 đến hết 31/3/2023) có giá gói thầu hơn 281,89 tỷ đồng. \r\n Cuối cùng, có giá trị lớn nhất là Gói thầu Quản lý, vận hành và bảo dưỡng hệ thống chiếu sáng đô thị trên địa bàn các quận: 6, Bình Tân và các huyện Bình Chánh, Hóc Môn, Củ Chi (từ 1/4/2020 đến hết 31/3/2023) với giá gói thầu là hơn 487 tỷ đồng. \r\n Cũng trong ngày 21/2/2020, KHLCNT Dự án Quản lý, chăm sóc và bảo dưỡng thường xuyên công viên cây xanh trên địa bàn TP.HCM 3 năm được Sở Xây dựng TP.HCM phê duyệt. Dự án có giá dự toán lên tới hơn 2.026,6 tỷ đồng, được Sở Xây dựng TP.HCM giao Công ty TNHH Tư vấn xây dựng Nhất Nguyên làm bên mời thầu. Dự án có tổng cộng 14 gói thầu, trong đó, có 7 gói thầu dịch vụ phi tư vấn giá trị lớn. \r\n Tất cả các gói thầu thuộc 2 dự án trên đều thực hiện theo loại hợp đồng theo đơn giá điều chỉnh, thời gian thực hiện hợp đồng 36 tháng và được tổ chức lựa chọn nhà thầu trong quý I/2020. \r\n Có thể nói, đây là những dự án lớn đầu tiên mà Sở Xây dựng TP.HCM được giao triển khai tính từ thời điểm nhận chuyển giao chức năng quản lý lĩnh vực chiếu sáng công cộng, chăm sóc cây canh, cấp thoát nước đô thị từ Sở Giao thông vận tải (GTVT). \r\n Trong tháng 11/2018, các gói thầu quản lý, bảo dưỡng thường xuyên hệ thống đèn chiếu sáng công cộng trên địa bàn Thành phố trong thời gian 3 năm đã được các bên mời thầu thuộc Sở GTVT tổ chức lựa chọn nhà thầu. Thời điểm năm 2018, dự toán cho các gói thầu chiếu sáng công cộng là 1.200 tỷ đồng. \r\n Từ cuối năm 2018, TP.HCM chuyển giao chức năng quản lý nhà nước về cấp, thoát nước đô thị; chiếu sáng đô thị; công viên, cây xanh đô thị; khai thác, duy tu, bảo trì các công trình về chiếu sáng đô thị từ Sở GTVT sang Sở Xây dựng. Từ thời điểm đó, Sở Xây dựng thay mặt UBND Thành phố làm chủ sở hữu, tổ chức quản lý, vận hành toàn bộ hệ thống thoát nước, kiểm soát triều, nhà máy xử lý nước thải trên địa bàn Thành phố trên cơ sở chuyển nguyên trạng trung tâm chống ngập và khai thác, duy tu, bảo trì về các công trình cấp nước, thoát nước đô thị… Do đó, ngay khi các gói thầu của năm 2018 sắp kết thúc, khối lượng công việc mời thầu rất đồ sộ được Sở Xây dựng TP.HCM đẩy nhanh triển khai. \r\n \r\n \r\n \r\n Văn Huyền",
        "categories":["Đấu thầu"]},
      {
        "message":"Dự án có tổng mức đầu tư là 1.299 tỷ đồng. Tổng chiều dài toàn tuyến là 11,6 km. Quy mô tuyến đường là 4 - 8 làn xe tùy đoạn với vận tốc thiết kế là 60 km/h. Trên tuyến có một tuyến nhánh giao với cầu Cửa Lục 1. Cuối tuyến xây dựng trạm thu phí 6 cửa trước khi nối vào cao tốc Hạ Long - Vân Đồn. Ban Quản lý dự án đầu tư xây dựng các công trình giao thông tỉnh Quảng Ninh được giao làm bên mời thầu (BMT). \r\n Tính đến ngày 24/2/2020, khối lượng công việc đã thực hiện của Dự án gồm: lập báo cáo đề xuất chủ trương đầu tư; tư vấn khảo sát địa chất, địa hình, thủy văn; lập dự án đầu tư; tư vấn lập quy hoạch chi tiết mặt bằng tuyến tỷ lệ 1/500; lập kế hoạch bảo vệ môi trường; tư vấn lập hồ sơ thiết kế bản vẽ thi công và dự toán. \r\n Tổng giá trị công việc chưa thực hiện mà không áp dụng các hình thức lựa chọn nhà thầu (LCNT) là 500,071 tỷ đồng. Các hạng mục công việc này bao gồm: quản lý dự án; thẩm định hồ sơ thiết kế bản vẽ thi công và dự toán; giám sát thi công xây dựng công trình và lắp đặt thiết bị; giám sát khảo sát địa chất, khảo sát địa hình; lập hồ sơ mời thầu (HSMT) và đánh giá hồ sơ dự thầu; thẩm định HSMT; đánh giá kết quả LCNT; kiểm toán quyết toán dự án; bồi thường giải phóng mặt bằng; dự phòng và một số chi phí khác có liên quan. Trong đó, hạng mục bồi thường giải phóng mặt bằng có giá trị khoảng 400 tỷ đồng, được giao cho Trung tâm Phát triển quỹ đất tỉnh Quảng Ninh thực hiện. \r\n \r\n GT số 03 Thi công xây dựng công trình, trạm thu phí và cung cấp, lắp đặt thiết bị (trừ đường gom hai bên tuyến) có giá GT là 530,348 tỷ đồng, thời gian thực hiện hợp đồng là 150 ngày. BMT đang tiến hành mời thầu và dự kiến mở thầu vào ngày 19/3/2020. \r\n Theo kế hoạch LCNT đã được phê duyệt, từ nay đến hết quý I/2020, BMT sẽ tiến hành LCNT đối với 5 gói thầu (GT), gồm: GT số 02 Rà phá bom mìn, vật nổ; GT số 04 Bảo hiểm công trình cho GT số 03; GT số 05 Tư vấn khảo sát, lập quy hoạch mỏ đất và bãi đổ thải; GT số 06 Tư vấn kiểm định chất lượng công trình và gói thầu xây lắp chính - GT số 03 Thi công xây dựng công trình, trạm thu phí và cung cấp, lắp đặt thiết bị (trừ đường gom hai bên tuyến). Riêng GT số 07 Tư vấn thẩm tra an toàn giao thông dự kiến sẽ LCNT vào quý IV/2020. \r\n \r\n GT số 03 có giá GT là 530,348 tỷ đồng, thời gian thực hiện hợp đồng là 150 ngày. Bảo đảm dự thầu là 10 tỷ đồng. BMT đang tiến hành mời thầu và dự kiến mở thầu vào ngày 19/3 tới. Cập nhật đến ngày 2/3/2020, vị cán bộ của BMT cho biết, đã có 4 nhà thầu đến mua HSMT. \r\n Theo yêu cầu của HSMT GT số 03, nếu là nhà thầu độc lập, doanh thu bình quân hàng năm trong 3 năm gần đây từ hoạt động xây dựng tối thiểu là 795 tỷ đồng; nguồn lực tài chính sẵn có để thực hiện GT là 159 tỷ đồng; có ít nhất 1 hợp đồng có quy mô, tính chất tương tự với GT đang xét thực hiện trong vòng 5 năm trở lại đây trị giá 371 tỷ đồng trở lên. Đối với nhà thầu liên danh, tương ứng với phần công việc đảm nhận, từng thành viên liên danh phải thỏa mãn yêu cầu về doanh thu, nguồn lực tài chính sẵn có và giá trị hợp đồng tương tự. \r\n \r\n \r\n \r\n Trần Nam",
        "categories":["Đấu thầu"]},
      {
        "message":"Hồ sơ mời thầu (E-HSMT) đưa ra yêu cầu bắt buộc nhà thầu phải có hợp đồng nguyên tắc với đơn vị cung cấp vật liệu có giấy phép khai thác trên địa bàn huyện Núi Thành. Nhà thầu phản ánh cho rằng, những yêu cầu này là nhằm định hướng cho nhà thầu tại huyện này trúng thầu. Theo phản ánh của nhà thầu, tại Mục 3 Chương III của E-HSMT nêu tiêu chuẩn đánh giá về kỹ thuật là đánh giá hồ sơ dự thầu (E-HSDT) theo phương pháp áp dụng tiêu chí “đạt”, “không đạt”. Theo đó, tại Mục 3, 4 của Bảng tiêu chuẩn đánh giá về kỹ thuật, E-HSMT yêu cầu, đối với các vật tư, vật liệu chính (đá dăm các loại và đất cấp phối đồi), nhà thầu phải có hợp đồng nguyên tắc với đơn vị cung cấp và đơn vị cung cấp phải có giấy phép khai thác được cơ quan có thẩm quyền cấp phép (còn hiệu lực) trên địa bàn huyện Núi Thành. Nếu không có hợp đồng nguyên tắc này thì E-HSDT sẽ bị đánh giá là không đạt và sẽ bị loại. Trong vòng hơn 4 năm trở lại đây, UBND xã Tam Hải đã thực hiện thông báo mời thầu 8 gói thầu. Trong đó, 7 gói thầu đã hoàn thành và đưa vào sử dụng từ lâu, nhưng đến nay không có gói thầu nào công bố kết quả lựa chọn nhà thầu theo quy định. Nhà thầu cho rằng, đây là gói thầu thi công công trình giao thông nông thôn cấp IV, quy mô nhỏ mà E-HSMT đưa ra yêu cầu bắt buộc như vậy là định hướng cho nhà thầu bản địa và nhằm hạn chế sự tham gia của các nhà thầu ngoài huyện Núi Thành. Với yêu cầu “cứng” như vậy, những nhà thầu sử dụng vật tư, vật liệu chính có giấy phép khai thác được cơ quan có thẩm quyền cấp phép (còn hiệu lực) ở các huyện, thị lân cận như TP. Tam Kỳ, huyện Phú Ninh… đều sẽ bị loại vì không đáp ứng yêu cầu về kỹ thuật. Điều này vi phạm quy định tại Điểm a, Khoản 5 Chỉ thị số 47/CT-TTg của Thủ tướng Chính phủ về việc chấn chỉnh công tác đấu thầu trong các dự án đầu tư phát triển và hoạt động mua sắm thường xuyên sử dụng vốn nhà nước; vi phạm Điểm a, b Khoản 1 Chỉ thị số 03/CT-BKHĐT của Bộ trưởng Bộ Kế hoạch và Đầu tư về việc chấn chỉnh công tác đấu thầu, tăng cường hiệu lực, hiệu quả và đẩy lùi tình trạng tiêu cực, vi phạm trong đấu thầu. Nhà thầu đề nghị UBND xã Tam Hải (chủ đầu tư trực tiếp mời thầu) và các cơ quan chức năng trên địa bàn tỉnh Quảng Nam vào cuộc để điều chỉnh các tiêu chí không phù hợp nói trên, đồng thời gia hạn thời điểm đóng thầu để nhà thầu có đủ thời gian chuẩn bị E-HSDT, đảm bảo tính công bằng, minh bạch trong đấu thầu. Ngày 6/3/2020, trả lời Báo Đấu thầu về phản ánh nêu trên, cán bộ đấu thầu của UBND xã Tam Hải cho biết, UBND Xã  thuê Công ty TNHH Xây dựng Nguyên Tân (địa chỉ ở huyện Núi Thành, tỉnh Quảng Nam) lập E-HSMT và đánh giá E-HSDT. Trao đổi với phóng viên Báo Đấu thầu, đại diện Công ty TNHH Xây dựng Nguyên Tân khẳng định, nhà thầu muốn dự thầu thì phải đến làm hợp đồng nguyên tắc với các đơn vị cung cấp được cơ quan có thẩm quyền cấp phép khai thác (còn hiệu lực) trên địa bàn huyện Núi Thành. Lý do công ty này đưa ra là khối lượng thực hiện của Gói thầu ít, trong khi trên địa bàn huyện Núi Thành có nhiều mỏ. Đơn vị lập thiết kế kỹ thuật - dự toán công trình đã thử đất cấp phối đồi, đá dăm các loại ở các mỏ trên địa bàn huyện Núi Thành đạt tiêu chuẩn kỹ thuật. Hơn nữa, việc nhà thầu sử dụng các vật tư, vật liệu chính ở các địa bàn khác sẽ đẩy giá thành của Gói thầu cao lên vì cự ly vận chuyển vật liệu xa. Tuấn Dũng",
        "categories":["Đấu thầu"]},
      {
        "message":"Gói thầu trên sử dụng ngân sách tỉnh Thừa Thiên Huế, được đấu thầu rộng rãi qua mạng theo phương thức 1 giai đoạn 1 túi hồ sơ, do Ban Quản lý dự án đầu tư xây dựng (QLDA ĐTXD) công trình nông nghiệp và phát triển nông thôn tỉnh Thừa Thiên Huế làm bên mời thầu.   Theo phản ánh của Công ty TNHH Tư vấn và Xây dựng Nhật Khoa, Bên mời thầu đưa ra thời gian đóng và mở thầu không đúng quy định của Luật Đấu thầu (thời điểm đăng tải E-HSMT là 9h06 ngày 3/3/2020, thời điểm đóng, mở thầu là 11h15 ngày 7/3/2020). Tuy nhiên, ông Mai Quang Tuấn, Phó Giám đốc Ban QLDA ĐTXD công trình nông nghiệp và phát triển nông thôn tỉnh Thừa Thiên Huế cho biết, ngày 26/2/2020, Ban đã đăng tải thông báo mời thầu và E-HSMT và dự kiến ngày mở thầu là 7/3/2020. Ngày 3/3/2020, Ban có điều chỉnh và cập nhật một số quy định trong E-HSMT và việc điều chỉnh đăng tải này là đúng quy định. Ngoài vấn đề thời gian, Nhà thầu cũng cho rằng, E-HSMT có một số tiêu chí hạn chế nhà thầu ngoại tỉnh tham dự đấu thầu. Cụ thể, đối với các loại vật tư, vật liệu chính như xi măng, cốt thép, thép các loại phải có cam kết hoặc hợp đồng nguyên tắc của đơn vị cung cấp hợp pháp đáp ứng yêu cầu về chất lượng, số lượng, tiến độ cung ứng, có chứng chỉ thí nghiệm vật liệu đảm bảo tiêu chuẩn kỹ thuật. Đối với vật liệu chính như đá, đất đắp cấp phối phải có cam kết hoặc hợp đồng nguyên tắc với các mỏ vật liệu. Các mỏ vật liệu này phải có giấy phép khai thác hợp pháp, có tài liệu chứng minh đáp ứng yêu cầu về chất lượng, số lượng, tiến độ cung ứng và có chứng chỉ thí nghiệm… Nhà thầu cho rằng, bằng những yêu cầu quá cao này, Bên mời thầu đã gây khó khăn cho nhà thầu ngoại tỉnh, tạo lợi thế cho nhà thầu trong tỉnh, gây ra sự cạnh tranh không bình đẳng. Về vấn đề này, đại diện Bên mời thầu khẳng định, E-HSMT đưa ra các yêu cầu trên là phù hợp với mẫu HSMT tại Khoản 4.2, Mục 4, Chương I, Phần I, Thông tư số 03/2015/TT-BKHĐT. Theo đó, tất cả các vật tư, thiết bị và dịch vụ liên quan được cung cấp theo hợp đồng phải có xuất xứ rõ ràng, hợp pháp. Bên mời thầu có thể yêu cầu nhà thầu cung cấp bằng chứng về xuất xứ của vật tư, thiết bị và tính hợp lệ của dịch vụ. Ngoài ra, đá, đất cấp phối thuộc tài nguyên khoáng sản, theo quy định tại Luật Khoáng sản, chỉ được tiến hành khai thác khi được cơ quan quản lý nhà nước có thẩm quyền cho phép. Vì vậy, E-HSMT đưa ra tiêu chí đất, đá cấp phối phải có cam kết hoặc hợp đồng nguyên tắc với các mỏ vật liệu có giấy phép khai thác hợp pháp là hợp lý. Theo tìm hiểu, tính đến thời điểm hiện tại, Ban QLDA ĐTXD công trình nông nghiệp và phát triển nông thôn tỉnh Thừa Thiên Huế đã thực hiện thông báo mời thầu 3 gói thầu xây lắp thuộc Dự án Hệ thống tưới Thanh Lam - Phú Đa và đã công bố kết quả lựa chọn nhà thầu 2 gói thầu. Theo đó, Công ty TNHH Phú Đông 379 trúng Gói thầu số 10 Toàn bộ phần xây lắp tuyến kênh chính và công trình trên tuyến kênh chính với giá trúng thầu là 4,548 tỷ đồng; Công ty TNHH Xây dựng Thiên An Hải trúng Gói thầu số 05 Toàn bộ phần xây lắp kênh dẫn, trạm bơm, các công trình trên tuyến và lán trại với giá trúng thầu là 7,186 tỷ đồng. Tuấn Dũng",
        "categories":["Đấu thầu"]},
      {
        "message":"Mới đây Ban Quản lý dự án 7 thuộc Bộ Giao thông vận tải công bố mời thầu Gói thầu XL.02 Thi công đường dẫn phía Tiền Giang đoạn Km104+190 - Km105+454 (bao gồm cầu Mỹ Hưng); cầu dẫn phía Tiền Giang (bao gồm 14 nhịp Super T và toàn bộ kết cấu phần dưới từ mố M0 đến trụ T13). Giá gói thầu tại kế hoạch lựa chọn nhà thầu là 415,7 tỷ đồng. Theo HSMT, nhà thầu liên danh tối đa không quá 3 thành viên. Trường hợp liên danh 3 thành viên thì thành viên đứng đầu liên danh phải đảm nhận khối lượng = 40% giá trị gói thầu, mỗi thành viên còn lại thực hiện khối lượng = 20% giá trị gói thầu. Trường hợp liên danh 2 thành viên thì thành viên đứng đầu liên danh phải đảm nhận khối lượng = 50% giá trị gói thầu, thành viên còn lại thực hiện khối lượng = 30% giá trị gói thầu. Thực tế, lâu nay, các chủ đầu tư nhiều dự án hạ tầng lớn luôn canh cánh nỗi lo mang tên “liên danh quá nhiều thành viên”. Bởi đã có những trường hợp liên danh quá nhiều thành viên nhưng mối liên kết không thực sự chặt chẽ, hiệu quả. Và nghiêm trọng hơn, có những thành viên quá yếu kém, dẫn tới cục diện tổng thể của gói thầu đứng trước nguy cơ “vỡ trận” rất cao. Có nhiều bài học “xương máu” để dẫn chứng cho nỗi lo trên. Đó là gói thầu hơn 500 tỷ đồng xây lắp hạ tầng tại TP.HCM sau gần 2 năm triển khai vẫn chưa có hồi kết bởi sự yếu kém của một thành viên; gói thầu thi công kênh tại Củ Chi dù có nhiều thành viên tham gia nhưng 2 thành viên đã “mất hút”, chỉ còn nhà thầu đứng đầu liên danh đảm nhận thi công. Trao đổi với Báo Đấu thầu, một số tư vấn giám sát có chung quan điểm một gói thầu có quá nhiều thành viên liên danh thi công thực sự là một nỗi ám ảnh nếu năng lực, kinh nghiệm và khả năng tài chính của các thành viên không đồng đều. Công trình dễ dàng bị băm vụn bởi tính lắt nhắt, không đồng bộ trong triển khai thi công giữa các nhà thầu. Chuyên gia về đấu thầu Nguyễn Việt Hùng cho rằng, xét từ nhiều góc độ, các chủ đầu tư có lý do để đưa ra các tiêu chí về số thành viên liên danh cũng như khối lượng công việc đảm nhận thi công trong gói thầu. Với yêu cầu như HSMT nói trên, các nhà thầu dự thầu sẽ bắt buộc phải cân nhắc kỹ việc lựa chọn thành viên liên danh. Đây cũng là phương án khá hợp lý để tăng cường chất lượng quản lý hợp đồng sau đấu thầu. Một chuyên gia đấu thầu khác nhận định, quan trọng nhất chính là chất lượng của hợp đồng, coi trọng công tác quản lý hợp đồng sau đấu thầu. Nếu xây dựng hợp đồng chặt chẽ, giám sát hợp đồng sát sao, thì số lượng thành viên liên danh là bao nhiêu cũng không ảnh hưởng nhiều. Cũng có nhà thầu chia sẻ, việc đưa ra các tiêu chí trên trong HSMT sẽ dẫn tới tình trạng hạn chế cạnh tranh trong đấu thầu. Tuy nhiên, một số đơn vị tư vấn đấu thầu cho rằng, cần hiểu đúng ý nghĩa của cạnh tranh trong đấu thầu. Mục đích của việc đưa ra các tiêu chí trên chính là nâng cao hiệu quả của công tác đấu thầu, sử dụng ngân sách nhà nước. Quy định liên danh không quá 3 thành viên sẽ giúp nâng cao trách nhiệm, tăng tính liên kết cho liên danh nhà thầu khi triển khai các gói thầu lớn. Bên cạnh đó, chính các nhà thầu, đặc biệt là nhà thầu đứng đầu liên danh cũng canh cánh nhiều nỗi lo khi phải đặt trong liên danh quá nhiều nhà thầu khác. Rất nhiều trường hợp thành viên đứng đầu liên danh nhận “quả đắng” vì bị chính thành viên liên danh làm mất mặt bằng các hành vi gian lận, thi công ẩu… Không chỉ phải tốn công sức xử lý rắc rối trước mắt, mà về lâu dài hồ sơ năng lực của các thành viên còn lại cũng bị vạ lây. Tiêu biểu nhất cho trường hợp này là hành vi chuyển nhượng thầu trái phép. Trong trường hợp này, một nhà thầu bị xử lý thì uy tín và danh dự của các thành viên khác trong liên danh bị ảnh hưởng nghiêm trọng. Văn Huyền",
        "categories":["Đấu thầu"]},
      {
        "message":"Theo đơn khiếu nại, Nhà thầu Đức Việt tham dự Gói thầu Mua sắm thiết bị kỹ thuật nghiệp vụ phục vụ công tác của lực lượng cảnh sát giao thông năm 2019. Gói thầu có thời gian phát hành hồ sơ mời thầu (HSMT) từ ngày 17 đến 30/12/2019. Thời điểm mở thầu là 10h10 ngày 30/12/2019. \r\n Theo Nhà thầu Đức Việt, quyết định phê duyệt KQLCNT được ký và thông báo vào ngày 31/12/2019. “Đánh giá hồ sơ dự thầu, quyết định phê duyệt xếp hạng nhà thầu, công văn mời đến thương thảo hợp đồng, thương thảo hợp đồng… không thể xảy ra trong 1 ngày làm việc”, Nhà thầu Đức Việt nêu quan điểm. \r\n Bên cạnh đó, ngày 7/2/2020, nhà thầu này mới nhận được thông báo KQLCNT và trên tem, dấu của bưu điện thể hiện ngày 5/2/2020 Công an tỉnh Bình Thuận mới gửi thông báo này đi. \r\n Nhà thầu Đức Việt cũng đề nghị Công an tỉnh Bình Thuận trả lời rõ hơn về nguyên nhân công ty này không trúng thầu, bởi trong thông báo KQLCNT, Chủ đầu tư không đề cập đến lý do nhà thầu này bị loại. \r\n Trong văn bản trả lời đơn khiếu nại của Nhà thầu Đức Việt, về thời gian đánh giá hồ sơ dự thầu (HSDT), quyết định phê duyệt KQLCNT và thông báo KQLCNT, Công an tỉnh Bình Thuận cho biết: “Do tính chất công việc, đồng thời đẩy nhanh tiến độ mua sắm tài sản năm 2019, sau khi mở thầu Gói thầu Mua sắm thiết bị kỹ thuật nghiệp vụ phục vụ công tác của lực lượng cảnh sát giao thông năm 2019, lãnh đạo Công an tỉnh đã chỉ đạo Tổ tư vấn đấu thầu tập trung đánh giá HSDT. Ngay trong ngày 30/12/2019, Tổ tư vấn đấu thầu đã hoàn tất công tác đánh giá HSDT, chuyển Tổ thẩm định thực hiện thẩm định KQLCNT theo đúng quy định”. \r\n Căn cứ báo cáo đánh giá của Tổ tư vấn và báo cáo thẩm định của Tổ thẩm định, Công an tỉnh Bình Thuận đã ban hành Quyết định phê duyệt KQLCNT. “Do nội dung HSDT của đơn vị được đề xuất trúng thầu đã chào thầu đúng HSMT nên Công an tỉnh Bình Thuận không tiến hành thương thảo hợp đồng. Chủ đầu tư đã chỉ đạo Tổ tư vấn liên hệ mời nhà thầu trúng thầu đến ký hợp đồng vào ngày 31/12/2019. \r\n Công an tỉnh Bình Thuận cũng thừa nhận, do công việc cuối năm bận rộn nên Tổ tư vấn sơ suất gửi thông báo KQLCNT đến Nhà thầu Đức Việt chậm so với thời gian quy định. Công an tỉnh Bình Thuận nhận sai sót và rút kinh nghiệm về vấn đề này. \r\n Đối với việc đánh giá HSDT của Nhà thầu Đức Việt, Công an tỉnh Bình Thuận cho biết, HSDT của công ty này không đáp ứng yêu cầu về thông số kỹ thuật. Cụ thể, về thiết bị đo tốc độ, khoảng cách đo HSMT yêu cầu là 3m - 3.000m, HSDT là 3m - 2.438m; Diode Laser 905+/-10nm, HSDT là 904nm (sai số ±10nm); thời gian sử dụng pin HSMT yêu cầu là 32 giờ, HSDT là 24 giờ. Về máy ảnh kỹ thuật số, HSMT yêu cầu zoom quang 24x, HSDT của Nhà thầu là 20x, tiêu cự theo yêu cầu của HSMT là 25 - 600mm, HSDT là 25 - 500mm... \r\n “Đối chiếu các yêu cầu của HSMT và nội dung dự thầu của Nhà thầu Đức Việt về thông số của máy đo tốc độ và phụ kiện kèm theo không tương đương, không đáp ứng yêu cầu về thông số kỹ thuật và số lượng theo yêu cầu”, Công an tỉnh Bình Thuận khẳng định. \r\n \r\n \r\n \r\n Văn Huyền",
        "categories":["Đấu thầu"]},
      {
        "message":"Theo thông báo mời thầu, gói thầu trên (số hiệu 17A) thuộc Dự án Nhà máy Nhiệt điện Sông Hậu 1 được đấu thầu rộng rãi quốc tế. Thời gian phát hành HSMT từ 13 giờ 42 phút ngày 28/2/2020 đến 14 giờ ngày 13/4/2020. Bảo đảm dự thầu hơn 47 tỷ đồng và thời gian thực hiện hợp đồng 450 ngày. \r\n Bên mời thầu cho biết, Dự toán Gói thầu số 17A là 136.689.916,12 USD (tương đương 2.875 tỷ đồng, quy đổi theo tỷ giá tại thời điểm phê duyệt tổng dự toán Dự án Nhà máy Nhiệt điện Sông Hậu 1 là 1 USD = 21.036 đồng). Nguồn vốn thực hiện Gói thầu từ vốn chủ sở hữu và vốn vay của Tập đoàn Dầu khí Việt Nam (PVN). \r\n Theo Kế hoạch lựa chọn nhà thầu (KHLCNT) một số gói thầu phục vụ mua than nhập khẩu cho quá trình chạy thử Nhà máy Nhiệt điện Sông Hậu 1 đã được PVN phê duyệt, ngoài Gói thầu 17A còn có Gói thầu số 17B Giám định chất lượng, khối lượng và hỗ trợ dịch vụ giao nhận than phục vụ chạy thử Nhà máy Nhiệt điện Sông Hậu 1 sẽ được tổ chức lựa chọn nhà thầu trong quý I/2020. Giá gói thầu này trong KHLCNT là 8,884 tỷ đồng. \r\n Cả 2 gói thầu trên theo KHLCNT được duyệt ngày 2/7/2019 có thời gian lựa chọn nhà thầu trong quý III/2019. Tuy nhiên, đến ngày 7/2/2020, PVN phê duyệt điều chỉnh thời gian lựa chọn nhà thầu 2 gói trong quý I/2020. Và đến ngày 28/2/2020, thông báo mời thầu Gói thầu 17A được công bố. Còn Gói thầu 17B, theo một cán bộ của Ban Quản lý Dự án Điện lực Dầu khí Sông Hậu 1, đến thời điểm này chưa có thông tin chính thức về việc mời thầu. \r\n Trước gói thầu mua than này, để phục vụ cho quá trình chạy thử Nhà máy Nhiệt điện Sông Hậu 1, một số gói thầu mua nguyên, nhiên liệu cho Nhà máy đã được tổ chức. \r\n Tháng 1/2020, Gói thầu Cung cấp nhiên liệu dầu DO cho quá trình chạy thử của Dự án có giá gói thầu 1.311 tỷ đồng đã có kết quả lựa chọn nhà thầu. Thông qua đấu thầu rộng rãi trong nước, Liên danh Công ty CP Dầu khí Mê Kông (Petromekong) - Công ty CP Tập đoàn Dương Đông được công bố trúng với giá trúng thầu 961,629 tỷ đồng.  \r\n Dự án Nhà máy Nhiệt điện Sông Hậu 1 thuộc Trung tâm Điện lực Sông Hậu có tổng công suất 1.200 MW, gồm 2 tổ máy (2x600MW). Dự án có tổng mức đầu tư hơn 43.000 tỷ đồng, do PVN làm chủ đầu tư; Tổng công ty Lắp máy Việt Nam (LILAMA) làm Tổng thầu EPC. Đây là một trong các dự án trọng điểm quốc gia thuộc Quy hoạch điện VII. \r\n Dự án được khởi công từ năm 2015, kế hoạch ban đầu được hoàn thành và đưa vào vận hành năm 2019. Tuy nhiên, do chậm tiến độ, Dự án được dự kiến hoàn thành và đưa vào vận hành thương mại các tổ máy trong năm 2021. \r\n Thông tin trên báo chí, Lãnh đạo Ban Quản lý Dự án Điện lực Dầu khí Sông Hậu 1 cho biết, trong năm 2020, nhiều hạng mục quan trọng sẽ hoàn thành, chạy thử để làm tiền đề cho Nhà máy vận hành thương mại, hòa lưới điện quốc gia vào năm 2021. \r\n \r\n \r\n \r\n Minh Thư",
        "categories":["Đấu thầu"]},
      {
        "message":"Đối với các gói thầu sử dụng nguồn vốn mua sắm thường xuyên, số lượng gói thầu gồm 130 gói, với tổng giá gói thầu là 82,184 tỷ đồng, tổng giá trúng thầu là 79,442 tỷ đồng, tỷ lệ tiết kiệm đạt 3,34%. Trong năm qua, Bình Định lựa chọn nhà thầu qua mạng 46 gói thầu, với tổng giá gói thầu là 88,923 tỷ đồng, tổng giá trúng thầu là 83,248 tỷ đồng, tỷ lệ tiết kiệm đạt 6,38%. Báo cáo thừa nhận, năm 2019, chất lượng hồ sơ mời thầu (HSMT) còn thấp, nhiều bất cập. Các yêu cầu trong HSMT mang tính chất chung chung, các tiêu chí đánh giá còn cảm tính và hướng vào một số nhà thầu nào đó, làm giảm tính cạnh tranh và minh bạch trong lựa chọn nhà thầu. Về lập hồ sơ dự thầu (HSDT), đa số các nhà thầu thực hiện theo “công nghệ lắp ghép modul”. Phần giá dự thầu nhiều trường hợp chỉ khác nhau ở thư giảm giá. Khi thực hiện hợp đồng thì bố trí nhân sự, biện pháp thi công khác so với HSDT.   Ngô Ngãi",
        "categories":["Đấu thầu"]},
      {
        "message":"Kế hoạch gồm 5 gói thầu. Gói thầu số 01: Mua sắm hệ thống ECMO; Gói thầu số 02: Mua sắm Hệ thống nội soi phế quản; Gói thầu số 03: Mua sắm Máy X quang di động; Gói thầu số 04: Mua sắm Máy lọc và khử khuẩn không khí; Gói thầu số 05: Mua sắm Máy tạo nhịp ngoài, máy phá rung tim có tạo nhịp, máy khí dung siêu âm. Giá các gói thầu lần lượt là 3,4 tỷ đồng, 1,86 tỷ đồng, 3,988 tỷ đồng, 87 triệu đồng và 490 triệu đồng. 5 gói thầu lựa chọn nhà thầu theo hình thức chỉ định thầu thông thường. Cùng ngày, UBND tỉnh Bắc Ninh cũng phê duyệt kế hoạch lựa chọn nhà thầu Gói thầu Mua sắm tập trung trang thiết bị phòng, chống dịch Covid-19 của Trung tâm Y tế huyện Yên Phong. Giá gói thầu 2,288 tỷ đồng, lựa chọn nhà thầu theo hình thức chỉ định thầu rút gọn. Thời gian thực hiện hợp đồng 50 ngày kể từ ngày hợp đồng có hiệu lực.   Minh Thư",
        "categories":["Đấu thầu"]},
      {
        "message":"4 gói thầu Nhà thầu Hùng Hiền vừa được công khai trúng đều trên địa bàn huyện Ân Thi, do Công ty TNHH Tư vấn xây dựng Thái Thịnh Hưng Yên làm bên mời thầu. Cụ thể, Gói thầu Thi công xây dựng công trình hạ tầng kỹ thuật khu dân cư mới xã Đào Dương (giá gói thầu 5,5 tỷ đồng, giá trúng thầu 5,496 tỷ đồng); Gói thầu Thi công xây dựng công trình Nhà Văn hóa thôn Hoàng Cả, thị trấn Ân Thi (giá gói thầu 2,410 tỷ đồng, giá trúng thầu 2,407 tỷ đồng); Gói thầu Thi công xây dựng công trình cải tạo, nâng cấp, mở rộng Đường huyện 62, huyện Ân Thi (đoạn từ giao Quốc lộ 38 cũ đến giao Tỉnh lộ 384) - Giai đoạn 1 từ Km0+00 đến Km2+500 (giá gói thầu 6,374 tỷ đồng, giá trúng thầu 6,37 tỷ đồng); Gói thầu Cải tạo, nâng cấp đường giao thông nông thôn xã Xuân Trúc (giá gói thầu 5,620 tỷ đồng, giá trúng thầu 5,618 tỷ đồng). Cả 4 gói thầu đều có tỷ lệ tiết kiệm dưới 1%. Theo thông tin được các bên mời thầu công bố, gần 60 gói thầu Nhà thầu Hùng Hiền trúng trong vòng 4 năm qua đều nằm trên địa bàn huyện Ân Thi, trong đó có nhiều gói tại một bên mời thầu. Đơn cử, trong quý III/2019, cũng tại bên mời thầu là Công ty TNHH Tư vấn xây dựng Thái Thịnh Hưng Yên, Nhà thầu Hùng Hiền được lựa chọn trúng 3 gói thầu khác thông qua đấu thầu rộng rãi, với tổng giá trị khoảng 10 tỷ đồng. Tháng 8/2018, tại 3 gói thầu: Thi công xây dựng Nhà Văn hóa thôn Trúc Đình; Thi công xây dựng Nhà Văn hóa thôn Mão Xuyên; Thi công xây dựng Nhà Văn hóa thôn Trúc Lẻ, do Công ty TNHH Tư vấn xây dựng VBT làm bên mời thầu, Nhà thầu Hùng Hiền được lựa chọn. 2 đối thủ còn lại là Công ty TNHH Xây dựng thương mại Thành Hưng - Hưng Yên và Công ty TNHH Thương mại và Xây dựng Nguyên Tấn bị loại do không đáp ứng yêu cầu về năng lực và kinh nghiệm. Tại UBND xã Quảng Lãng, UBND xã Xuân Trúc, Nhà thầu Hùng Hiền từng có 5 lần được lựa chọn trúng thầu tại mỗi bên mời thầu trên. Hiện tại, với tư cách nhà thầu độc lập, song song với việc triển khai 4 gói thầu vừa trúng, Hùng Hiền đang thi công một số gói thầu có giá trị trên dưới 20 tỷ đồng đã trúng trước đó. Đơn cử như Gói thầu Thi công xây dựng công trình cải tạo, nâng cấp Đường huyện 64, huyện Ân Thi, giá trị 18,5 tỷ đồng (trúng thầu tháng 3/2019, thời gian thi công 570 ngày); Gói thầu Thi công xây dựng và mua sắm thiết bị công trình xây dựng cơ sở hạ tầng khu nuôi trồng thủy sản huyện Ân Thi, giá trị 22 tỷ đồng (trúng thầu tháng 11/2018, thời gian thi công 660 ngày). Cả 2 gói thầu đều do Công ty TNHH Tư vấn xây dựng Phố Hiến làm bên mời thầu. Công ty TNHH Tư vấn và Xây dựng Hùng Hiền có trụ sở tại huyện Ân Thi, tỉnh Hưng Yên. Vốn điều lệ theo đăng ký tại thời điểm hiện tại là 1,8 tỷ đồng. Phương Bình",
        "categories":["Đấu thầu"]},
      {
        "message":"Theo thông báo mời thầu, Gói thầu Mua sắm thủy tinh thể nhân tạo đơn tiêu có giá trị bảo đảm dự thầu là 4.527.450.000 đồng, giá dự toán của Gói thầu là hơn 150 tỷ đồng; Gói thầu Mua sắm thủy tinh thể nhân tạo đặc biệt có giá  trị bảo đảm dự thầu là 1.526.239.200 đồng, giá dự toán của Gói thầu là hơn 50 tỷ đồng. Cả 2 gói thầu này được mua sắm từ nguồn thu viện phí, nguồn thu từ quỹ bảo hiểm y tế, nguồn thu từ dịch vụ khám, chữa bệnh. Hai gói thầu được đấu thầu theo hình thức đấu thầu rộng rãi trong nước, phương thức một giai đoạn hai túi hồ sơ. Thời gian mở thầu vào 14 giờ 15 phút ngày 9/3/2020. Theo ghi nhận của phóng viên Báo Đấu thầu tại buổi đóng/mở thầu, Gói thầu Mua sắm thủy tinh thể nhân tạo đơn tiêu có 16 nhà thầu tham dự. Trong số này có các nhà thầu đã từng tham gia các gói thầu năm 2019 và nhiều năm trước như: Công ty TNHH Bách Quang, Công ty TNHH Dược phẩm và Trang thiết bị y tế Hào Tín, Công ty TNHH Thương mại Tâm Hợp, Công ty TNHH Thiết bị y tế Thành Công, Công ty Thiên Bảo Nguyên, Công ty TNHH Thương mại và Dịch vụ Việt Can, Công ty CP Dược phẩm Thiết bị y tế Việt Long… Một số nhà thầu mới xuất hiện nhưng khá mạnh trong lĩnh vực y tế như Công ty CP Dược phẩm trung ương Codupha, Công ty TNHH Dược phẩm trang thiết bị y tế T.D. Tại Gói thầu Mua sắm thủy tinh thể nhân tạo đặc biệt có sự tham gia của 11 nhà thầu. Đa số các nhà thầu tham gia cùng lúc cả hai gói thầu. Các thủ tục trong quá trình đóng/mở thầu như kiểm tra tình trạng niêm phong, công khai các thông tin cơ bản của hồ sơ đề xuất kỹ thuật (HSĐXKT) của các nhà thầu, thông qua biên bản đã được Bên mời thầu thực hiện đúng quy định. Sau khi thông qua biên bản mở HSĐXKT, đại diện Bên mời thầu và các nhà thầu đã tiến hành niêm phong các hồ sơ đề xuất tài chính (HSĐXTC). Trước đó, ngày 25/2/2020, Bệnh viện Mắt TP.HCM đã tổ chức hội nghị tiền đấu thầu để giải đáp cho các nhà thầu những yêu cầu của HSMT. Hội nghị thu hút 20 nhà thầu tham gia và có nhiều ý kiến đề cập đến HSMT để Bên mời thầu làm rõ. Các vấn đề các nhà thầu quan tâm nhất liên quan tới hợp đồng tương tự; cách thức chứng minh đã hoàn thành hoặc hoàn thành phần lớn hợp đồng tương tự tương ứng với các mã hàng thuỷ tinh thể; niên độ báo cáo tài chính và cách kê khai khi báo cáo tài chính chưa được kiểm toán hoặc cơ quan thuế xác nhận… Đây là năm thứ 2 Bệnh viện Mắt TP.HCM tiến hành hội nghị tiền đấu thầu các gói thầu mua sắm thủy tinh thể để tạo điều kiện thuận lợi cho các nhà thầu lập hồ sơ dự thầu (HSDT) và tránh tình trạng kiến nghị liên quan đến HSMT kéo dài như những năm trước. Thông tin với Báo Đấu thầu, đại diện Tổ chuyên gia đấu thầu của Bệnh viện Mắt TP.HCM cho biết, từ khi tổ chức hội nghị tiền đấu thầu để trực tiếp giải đáp các câu hỏi, thắc mắc của nhà thầu khi dự thầu, tình trạng kiến nghị đã giảm hẳn. “Rất nhiều câu hỏi được trả lời trực tiếp và thông tin của hội nghị tiền đấu thầu là một phần của HSMT nên đã giúp các nhà thầu thuận lợi trong việc hoàn thiện HSDT. Cả bên mời thầu lẫn nhà thầu đều không mất thời gian để làm rõ, công tác đấu thầu không bị gián đoạn, chậm tiến độ như trước đây. Nhờ đó, Bệnh viện có thể chủ động trang thiết bị, vật tư phục vụ khám chữa bệnh cho bệnh nhân”, đại diện Bệnh viện Mắt TP.HCM cho biết. Văn Huyền",
        "categories":["Đấu thầu"]},
      {
        "message":"Ban Quản lý dự án đầu tư xây dựng các công trình giao thông tỉnh Vĩnh Phúc sẽ tiến hành lựa chọn nhà thầu cho Gói thầu Xây lắp, với giá gói thầu hơn 182 tỷ đồng. Gói thầu này thuộc Dự án Đường trục Đông - Tây đô thị Vĩnh Phúc, đoạn từ Tân Phong đi Trung Nguyên. Tổng mức đầu tư của Dự án là 258.300.000.000 đồng. Ban Quản lý dự án đầu tư xây dựng thị xã Phú Mỹ (tỉnh Bà Rịa - Vũng Tàu) sẽ tiến hành lựa chọn nhà thầu cho Gói thầu Xây lắp, với giá gói thầu hơn 42,604 tỷ đồng. Gói thầu này thuộc Dự án Đường Nguyễn Huệ (29) nối dài QH11, thị xã Phú Mỹ. Tổng mức đầu tư của Dự án là 93.707.000.000 đồng. Trung tâm Kiểm soát bệnh tật tỉnh Phú Thọ sẽ tiến hành lựa chọn nhà thầu cho Gói thầu Thuốc theo tên generic thuộc Kế hoạch mua vắc xin tiêm chủng dịch vụ năm 2020, với giá gói thầu hơn 72,273 tỷ đồng. Cục Sở hữu trí tuệ sẽ tiến hành lựa chọn nhà thầu cho Gói thầu Mua sắm, lắp đặt thiết bị hạ tầng, thiết bị hệ thống, phần mềm thương mại, phần mềm nội bộ, tạo lập cơ sở dữ liệu, đào tạo, với giá gói thầu hơn 80,195 tỷ đồng. Gói thầu này thuộc Dự án Hiện đại hóa hệ thống công nghệ thông tin của Cục Sở hữu trí tuệ. Tổng mức đầu tư của Dự án là 87.598.000.000 đồng. Ban Quản lý dự án đầu tư xây dựng các công trình giao thông tỉnh Thái Bình sẽ tiến hành lựa chọn nhà thầu cho Gói thầu Xây lắp công trình (bao gồm cả hạng mục chung và dự phòng), với giá gói thầu hơn 72,690 tỷ đồng. Gói thầu này thuộc Dự án Cải tạo, nâng cấp Đường tỉnh 452 (đường 224 cũ), đoạn từ ngã tư La đến đường nối hai tỉnh Thái Bình - Hà Nam. Tổng mức đầu tư của Dự án là 101.427.801.000 đồng. Tổng công ty Điện lực miền Nam (EVNSPC) sẽ tiến hành lựa chọn nhà thầu cho Gói thầu AFD-SPC-R-G01 Cung cấp máy biến áp lực, máy biến áp tự dùng và vật tư thiết bị kèm theo (các công trình hồi tố), với giá gói thầu hơn 92,986 tỷ đồng. Gói thầu này thuộc Dự án Lưới điện miền Nam của EVNSPC. UBND thị trấn Me (huyện Gia Viễn, tỉnh Ninh Bình) sẽ tiến hành lựa chọn nhà thầu cho Gói thầu Thiết kế và thi công, với giá gói thầu hơn 44,027 tỷ đồng. Gói thầu này thuộc Dự án Xây dựng tuyến đường từ khu dân cư phố Thống Nhất vào khu dân cư phố Mỹ Cát, thị trấn Me, huyện Gia Viễn. Tổng mức đầu tư của Dự án là 55 tỷ đồng.",
        "categories":["Đấu thầu"]},
      {
        "message":"Các gói thầu có tổng giá hơn 380 tỷ đồng, được tổ chức đấu thầu rộng rãi trong nước qua mạng, thu hút sự quan tâm của dư luận và đông đảo nhà thầu. Ngày 6 và 7/3/2020, Ban Quản lý dự án đầu tư xây dựng tỉnh Đồng Nai phát hành E-HSMT 4 gói thầu gồm: Gói thầu số 11 (xây dựng) Tuyến thoát nước từ trạm xử lý nước thải dọc theo lô cao su ra suối Ông Quế; Gói thầu số 13 (xây dựng) Hạ tầng kỹ thuật trong phạm vi tuyến đường D1 gồm công trình đường giao thông, thoát nước, cây xanh và hệ thống chiếu sáng - viễn thông; Gói thầu số 15 (xây dựng) Hạ tầng kỹ thuật trong phạm vi tuyến đường D18 gồm công trình đường giao thông, thoát nước, cây xanh và hệ thống chiếu sáng - viễn thông; Gói thầu số 17 (xây dựng) Hạ tầng kỹ thuật trong phạm vi tuyến đường N23 gồm công trình đường giao thông, thoát nước, cây xanh, hệ thống chiếu sáng - viễn thông. Trong đó, thời gian phát hành E-HSMT Gói thầu số 11 từ ngày 6/3 - 26/3/2020; Gói thầu số 13, Gói thầu số 15 và Gói thầu số 17 từ ngày 7/3 - 27 và 28/3/2020. Theo kế hoạch lựa chọn nhà thầu, Gói thầu số 11 có giá gói thầu là 96,869 tỷ đồng; Gói thầu số 13 có giá gói thầu là 87,766 tỷ đồng; Gói thầu số 15 có giá gói thầu là 82,294 tỷ đồng; Gói thầu số 17 có giá gói thầu là 113,995 tỷ đồng. Dự án thành phần Xây dựng hạ tầng kỹ thuật khu dân cư, tái định cư tại xã Lộc An - Bình Sơn thuộc Dự án Thu hồi đất, bồi thường, hỗ trợ, tái định cư Cảng hàng không quốc tế Long Thành được UBND tỉnh Đồng Nai phê duyệt với tổng mức đầu tư 2.488,643 tỷ đồng. Theo kế hoạch lựa chọn nhà thầu, Dự án gồm 13 gói thầu, trong đó có 5 gói thầu xây lắp chính; 5 gói thầu dịch vụ phi tư vấn và 3 gói thầu tư vấn. Trước đó, vào tháng 8/2019, Bên mời thầu đã thông báo mời thầu 9 gói thầu tư vấn khác thuộc Dự án. Đến nay, các gói thầu này đã có kết quả lựa chọn nhà thầu. Theo E-HSMT Gói thầu số 11, nhà thầu phải đáp ứng tiêu chí về năng lực, kinh nghiệm như: Có doanh thu bình quân hàng năm tối thiểu là 145,304 tỷ đồng trong vòng 3 năm gần đây; đáp ứng yêu cầu về nguồn lực tài chính cho Gói thầu là 29,060 tỷ đồng. Ngoài ra, đối với tiêu chí kinh nghiệm thực hiện hợp đồng xây lắp tương tự, E-HSMT yêu cầu, nhà thầu phải có 1 hợp đồng tương tự có giá trị tối thiểu là 67,609 tỷ đồng; với số lượng hợp đồng ít hơn hoặc nhiều hơn 1, trong đó có ít nhất 1 hợp đồng có giá trị tối thiểu là 67,609 tỷ đồng và tổng giá trị tất cả các hợp đồng 67,609 tỷ đồng. E-HSMT yêu cầu, hợp đồng tương tự là hợp đồng đã thực hiện công trình hạ tầng kỹ thuật (thoát nước) - cấp I trở lên, trong đó có hạng mục công trình tuyến thoát nước bằng bê tông cốt thép, có tiết diện 16 m², có sử dụng cừ larsen để bảo vệ an toàn khi thi công, có hạng mục tái lập đường giao thông. Trường hợp được mời vào thương thảo hợp đồng, nhà thầu phải cung cấp bản phô tô chứng thực các tài liệu để đối chiếu với thông tin nhà thầu kê khai trong hồ sơ dự thầu. Trao đổi với phóng viên Báo Đấu thầu, một cán bộ của Bên mời thầu cho biết, yêu cầu về hợp đồng tương tự “là hợp đồng đã thực hiện công trình hạ tầng kỹ thuật (thoát nước) - cấp I trở lên” là tiêu chí đã được cấp có thẩm quyền phê duyệt tại Quyết định phê duyệt Dự án, gói thầu. Do đó, nếu nhà thầu chỉ có hợp đồng tương tự thực hiện công trình hạ tầng kỹ thuật nhưng không có hạng mục thoát nước cấp I thì sẽ không đạt tiêu chí về hợp đồng tương tự được E-HSMT đưa ra. Theo khảo sát của Báo Đấu thầu, hợp đồng tương tự là “công trình hạ tầng kỹ thuật (thoát nước) - cấp I trở lên” cũng là một trong những tiêu chí mà nhà thầu phải đáp ứng tại E-HSMT của Gói thầu số 13, Gói thầu số 15 và Gói thầu số 17. Các gói thầu hạ tầng kỹ thuật này có liên quan tới các hạng mục đường giao thông, thoát nước, cây xanh và hệ thống chiếu sáng - viễn thông, nên ngoài tiêu chí về công trình thoát nước, hợp đồng tương tự phải đáp ứng thêm các tiêu chí về công trình giao thông đường bộ (có các hạng mục vỉa hè, điện chiếu sáng). Hải Bình",
        "categories":["Đấu thầu"]},
      {
        "categories":["Đấu thầu"],
        "message":"Từng bước gia tăng thị phần  Tháng 9 năm 2019, Tổng công ty Thiết bị điện Đông Anh (EEMC) tổ chức Lễ xuất xưởng máy biến áp (MBA) nguồn 3 pha 467 MVA-500kV đầu tiên, được xem là một bước tiến mới trong lĩnh vực chế tạo thiết bị điện tại Việt Nam. Trước đó, năm 2010, EEMC đã chế tạo thành công MBA 1 pha 500 kV, đưa Việt Nam trở thành quốc gia đầu tiên trong khu vực Đông Nam Á và là một trong 12 quốc gia trên thế giới chế tạo được MBA 500 kV. Theo ông Nguyễn Trọng Tiếu, Chủ tịch HĐQT EECM, thành công này tạo tiền đề rất quan trọng cho DN này và ngành cơ khí chế tạo Việt Nam tiếp tục phát triển, mở rộng các sản phẩm tương tự thay thế cho hàng ngoại nhập, đóng góp cho sự phát triển của ngành điện và nền kinh tế Việt Nam. Đến nay, Công ty CP Tập đoàn HANAKA - một doanh nghiệp (DN) tư nhân cũng đã sản xuất mô tơ, máy phát, biến thế điện, thiết bị phân phối và điều khiển điện; dây, cáp điện và điện tử khác; thiết bị dây dẫn điện các loại… Đặc biệt, gần đây, Dự án Đầu tư xây dựng Nhà máy Sản xuất MBA truyền tải 220 - 500 kV, công suất đến 450 MVA do HANAKA làm chủ đầu tư đã hoàn thành để cung cấp sản phẩm ra thị trường. Một cán bộ Ban Đấu thầu thuộc Tổng công ty Truyền tải điện quốc gia chia sẻ, đi khắp chiều dài đất nước, thật tự hào khi chứng kiến những công trình nguồn điện, lưới điện do chính bàn tay người Việt xây dựng, trong đó nhiều sản phẩm, thiết bị, vật tư do chính DN trong nước sản xuất. “Trong các công trình lưới điện truyền tải, hầu hết vật tư, thiết bị như cột thép, dây dẫn... đều do nhà sản xuất trong nước cung cấp”, đại diện Ban chia sẻ. Đánh giá hiện trạng cung, cầu sản phẩm cơ khí trong nước đối với ngành điện, ông Nguyễn Chỉ Sáng, Phó Chủ tịch, Tổng Thư ký Hiệp hội DN cơ khí Việt Nam cho biết, năng lực cung cấp của cơ khí sản xuất dây điện và thiết bị dây tốt (90%), kim ngạch xuất khẩu khá; cơ khí sản xuất mô tơ, máy phát, máy biến thế điện, thiết bị phân phối và điều khiển điện đạt tỷ lệ hàng trong nước khoảng 65%... Tại nhiều dự án điện, tỷ lệ nội địa hóa đang tăng lên. Đặc biệt, với những nhà máy thủy điện, nếu như trước đây vẫn phải nhập khẩu các thiết bị cơ khí thủy công thì đến nay toàn bộ phần này do DN cơ khí trong nước đảm nhận, kể cả các nhà máy thủy điện lớn như Thủy điện Sơn La công suất đến 2.400 MW. “Các liên danh cơ khí trong nước đã chế tạo và cung cấp các thiết bị cơ khí thủy công cho các nhà máy thủy điện với trọng lượng thiết bị lên tới hàng chục ngàn tấn”, ông Sáng nhấn mạnh. Đối với thiết bị nhà máy nhiệt điện, Viện Nghiên cứu cơ khí đã nội địa hóa thành công bộ lọc bụi tĩnh điện cho Dự án Nhà máy Nhiệt điện Vũng Áng 1, nội địa hóa thành công thiết bị thải tro xỉ, thiết bị lọc bụi Dự án Nhiệt điện Thái Bình 1… Về vấn đề nhân lực, ông Phan Ngọc Cẩm Thành - Phó Tổng giám đốc Công ty TNHH Vĩnh Tân 1, Phó Giám đốc Nhà máy Nhiệt điện Vĩnh Tân 1 - đánh giá, đội ngũ tư vấn quản lý dự án của Việt Nam hiện khá tốt, số lượng nhà thầu chất lượng gia tăng với một số nhà thầu có tiếng như Tổng công ty Lắp máy Việt Nam (LILAMA)…  Chắp cánh vươn lên làm tổng thầu Năng lực cung của cơ khí sản xuất dây điện và thiết bị dây tốt (90%), kim ngạch xuất khẩu khá; cơ khí sản xuất mô tơ, máy phát, máy biến thế điện, thiết bị phân phối và điều khiển điện tỷ lệ hàng trong nước khoảng 65%... Không chỉ dây điện, cáp điện, mô tơ, máy phát, máy biến thế, máy biến áp..., hiện thiết bị đo đếm điện cũng dần được nội địa hóa. Nhiều nhà thầu cung cấp các thiết bị đo đếm điện (công tơ điện tử, thiết bị ghi chỉ số cầm tay) như: Công ty CP Thiết bị công nghiệp Hữu Hồng; Công ty TNHH Thiết bị điện GELEX… đã trúng hàng trăm gói thầu. Thống kê sơ bộ cho thấy, từ cuối tháng 12/2015 đến nay, riêng Công ty CP Thiết bị công nghiệp Hữu Hồng đã trúng tới 136 gói thầu với giá trị rất lớn liên quan đến các thiết bị này tại các DN thuộc ngành điện trên cả nước. Tương tự, Công ty TNHH Thiết bị điện GELEX từ năm 2018 đến nay đã trúng tới 59 gói thầu giá trị lớn trong lĩnh vực này… Song điều đáng nói, theo chia sẻ của một cán bộ Ban Vật tư thuộc Tổng công ty Điện lực miền Bắc, dù cung ứng được công tơ điện tử, song hầu như các nhà sản xuất trong nước vẫn nhập khẩu toàn bộ dây chuyền công nghệ, nhất là phần bản mạch của công tơ rồi hoàn thiện sản phẩm trong nước. Còn DN trong nước chỉ sản xuất vỏ nhựa, ốc, vít,… Bởi vậy, chủ đầu tư này mong muốn các nhà thầu sản xuất thiết bị cần tiếp tục nâng cao trình độ khoa học công nghệ, đầu tư, đổi mới sáng tạo để sản xuất các thiết bị 100% là hàng Việt. Nhìn về nguồn nhân lực, ông Phan Ngọc Cẩm Thành đánh giá, Việt Nam đang thiếu hụt đội ngũ nhân lực bảo dưỡng trình độ cao các công trình nhiệt điện, hiện chỉ có 3 đơn vị là: LILAMA, Công ty CP Dịch vụ sửa chữa nhiệt điện miền Bắc và một đơn vị sửa chữa thuộc Tổng công ty Điện lực miền Nam. Trong khi đó, thiết bị điện cho các nhà máy nhiệt điện công nghệ hiện đại vẫn phải nhập khẩu. Về phía Tập đoàn Điện lực Việt Nam, đơn vị này cho biết, Tập đoàn luôn nghiêm túc thực hiện Chỉ thị số 13/CT-TTg, Chỉ thị số 47/CT-TTg về việc chấn chỉnh công tác đấu thầu trong các dự án đầu tư phát triển và hoạt động mua sắm thường xuyên sử dụng vốn nhà nước. Bên cạnh đó, Tập đoàn cũng có một chỉ thị riêng để chỉ đạo quán triệt triển khai đến các đơn vị, cán bộ nhân viên, đảm bảo tổ chức lựa chọn nhà thầu hiệu quả, nhanh chóng; công khai, minh bạch thông tin trong đấu thầu… Đại diện các DN cơ khí Việt Nam, ông Sáng đề nghị Bộ Công Thương phối hợp với Bộ Kế hoạch và Đầu tư đề xuất các quy định về việc ưu tiên sử dụng sản phẩm trong nước đối với các dự án PPP trong các lĩnh vực nhiệt điện, điện gió, điện mặt trời; dự án hạ tầng cấp điện, nước; dự án sử dụng vốn ODA… Tuy nhiên, điều quan trọng hơn cả được các chủ đầu tư, bên mời thầu nhấn mạnh, đó chính là hàng hóa sản xuất trong nước phải có chất lượng tốt và giá cả hợp lý. Đáp ứng được yêu cầu này, chắc chắn các chủ đầu tư, bên mời thầu sẽ tin tưởng lựa chọn sử dụng hàng sản xuất trong nước nhiều hơn. Việt Anh"},
      {
        "categories":["Đấu thầu"],
        "message":"Sau thời gian triển khai thí điểm công tác đấu thầu MSTT thuốc cấp quốc gia, BHXH Việt Nam đã đạt được những kết quả như thế nào, thưa ông? BHXH Việt Nam được Chính phủ giao triển khai thí điểm đấu thầu thuốc cấp quốc gia theo hình thức MSTT kể từ ngày 1/1/2018 tại Nghị quyết số 59/NQ-CP ngày 7/7/2016. Sau 3 năm thực hiện, BHXH Việt Nam đã giao Trung tâm Giám định bảo hiểm y tế và thanh toán đa tuyến khu vực phía Bắc (Trung tâm) tổ chức đấu thầu 2 lần. Khi xây dựng giá kế hoạch cho từng mặt hàng, BHXH Việt Nam xác định mục tiêu giảm giá từ 10 - 15% so với giá thuốc trúng thầu 12 tháng trước. Việc xây dựng danh mục mua sắm dựa trên cơ sở nhu cầu mua sắm thuốc của các địa phương đề xuất, có sự phối hợp thẩm định giữa cơ quan bảo hiểm xã hội và cơ sở y tế. Danh mục này không trùng với danh mục của Bộ Y tế. Tiêu chí để lựa chọn thuốc đưa vào danh mục thường là thuốc có tần suất sử dụng nhiều, chi phí lớn. Lần thứ nhất là mua sắm cho năm 2018 với 20 mặt hàng thuốc, được chia làm 4 gói thầu với tổng giá các gói thầu theo kế hoạch là hơn 1.052 tỷ đồng. Tổng giá trúng thầu là hơn 946,7 tỷ đồng. Giá thuốc trúng thầu giảm 21,12% so với giá thuốc trúng thầu bình quân năm 2017. Trong đó, tỷ lệ giảm giá thuốc biệt dược gốc trúng thầu từ 10 - 15%. Lần thứ hai là mua sắm cho 2 năm 2019 - 2020. Theo kế hoạch được phê duyệt, có 568 mặt hàng được mua sắm với tổng giá trị là 11.661 tỷ đồng. Các mặt hàng được chia làm 7 gói thầu, trong đó có 6 gói thầu thuốc generic phân chia theo 6 vùng, 1 gói thầu thuốc biệt dược gốc và tương đương điều trị thuộc Danh mục thuốc đấu thầu tập trung cấp quốc gia. Trung tâm đã ký kết thỏa thuận khung với 44 nhà thầu trúng thầu 539 mặt hàng với tổng giá trúng thầu là 10.027,6 tỷ đồng, giảm 905,1 tỷ đồng so với giá kế hoạch (tương ứng giảm 8,3%) và giảm 2.868,5 tỷ đồng so với giá trúng thầu bình quân các địa phương trước khi đấu thầu tập trung cấp quốc gia (tương ứng giảm 22,4%). Trong đó, giá trúng thầu thuốc biệt dược gốc là 4.024,6 tỷ đồng, giảm 13,19% (611,6 tỷ đồng) so với giá trúng thầu bình quân các địa phương; giá trúng thầu thuốc generic là 6.003 tỷ đồng, giảm 27,47% (2.273,5 tỷ đồng) so với giá trúng thầu bình quân các địa phương trước khi đấu thầu tập trung cấp quốc gia. Như vậy, qua MSTT thuốc cấp quốc gia, giá trúng thầu từng bước giảm. Tổng giá trúng thầu cả 2 đợt đã giảm được khoảng 22,4% so với giá trúng thầu bình quân tại các địa phương trước khi đấu thầu tập trung cấp quốc gia. Trong đó, thuốc generic giảm trên 37%, biệt dược gốc giảm 13%.  Việc tổ chức MSTT thuốc cấp quốc gia có tác động như thế nào đến chất lượng hàng hóa và hoạt động cung cấp thuốc, thưa ông? Việc tổ chức đấu thầu MSTT thuốc cấp quốc gia tại BHXH Việt Nam cho thấy, nguồn cung thuốc rất ổn định, khắc phục được những bất cập trước đây. Cụ thể, sau khi chọn được nhà thầu trúng thầu, Trung tâm ký thỏa thuận khung với các nhà thầu, rồi các cơ sở y tế ký hợp đồng cung ứng trực tiếp. BHXH Việt Nam cũng tích cực chủ động yêu cầu BHXH các địa phương giám sát quá trình cung ứng này, trong đó ưu tiên cung ứng cho các cơ sở y tế thiếu thuốc, nhất là thuốc kháng sinh. Giữa ngành y tế, BHXH và các nhà thầu có sự phối hợp chặt chẽ và nhịp nhàng trong việc điều tiết thuốc, không để xảy ra tình trạng thừa, thiếu thuốc. Mỗi khi số thuốc sử dụng gần hết, các cơ sở khám chữa bệnh có thể báo luôn cho Trung tâm để có sự điều phối kịp thời. Trong quá trình triển khai cung ứng thuốc trúng thầu, nếu nhà thầu phản ánh các cơ sở khám chữa bệnh không ký hợp đồng thì phía BHXH Việt Nam lập tức có văn bản nhắc nhở. Đấu thầu MSTT thuốc cấp quốc gia giúp chọn được thuốc tốt với giá phù hợp, đồng nhất giữa các địa phương, tránh được sự chênh lệch mỗi nơi một giá như trước đây. Có thể chấp nhận có sự chênh lệch do vận chuyển, nhưng không quá lớn. Với những lợi ích đó, đấu thầu tập trung thuốc cấp quốc gia đảm bảo quyền lợi của người bệnh sử dụng bảo hiểm y tế.  Sau khi kết thúc thời gian thí điểm, để tiếp tục đẩy mạnh MSTT và mở rộng danh mục mua sắm, theo ông cần phải rút kinh nghiệm và triển khai những biện pháp gì? Trong thời gian qua, mặc dù MSTT đạt được nhiều kết quả tích cực, tuy nhiên vẫn còn nhiều việc cần phải làm, khắc phục một số hạn chế, bất cập. Thực tế cho thấy, một số cơ sở khám chữa bệnh dự trù không sát so với nhu cầu sử dụng. Dự trù số lượng thuốc lớn nhưng lại không mua đủ theo quy định là đạt 80%, mà chỉ đạt được khoảng 50%. Còn có trường hợp đã chọn được thuốc trúng thầu, nhưng cơ sở khám chữa bệnh lại không mua mà lại chọn thuốc khác để mua. Những điều này ảnh hưởng lớn tới các nhà thầu, dẫn đến bị động trong việc chuẩn bị và cung ứng thuốc. Trong khi đó lại thiếu chế tài xử lý đối với các cơ sở khám chữa bệnh. Thông tư số 15/2019/TT-BYT chỉ quy định, giám đốc cơ sở khám chữa bệnh có trách nhiệm giải trình vì sao không mua, chứ không có chế tài xử lý đối với việc không thực hiện đúng quy định. Một băn khoăn nữa đặt ra với bên mời thầu MSTT thuốc cấp quốc gia là vấn đề giảm giá thuốc. Đây cũng là thách thức trong thời gian tới, khi giá thuốc khó có thể giảm được nhiều hơn nữa vì đã tới hạn, nhất là biệt dược gốc. Do đó, cần phải tính toán giảm đến mức độ nào cho phù hợp, tránh tình trạng nhà thầu chỉ nghĩ đến giá mà không nghĩ đến việc nâng cao chất lượng thuốc. Một viên/ống thuốc không chỉ phụ thuộc vào hoạt chất mà còn phải đảm bảo phổ tiêu chí khá rộng. Nếu chăm chăm cắt giảm chi phí tá dược, quy trình vận chuyển, bảo quản thì có thể ảnh hưởng tới chất lượng thuốc. Do đó, cần cân nhắc, nghiên cứu, đề xuất phương án đấu thầu phù hợp, vừa đảm bảo được tính cạnh tranh, vừa lựa chọn được thuốc có chất lượng với giá cả tốt nhất. Mặt khác, cũng cần lưu ý trường hợp nếu vì một lý do gì đó, nhà thầu bị đứt nguồn hàng hay bị tước giấy phép… gây ra sự lúng túng trong việc cung ứng thuốc cho các bên liên quan. Hay việc trúng thầu với số lượng lớn tạo nên thế độc quyền của một số nhà thầu, khiến cho các doanh nghiệp sản xuất thuốc tương ứng bị hạn chế vì họ không trúng thầu. Đây là những bài học cần rút kinh nghiệm cho việc mở rộng tổ chức MSTT thuốc cấp quốc gia sắp tới.  Lê Xuân thực hiện"},
      {
        "message":"Ngày 26/2/2020, trong quá trình thi công Gói thầu số 14 Toàn bộ phần thi công xây dựng công trình Cầu An Phú qua sông Phú Thọ, TP. Quảng Ngãi đã xảy ra sự cố khiến dầm cầu thứ 4 thuộc nhịp 8 bị nứt gãy, rơi xuống đất. Theo tìm hiểu, nhà thầu trúng gói thầu trên là Liên danh Công ty TNHH Xây dựng Đồng Khánh - Công ty CP Đầu tư và Phát triển hạ tầng 179. Giá trúng thầu là 139,996 tỷ đồng, giảm 0,03% so với giá gói thầu. Hợp đồng thực hiện theo đơn giá điều chỉnh, với thời gian là 24 tháng. Một cán bộ phụ trách công tác đấu thầu của Ban Quản lý dự án đầu tư xây dựng TP. Quảng Ngãi (chủ đầu tư) cho biết, nhà thầu tư vấn khảo sát, lập thiết kế bản vẽ thi công và tổng dự toán xây dựng công trình là Công ty CP Tư vấn xây dựng 533. Hạng mục xảy ra sự cố thuộc về phần công việc do Công ty TNHH Xây dựng Đồng Khánh đảm nhận. Còn phần công việc ở bờ bên kia thuộc trách nhiệm của Công ty CP Đầu tư và Phát triển hạ tầng 179. Thông tin tới Báo Đấu thầu, ông Nguyễn Văn Hiền, Giám đốc Công ty TNHH Xây dựng Đồng Khánh cho biết, trong quá trình thi công, bộ phận cơ khí của hệ thống lao kéo nứt cót, bể tấm đan nên gãy vỡ, không phải do khâu tổ chức thi công hay do phương tiện, thiết bị kỹ thuật. Theo dữ liệu của Báo Đấu thầu, liên danh trúng Gói thầu số 14 nêu trên từng hợp tác trúng nhiều gói thầu khác như: Gói thầu số 15 Thi công xây dựng toàn bộ công trình xây dựng tuyến đê biển thôn Thạnh Đức, xã Phổ Thạnh, huyện Đức Phổ (giá trúng thầu là 117,789 tỷ đồng); Gói thầu số 07 Thi công xây dựng hạng mục đê kè từ lý trình C20-C41 (Km1+309,83 - Km3+583,59) kể cả phí môi trường, thuế tài nguyên và hạng mục trồng rừng thuộc Dự án Xây dựng hệ thống đê bao nhằm ứng phó với biến đổi khí hậu, phát triển hạ tầng khu vực xã Tịnh Kỳ và phía Đông huyện Sơn Tịnh (nay là phía Đông Bắc TP. Quảng Ngãi)… Trong 4 năm gần đây, Công ty TNHH Xây dựng Đồng Khánh được công bố công khai trúng 25 gói thầu, hầu hết đều trên địa bàn tỉnh Quảng Ngãi. Trong đó, với tư cách thành viên liên danh, Công ty trúng một số gói thầu có quy mô lớn như: Gói thầu số 15 Thi công xây dựng và cung cấp, lắp đặt thiết bị công trình Đập dâng hạ lưu sông Trà Khúc (giá trúng thầu là 1.371 tỷ đồng); Gói thầu số 12 Thi công xây dựng công trình Đầu tư xây dựng công trình Kè chắn cát cảng Dung Quất (giai đoạn 2) (giá trúng thầu là 230,937 tỷ đồng)… Công ty CP Đầu tư và Phát triển hạ tầng 179 mới được đổi tên thành Công ty CP Phát triển hạ tầng Lũng Lô 251. Từ năm 2016 đến nay, Công ty trúng 39 gói thầu, đều thực hiện trên địa bàn tỉnh Quảng Ngãi. Dự án Đầu tư xây dựng công trình cầu An Phú qua sông Phú Thọ, TP. Quảng Ngãi được phê duyệt tổng mức đầu tư là 169 tỷ đồng. Ngày 21/7/2017, UBND tỉnh Quảng Ngãi có Quyết định phê duyệt kế hoạch lựa chọn nhà thầu cho 14 gói thầu thuộc Dự án. Theo đó, Gói thầu số 14 được dự kiến tổ chức lựa chọn nhà thầu trong quý III/2017. Tuy nhiên, đến cuối quý IV/2017, Ban Quản lý dự án đầu tư xây dựng TP. Quảng Ngãi mới tiến hành mời thầu. Kết quả lựa chọn nhà thầu được phê duyệt vào ngày 8/2/2018. Theo kế hoạch, Gói thầu số 14 phải hoàn thành trong năm 2019. Nhóm phóng viên",
        "categories":["Đấu thầu"]},
      {
        "message":"Đây là gói thầu đã được phê duyệt kế hoạch lựa chọn nhà thầu từ năm 2018. Vì sao đến thời diểm này Gói thầu mới được tổ chức lựa chọn nhà thầu? Theo Quyết định số 3493/QĐ-UBND ngày 28/12/2017 của UBND tỉnh Thái Bình, gói thầu trên có thời gian bắt đầu lựa chọn nhà thầu là quý II/2018. Giá gói thầu là 78,371 tỷ đồng, bao gồm giá dự phòng là 7,124 tỷ đồng. Tuy nhiên, theo Chủ đầu tư, tại thời điểm đó, Dự án chưa bố trí được nguồn vốn, nên chưa thể tổ chức lựa chọn nhà thầu. Đến nay, việc xác định nguồn vốn đã rõ nên Chủ đầu tư cho khởi động lại việc lựa chọn nhà thầu và điều chỉnh kế hoạch lựa chọn nhà thầu. Nguồn vốn thực hiện Dự án sử dụng từ vốn Trung ương hỗ trợ có mục tiêu, nguồn vốn địa phương và các nguồn vốn huy động hợp pháp khác. Dự án có tổng mức đầu tư là 101,427 tỷ đồng. Theo kế hoạch lựa chọn nhà thầu được điều chỉnh, thời gian bắt đầu lựa chọn nhà thầu của Gói thầu Xây lắp công trình là trong quý I/2020. Giá gói thầu cũng được điều chỉnh giảm xuống còn 72,69 tỷ đồng (bao gồm giá dự phòng là 5,551 tỷ đồng). Tuy nhiên, đến ngày 9/3/2020, kế hoạch điều chỉnh này mới được công bố, dù được UBND tỉnh Thái Bình ký phê duyệt từ ngày 22/1/2020, chậm so với quy định hiện hành. Theo hồ sơ mời thầu (HSMT), mỗi nhà thầu tham dự phải nộp bảo đảm dự thầu trị giá 800 triệu đồng với thời gian có hiệu lực là 120 ngày. Doanh thu bình quân hàng năm trong 3 năm trở lại đây (2017 - 2019) từ hoạt động xây dựng tối thiểu là 68 tỷ đồng. Đối với các nhà thầu liên danh, việc đánh giá tiêu chuẩn về doanh thu của từng thành viên tương ứng với tỷ lệ phần trăm công việc đảm nhiệm trong gói thầu đang xét. Về nguồn lực tài chính sẵn có, mỗi nhà thầu độc lập và tổng số dư tiền gửi của nhà thầu liên danh phải có ít nhất là 11,2 tỷ đồng trở lên. Để chứng minh năng lực và kinh nghiệm, mỗi nhà thầu độc lập phải có ít nhất 1 hợp đồng tương tự có giá trị tối thiểu từ 48 tỷ đồng, trong đó có hạng mục đường giao thông cấp II trở lên, mặt đường bê tông nhựa asphalt. Ngoài ra, nhà thầu phải chứng minh kinh nghiệm thực hiện hạng mục cầu cấp IV trở lên, là cầu vượt sông có dầm bê tông cốt thép dự ứng lực, với chiều dài nhịp là từ 15m trở lên, bằng các hợp đồng đã thực hiện hoàn thành hoặc hoàn thành phần lớn. Đối với nhà thầu liên danh, cần phải có ít nhất 1 hợp đồng tương tự có giá trị tối thiểu từ 48 tỷ đồng nhân với tỷ lệ phần trăm công việc do thành viên đó đảm nhiệm trong gói thầu đang xét, hợp đồng phải có hạng mục tương tự với hạng mục mà thành viên đó đảm nhận. Về nhân sự, HSMT yêu cầu nhà thầu phải kê khai 8 vị trí nhân sự chủ chốt với tổng số 12 người có hợp đồng lao động, trong đó, vị trí cán bộ kỹ thuật thi công tối thiểu là 5 người. 3 vị trí phải có bằng đại học trở lên là chỉ huy trưởng công trường, phụ trách kỹ thuật thi công phần cầu và phụ trách kỹ thuật thi công phần đường. Còn lại đều phải có bằng cao đẳng trở lên. Thời điểm đóng thầu là ngày 30/3/2020, thời gian thực hiện Gói thầu trong 18 tháng. Lê Xuân",
        "categories":["Đấu thầu"]},
      {
        "categories":["Đấu thầu"],
        "message":"Tổng hợp nhu cầu mua sắm: “Trăm dâu đổ đầu tằm” 12 tháng là khoảng thời gian mà Ban Quản lý dự án đầu tư xây dựng dân dụng và công nghiệp tỉnh Quảng Ngãi phải chờ để các đơn vị gửi phản hồi về danh mục mua sắm, mặc dù trong suốt thời gian trước đó, Ban đã liên tục có văn bản đề nghị các đơn vị sớm phản hồi. Như vậy, thay vì có quý I để chuẩn bị cho công tác lựa chọn nhà thầu thì rất nhiều đơn vị đầu mối MSTT hiện nay phải chờ… cả năm. Trong khi đó, Trung tâm Dịch vụ đấu giá tài sản tỉnh Đắk Lắk chia sẻ, các cơ quan, đơn vị đăng ký nhu cầu mua sắm máy móc, thiết bị văn phòng với nhiều chủng loại, cấu hình, thông số kỹ thuật khác nhau dẫn đến những khó khăn nhất định trong việc tổng hợp nhu cầu mua sắm, thẩm định giá trị tài sản. Một số đơn vị lại đăng ký mua sắm nhiều lần, điều chỉnh giảm số lượng mua sắm liên tục, trong khi đầu mối mua sắm đã tổng hợp, kiểm tra, thẩm định giá theo quy định… Nghị định 151/2017/NĐ-CP quy định, ngày 31/1 hàng năm là hạn cuối để đăng ký nhu cầu MSTT. Tuy nhiên, việc đăng ký hiện nay của rất nhiều đơn vị chưa đảm bảo về thời gian, ảnh hưởng trực tiếp đến tiến độ của việc tổng hợp nhu cầu MSTT, trình UBND cấp tỉnh phê duyệt, lập kế hoạch lựa chọn nhà thầu, phê duyệt hồ sơ mời thầu… Bên cạnh đó, những thay đổi trong việc xây dựng cấu hình, model, xuất xứ hàng hóa… cũng là một trong những lý do khiến công tác MSTT của nhiều địa phương gặp khó khăn. Theo đầu mối MSTT tỉnh Quảng Ngãi, các thiết bị điện tử, tin học có sự thay đổi công nghệ thường xuyên, từ khi đơn vị sử dụng khảo sát cấu hình, đơn giá thiết bị cho đến khi tổ chức thẩm định giá, một số thiết bị đã không còn phù hợp (do mặt hàng đã ngưng sản xuất, thay đổi model, cấu hình, giá thẩm định vượt định mức mua sắm…). Do đó, một khó khăn cho đơn vị đầu mối MSTT là phải đợi ý kiến thống nhất điều chỉnh của đơn vị sử dụng về cấu hình, giá thiết bị, số lượng…, thậm chí một số đơn vị phải xin ý kiến HĐND cấp tỉnh trong kỳ họp thường kỳ để được thông qua về dự toán mua sắm. Một đại diện tại TP.HCM chia sẻ: “Mỗi khi họp bàn với các đơn vị sử dụng tài sản về thông số kỹ thuật, model, giá thành sản phẩm mua sắm là xác định tâm lý đợi, đợi và đợi. Hàng trăm đơn vị sử dụng là bấy nhiêu nhu cầu khác nhau. Có đơn vị thường xuyên vắng họp vì bận nên lại phải chờ đợi để thống nhất. Có những buổi họp có sự tranh cãi gay gắt vì mỗi nơi yêu cầu một cấu hình hoàn toàn khác biệt, không ai chịu thống nhất”.  Khối lượng công việc lớn Các cơ quan, đơn vị đăng ký nhu cầu mua sắm máy móc, thiết bị văn phòng với nhiều chủng loại, cấu hình, thông số kỹ thuật khác nhau dẫn đến những khó khăn nhất định trong việc tổng hợp nhu cầu mua sắm, thẩm định giá trị tài sản. Một số đơn vị lại đăng ký mua sắm nhiều lần, điều chỉnh giảm số lượng mua sắm liên tục, trong khi đầu mối mua sắm đã tổng hợp, kiểm tra, thẩm định giá theo quy định… Bên cạnh đó, những thay đổi trong việc xây dựng cấu hình, model, xuất xứ hàng hóa… cũng là một trong những lý do khiến công tác MSTT của nhiều địa phương gặp khó khăn. Thực tế, đơn vị MSTT khi triển khai các gói thầu mua sắm tài sản công đều “căng như dây đàn” bởi khối lượng công việc rất lớn và nhiều phát sinh. Ngay sau khi vượt qua “cửa ải” tổng hợp nhu cầu mua sắm, thực hiện các khâu lựa chọn nhà thầu để tiến tới giai đoạn ký thỏa thuận khung, những vất vả vẫn luôn thường trực. Tại Sở Thông tin và Truyền thông tỉnh Bến Tre, khi thực hiện Gói thầu số 4 Mua sắm thiết bị thuộc Dự toán Mua sắm máy quét văn bản cho UBND xã, phường, thị trấn trên địa bàn tỉnh Bến Tre, phóng viên Báo Đấu thầu đã chứng kiến những vất vả của đơn vị mua sắm khi tham gia đi cung cấp máy và hướng dẫn đơn vị sử dụng. Gói thầu trên cung cấp 164 máy scan cho các xã, phường, thị trấn trên toàn Tỉnh. “Mỗi địa bàn huyện/thành phố cắt cử một cán bộ của Sở kèm với một nhân viên kỹ thuật của nhà thầu và cán bộ Phòng Văn hóa - Thông tin của huyện đi tới từng xã để liên hệ, bàn giao, hướng dẫn sử dụng cho cán bộ thường xuyên làm việc với máy quét. Trung bình mỗi tuần, cán bộ của Bên mời thầu phải đi liên tục hàng chục xã. Sau khi bàn giao, điện thoại của cán bộ này liên tục nhận được hàng trăm cuộc gọi về cách sử dụng, xử lý sự cố, thậm chí là vào ngày nghỉ”, đại diện Sở Thông tin và Truyền thông tỉnh Bến Tre chia sẻ. Trung tâm Dịch vụ đấu giá tài sản TP.HCM là một đầu mối MSTT lớn của cả nước. Những gói thầu do đơn vị này tổ chức có giá trị rất lớn. Như năm 2017, một gói thầu MSTT máy điều hòa không khí cho toàn bộ các quận/huyện đã buộc đơn vị trúng thầu dốc toàn bộ nhân lực để thực hiện việc bàn giao, lắp đặt trong một thời gian ngắn. “Từ huyện Cần Giờ về đến Củ Chi, Hóc Môn là gần cả trăm km, lắp đặt máy điều hòa không khí bắt buộc ít nhất 2 thợ lành nghề làm việc liên tục trong ít nhất 2 giờ đồng hồ. Sau khi ký thỏa thuận khung, nỗi lo thường trực của chúng tôi là liệu các đơn vị sử dụng có đồng thuận tạo điều kiện cho các nhà thầu thực hiện nhiệm vụ theo thỏa thuận đã ký kết hay không? Nhà thầu có thực hiện theo đúng phương án đã trình trong hồ sơ dự thầu hay không để đảm bảo tiến độ bàn giao?”, ông Phạm Văn Sỹ, Giám đốc Trung tâm Dịch vụ đấu giá tài sản TP.HCM cho biết. Trong khi đó, thực tế cho thấy, sự phối hợp giữa đơn vị thực hiện MSTT với một số cơ quan, đơn vị là chủ đầu tư (đơn vị trực tiếp sử dụng tài sản) vẫn chưa chặt chẽ, nhất là trong khâu bàn giao, tiếp nhận, vận hành, bảo trì sản phẩm. Đơn vị trực tiếp ký hợp đồng mua sắm tài sản chưa chú trọng đến việc gửi tài liệu có liên quan đến mua sắm cho đơn vị đầu mối theo quy định. Theo tìm hiểu của Báo Đấu thầu, hiện khá nhiều đơn vị được giao nhiệm vụ tổ chức MSTT đã chủ động gửi phiếu đánh giá về chất lượng cung cấp hàng hóa của nhà thầu cho đơn vị sử dụng tài sản. “Theo chúng tôi, việc khảo sát này rất quan trọng, giúp nhiều đơn vị mua sắm lẫn nhà thầu hoàn thiện mình. Các nội dung khảo sát gồm: chất lượng hàng hóa, chất lượng dịch vụ, thái độ phục vụ. Từ đây, các bên mời thầu MSTT sẽ có kênh thông tin chính xác để nắm được đội ngũ nhà thầu thực hiện gói thầu như thế nào”, ông Sỹ cho biết. Tại Bình Phước, Sở Tài chính cho biết, việc khảo sát này sẽ được thực hiện thường xuyên để bên mời thầu đánh giá chính xác quá trình thực hiện theo thỏa thuận khung của nhà thầu. “Làm công tác MSTT là “làm dâu trăm họ”, phải nỗ lực hết mình để đáp ứng yêu cầu của các đơn vị sử dụng tài sản. Chính vì vậy, cần phải không ngừng hoàn thiện chuyên môn, nâng cao trách nhiệm để góp phần nâng cao hiệu quả của công tác MSTT theo đúng tinh thần của Luật Đấu thầu là minh bạch, cạnh tranh và hiệu quả kinh tế”, Phó Giám đốc Sở Tài chính Bình Phước Nguyễn Thụy Phương Thảo chia sẻ. Hải An"},
      {
        "message":"Thông qua mua sắm tập trung, tỷ lệ tiết kiệm tại các gói thầu y tế luôn cao Ông Phan Huy Anh Vũ, Giám đốc Sở  Y tế Đồng Nai Tại Đồng Nai, việc áp dụng MSTT trong lĩnh vực y tế đem lại hiệu quả rất tích cực. Đầu tiên, đó là nhờ gom về một đầu mối nên các gói thầu MSTT tại Sở Y tế thu hút được đông đảo nhà thầu tham gia, góp phần tăng tính cạnh tranh. Nhờ đó, các nhà thầu bắt buộc phải nâng cao khả năng cạnh tranh cả về chất lượng hàng hóa và giá cả. Sở Y tế luôn nỗ lực để các gói thầu MSTT đạt tỷ lệ tiết kiệm cao. Năm 2019, Sở tổ chức lựa chọn nhà thầu 20 gói thầu với tổng giá gói thầu là 4.180,120 tỷ đồng, tổng giá trúng thầu là 3.351,588 tỷ đồng, tỷ lệ tiết kiệm đạt 19,82%. Ngân sách nhà nước được sử dụng hiệu quả khi mua trúng mục đích, mua được sản phẩm chất lượng cao và giá cạnh tranh Ông Phạm Văn Sỹ, Giám đốc Trung tâm Đấu giá tài sản TP.HCM MSTT là một chủ trương lớn đem lại nhiều hiệu quả cho ngân sách nhà nước. Nguyên tắc thị trường là mua sỉ thì rẻ hơn mua lẻ. Và với tư cách là nhà mua sỉ, quyền lợi sẽ cao hơn đối với đơn vị cung cấp, với nhà thầu. Đơn cử, người mua sỉ sẽ có quyền yêu cầu đến mức cao nhất chất lượng của hàng hóa, chất lượng cung cấp, dịch vụ hậu mãi, bảo trì, bảo hành, có quyền làm việc đến tận nhà sản xuất để đảm bảo chất lượng hàng hóa. Ngân sách nhà nước được sử dụng hiệu quả khi mua trúng mục đích, mua được sản phẩm chất lượng cao và giá cạnh tranh. Tổ chức MSTT sẽ rất thuận lợi cho công tác quản lý, hạn chế thất thoát. Chính sách về MSTT đã hoàn thiện, tạo điều kiện thuận lợi cho các đơn vị mua sắm triển khai nhanh chóng, hiệu quả nhất. Mua sắm tập trung phát huy hiệu quả của công tác đấu thầu Bác sĩ Lưu Thị Thanh Huyền, Phó Giám đốc Bảo hiểm Xã hội TP.HCM MSTT nói chung và đấu thầu thuốc nói riêng phát huy nhiều hiệu quả của công tác đấu thầu. Theo quy định, cơ quan bảo hiểm xã hội tham gia hội đồng đấu thầu thuốc tập trung ở các cấp. Tại TP.HCM, Bảo hiểm Xã hội TP.HCM nắm rất sát công tác đấu thầu thuốc và nhận thấy giá thuốc đã ổn định hơn nhờ đấu thầu tập trung. Đơn cử, năm 2015, tại TP.HCM, nhờ đấu thầu thuốc tập trung, Bảo hiểm Xã hội đã kết dư hơn 1.000 tỷ đồng. Bảo hiểm Xã hội TP.HCM luôn ủng hộ chính sách MSTT, đặc biệt là trong lĩnh vực y tế. Thông qua MSTT, cơ quan bảo hiểm sẽ phát huy tối đa vai trò giám sát, chi trả và góp phần quan trọng trong việc ổn định giá thuốc. Nếu phát triển được vùng nguyên liệu, dược liệu tập trung, mua sắm tập trung sẽ phát huy tối đa giá trị Ông Huỳnh Nguyễn Lộc, Viện trưởng Viện Y dược học dân tộc TP.HCM MSTT đang là “bệ đỡ” tốt cho việc cung ứng thuốc, dược liệu vào các cơ sở y tế công lập. Chỉ MSTT hoặc mua sắm theo đầu mối thì mới nâng cao tính chuyên nghiệp trong đấu thầu, từ đó lựa chọn được nhà thầu tốt. Trong tương lai, rất mong muốn hệ thống chính sách phát triển dược liệu đồng bộ với hệ thống chính sách MSTT. Bởi khi xây dựng và phát triển được vùng nguyên liệu tập trung, MSTT sẽ càng hiệu quả và phát huy được giá trị dược liệu Việt Nam. Người nông dân sẽ bán được cây thảo dược giá tốt, người bệnh sẽ có cơ hội được dùng vị thuốc tốt và thầy thuốc yên tâm với việc kê toa. Mua sắm tập trung giúp hoạt động lựa chọn nhà thầu ngày càng chuyên nghiệp Ông Nguyễn Thanh Phước, Giám đốc Bệnh viện Đa khoa Lê Lợi (Bà Rịa - Vũng Tàu) Dù mới được Sở Y tế Bà Rịa - Vũng Tàu giao nhiệm vụ MSTT hơn 2 năm nhưng chúng tôi nhận thấy, đây là mô hình rất đáng nhân rộng. Thứ nhất, MSTT sẽ giúp công tác mua thuốc, vật tư y tế thu về một mối nhằm nâng cao tính chuyên nghiệp. Thứ hai, những hướng dẫn về MSTT cụ thể, nâng cao quyền chủ động cho bên mời thầu và tăng cường tính minh bạch, công khai hơn bao giờ hết. Từ góc độ bên mời thầu, chúng tôi luôn nỗ lực để MSTT góp phần lựa chọn được các nhà thầu đủ năng lực, kinh nghiệm cung ứng thuốc, vật tư y tế cho Tỉnh. Nhóm phóng viên",
        "categories":["Đấu thầu"]},
      {
        "message":"Trao đổi với phóng viên Báo Đấu thầu, đại diện VNR khẳng định, Tổng công ty rất muốn đấu thầu để công khai, minh bạch các phần công việc sử dụng nguồn kinh phí từ ngân sách nhà nước. Tuy nhiên, hiện VNR chỉ có thể đấu thầu rộng rãi đối với phần sửa chữa định kỳ như vẫn thực hiện lâu nay. Theo quy định tại Nghị định 32/2019/NĐ-CP, có 3 hình thức cung cấp sản phẩm, dịch vụ công sử dụng ngân sách nhà nước từ nguồn kinh phí chi thường xuyên là giao nhiệm vụ, đặt hàng hoặc đấu thầu. Nhưng đối với ngành đường sắt, hoạt động bảo trì còn gắn với việc quản lý tài sản, điều hành chạy tàu, bảo đảm an toàn chạy tàu. Những việc này trên thực tế rất khó để tách bạch được. Cách làm xưa nay vẫn là Bộ Giao thông vận tải giao dự toán ngân sách cho VNR thực hiện công tác bảo trì, VNR giao cho 20 doanh nghiệp công ích thuộc VNR thực hiện, đơn vị nào thực hiện bảo trì vị trí nào thì đảm bảo an toàn chạy tàu cho những vị trí đó. Tuy nhiên, phương thức này hiện không phù hợp với quy định của Luật Ngân sách nhà nước: “Bộ Giao thông vận tải chỉ được giao dự toán cho đơn vị trực thuộc”, còn VNR hiện nay là đơn vị trực thuộc Ủy ban Quản lý vốn nhà nước tại doanh nghiệp. Trong khi đó, Ủy ban Quản lý vốn nhà nước tại doanh nghiệp không thể giao dự toán cho VNR; đồng thời việc giao này cũng trái với quy định của Luật Đường sắt 2017. Phương thức đặt hàng cũng chưa thực hiện được. Bởi trong trường hợp Bộ Giao thông vận tải hay Ủy ban Quản lý vốn nhà nước tại doanh nghiệp đặt hàng công tác bảo trì đường sắt của VNR thì VNR cũng không có chức năng trực tiếp bảo trì. Sau khi nhận đặt hàng, VNR phải giao nhiệm vụ cho các doanh nghiệp trực thuộc và việc này là vi phạm pháp luật về đấu thầu (hành vi nhượng thầu trái quy định). Theo lãnh đạo của VNR, đấu thầu công tác bảo trì đường sắt tại thời điểm này chưa khả thi vì số tiền bảo trì chủ yếu dành cho chi phí nhân công lao động, số lượng vật tư thay thế rất ít với định mức thấp, trong khi đó lại phải quản lý, bảo vệ tài sản, đảm bảo an toàn chạy tàu trong quá trình kinh doanh vận tải đường sắt. Do đó, không thể “đưa một doanh nghiệp phía Nam vào thực hiện bảo trì đường sắt ở phía Bắc được”. Hơn nữa, với “tuổi đời” hơn 100 năm, đến nay hệ thống nước ta đã lạc hậu, xuống cấp, nên việc bảo trì đường sắt gắn với an toàn chạy tàu là công việc thường xuyên, liên tục và cấp bách, chưa thể triển khai theo quy trình của pháp luật về đấu thầu được. Với những vướng mắc về pháp lý, những khó khăn trong việc điều hành thống nhất tập trung nhiệm vụ quản lý sử dụng, khai thác hệ thống hạ tầng đường sắt, hiện Chính phủ và các bộ, ngành, cơ quan liên quan đang họp bàn để sớm có giải pháp xử lý phù hợp cho VNR để bảo đảm vận hành và an toàn chạy tàu. “Để đặt hàng hoặc đấu thầu cho công tác quản lý, bảo trì kết cấu hạ tầng đường sắt, cần rà soát và nghiên cứu thấu đáo, kỹ lưỡng để điều chỉnh từ hệ thống pháp luật. Mặt khác, cũng cần xem xét đến tính đặc thù của hoạt động đường sắt, đặc biệt là trong điều kiện hạ tầng cũ kỹ, lạc hậu và đường đơn như ở Việt Nam”, đại diện VNR nêu quan điểm. Bích Thảo",
        "categories":["Đấu thầu"]},
      {
        "categories":["Đấu thầu"],
        "message":"Tinh thần đột phá của Nghị quyết 04/NQ-TW Ngày 21/8/2006, Nghị quyết Hội nghị lần thứ 3 Ban Chấp hành Trung ương Đảng khoá X (gọi tắt là Nghị quyết 04/NQ-TW) về tăng cường sự lãnh đạo của Đảng đối với công tác phòng, chống tham nhũng, lãng phí đã chỉ ra nhiệm vụ nhằm khắc phục những bất cập trong công tác mua sắm công như sau: “Khắc phục tiêu cực trong hoạt động mua sắm công, đảm bảo công khai, minh bạch, kể cả việc công khai hoá các khoản hoa hồng từ mua sắm. Thực hiện thí điểm mô hình mua sắm công tập trung, nhất là đối với những loại hàng hoá có nhu cầu sử dụng nhiều và có giá trị lớn”. Đây có thể xem là đường hướng chỉ đạo đúng và trúng, là nền tảng đầu tiên cho những nỗ lực nhằm đưa MSTT dần đi vào cuộc sống. Nghị quyết Hội nghị lần thứ 5 Ban Chấp hành Trung ương Đảng khóa XI tiếp tục khẳng định: “Sửa đổi, bổ sung các quy định về việc thành lập các trung tâm mua sắm công tập trung, theo đúng yêu cầu của Nghị quyết Trung ương 3 khóa X”. Và để thực hiện Nghị quyết của Ban Chấp hành Trung ương Đảng, Bộ Tài chính đã trình Thủ tướng Chính phủ ban hành Quyết định số 179/2007/QĐ-TTg ngày 26/11/2007 cho phép thí điểm việc tổ chức mua sắm tài sản, hàng hoá từ ngân sách nhà nước theo phương thức tập trung vào năm 2008. Việc thí điểm được áp dụng với Bộ Tài chính và 24 bộ, ngành, địa phương đăng ký tham gia. Năm 2012, Bộ Tài chính đã có những đánh giá ban đầu qua 5 năm triển khai thí điểm MSTT theo Quyết định số 179/2007/QĐ-TTg. Từ những đánh giá này, Bộ Tài chính đã có Tờ trình Thủ tướng về việc hoàn thiện cơ chế MSTT. Theo Bộ Tài chính, thực tế triển khai thực hiện các gói thầu MSTT cho thấy đây là một hướng đi đúng, phù hợp với thông lệ quốc tế và điều kiện cụ thể của Việt Nam. Theo Cục Quản lý công sản thuộc Bộ Tài chính, sau 5 năm triển khai thí điểm tại 24 bộ, ngành, địa phương, việc mua sắm tài sản nhà nước theo phương thức tập trung đã chứng tỏ những hiệu quả quan trọng. Đầu tiên chính là hiệu quả sử dụng ngân sách nhà nước. Theo số liệu tổng hợp trong 5 năm, chênh lệch giữa dự toán và số thực tế mua sắm của các bộ, ngành, địa phương tham gia thí điểm là hơn 467 tỷ đồng. Hiệu quả này không chỉ thể hiện ở số tiền giảm chi do mua sắm theo lô lớn mà còn được thể hiện ở chất lượng đầu vào tốt, giá mua thống nhất, tương đồng về kỹ thuật. Nếu mở rộng phạm vi áp dụng thì hiệu quả mua sắm công sẽ lớn hơn rất nhiều.  Luật Đấu thầu 2013 - bước chuyển đến áp dụng đại trà mua sắm tập trung Chỉ sau 1 năm đánh giá giai đoạn thí điểm việc tổ chức mua sắm tài sản, hàng hóa nhà nước theo phương thức tập trung, năm 2013, Luật Đấu thầu được ban hành, dành hẳn một chương cho MSTT. Nhằm bảo đảm việc chi tiêu bằng nguồn vốn nhà nước có hiệu quả, cắt giảm chi phí, thời gian, đầu mối tổ chức lựa chọn nhà thầu cũng như tăng cường tính chuyên nghiệp trong đấu thầu, Luật Đấu thầu năm 2013 đã đưa ra các quy định về mua sắm tài sản nhà nước theo phương thức tập trung. Đây được xem là bước chuyển từ cơ chế “thí điểm” sang bắt buộc của công tác MSTT. Có thể nói, những quy định của Luật Đấu thầu năm 2013 liên quan đến mua sắm tài sản nhà nước theo phương thức tập trung được đánh giá là nâng MSTT lên mức độ cao hơn hẳn so với giai đoạn thí điểm. Nghị định số 63/2014/NĐ-CP quy định chi tiết thi hành một số điều của Luật Đấu thầu về lựa chọn nhà thầu có 5 điều hướng dẫn thực hiện MSTT (từ Điều 68 đến Điều 72): Nguyên tắc trong MSTT; Trách nhiệm trong MSTT; Quy trình MSTT tổng quát; Danh mục hàng hóa, dịch vụ áp dụng MSTT và Nội dung thỏa thuận khung. Tiếp theo, Quyết định số 08/2016/QĐ-TTg của Thủ tướng Chính phủ quy định việc mua sắm tài sản nhà nước theo phương thức tập trung được ban hành. Trong năm 2016, Bộ Tài chính đã ban hành Thông tư số 34/2016/TT-BTC và Thông tư số 35/2016/TT-BTC hướng dẫn việc mua sắm tài sản nhà nước theo phương thức tập trung. Khung pháp lý về MSTT ở giai đoạn này đã ở mức hoàn thiện, đồng bộ, tạo thuận lợi cho các đơn vị thực hiện. Theo đánh giá của Bộ Tài chính, nếu triển khai phương thức MSTT tốt trên phạm vi toàn quốc, số tiền Nhà nước tiết kiệm được sẽ chiếm tỷ lệ 15% tổng giá trị mua sắm, tương đương 30.200 tỷ đồng/năm. Trong đó, việc giảm chi cho bộ máy và biên chế trong mua sắm công là rất lớn. Cả nước từ chỗ có hơn 100.000 đầu mối mua sắm công giảm chỉ còn 107 đầu mối, gồm 2 đơn vị mua sắm cấp quốc gia, 42 đầu mối thuộc các bộ, ngành trung ương và 63 đầu mối của các tỉnh, thành phố. Cục trưởng Cục Quản lý công sản La Văn Thịnh cho biết, hiệu quả của MSTT là rất lớn. Đầu tiên chính là số tiền giảm chi do mua sắm theo lô lớn, số lượng nhiều. Thứ hai, đồng bộ được chất lượng hàng hóa, kiểm soát tốt chất lượng đầu vào của hàng hóa, thống nhất về kỹ thuật. “Tinh thần của Luật Đấu thầu năm 2013 và hướng dẫn cụ thể của Nghị định 63/2014/NĐ-CP đã cho thấy, cách tổ chức MSTT sẽ giúp tăng hiệu quả đầu tư từ ngân sách nhà nước, tăng chất lượng sản phẩm, nâng cao tính chuyên nghiệp cho các đơn vị MSTT đầu mối”. Hải An"},
      {
        "categories":["Đấu thầu"],
        "message":"Bước đột phá từ gói thầu sữa học đường Vào 17h17 ngày 14/10/2019, Gói thầu Mua sắm sữa tươi tiệt trùng cho trẻ em mẫu giáo và học sinh lớp 1 giai đoạn học kỳ 1 năm học 2019 - 2020 trên địa bàn 10 quận, huyện của TP.HCM đã hoàn thành việc mở hồ sơ đề xuất tài chính (HSĐXTC) trên Hệ thống mạng đấu thầu quốc gia. Thông qua đấu thầu rộng rãi, các nhà thầu có thực lực đã bước vào cuộc cạnh tranh gay gắt về giá. Gói thầu nêu trên do Trung tâm Dịch vụ đấu giá tài sản TP.HCM làm bên mời thầu. Theo biên bản mở HSĐXTC, có hai nhà thầu vượt qua bước đánh giá hồ sơ đề xuất về kỹ thuật (HSĐXKT) để vào bước đánh giá HSĐXTC. Hai nhà thầu này gồm: Công ty CP Sữa Việt Nam (Vinamilk) và Công ty CP Thực phẩm sữa TH (TH Milk). Đây tiếp tục là “cuộc chiến” căng thẳng giữa hai nhà thầu đang chiếm lĩnh thị phần sữa tươi lớn nhất của Việt Nam. Theo hồ sơ mời thầu, gói thầu nêu trên thực hiện ở địa bàn 10 quận, huyện của TP.HCM, gồm: Quận 9, Quận 12, Thủ Đức, Tân Phú, Bình Tân, Củ Chi, Hóc Môn, Nhà Bè, Cần Giờ, Bình Chánh, với 255.880 trẻ tham gia. Gói thầu là “phép thử” quan trọng để hai “ông lớn” ngành sữa chuẩn bị cho việc đấu thầu sữa học đường giai đoạn đại trà toàn Thành phố trong thời gian tới. Dự kiến, kinh phí thực hiện trong năm 2019 - 2020 là 1.134 tỷ đồng, trong đó ngân sách thành phố hỗ trợ hơn 348 tỷ đồng (30%), cha mẹ học sinh đóng góp trên 547 tỷ đồng (50%) và doanh nghiệp cung cấp sữa đóng góp 239 tỷ đồng (20%). Vinamilk trúng gói thầu này với tỷ lệ tiết kiệm khá cao. Tháng 11/2019, những hộp sữa đầu tiên do nhà thầu này cung cấp đã đến tay các em học sinh mầm non của TP.HCM. Trung tâm Dịch vụ đấu giá tài sản TP.HCM có lẽ là bên mời thầu đầu tiên tổ chức đấu thầu qua mạng lựa chọn nhà thầu cung cấp sữa học đường. “Đơn giản vì chúng tôi mong muốn lựa chọn cách thức đấu thầu cạnh tranh nhất, minh bạch nhất trong lựa chọn được nhà thầu cung cấp sữa cho trẻ em TP.HCM”, đại diện Trung tâm chia sẻ. Cũng từ năm 2019, 100% các gói thầu do bên mời thầu này tổ chức đều lựa chọn nhà thầu qua mạng.  Hiệu ứng từ Thông tư số 11/2019/BKHĐT Theo ghi nhận của Báo Đấu thầu, trong năm 2019, như một làn sóng, các bên mời thầu, các đơn vị tư vấn đấu thầu chuyên nghiệp đều ưu tiên áp dụng đấu thầu qua mạng khi thực hiện các gói thầu MSTT. Có thể kể đến Ban Quản lý dự án đầu tư xây dựng (QLDA ĐTXD) chuyên ngành dân dụng và công nghiệp tỉnh Kiên Giang sẵn sàng tổ chức đấu thầu qua mạng cho những gói thầu mua sắm trang thiết bị y tế giá trị lớn. Ông Trần Ngọc Tính, Giám đốc Ban cho biết: “Một khi đã có sự chuẩn bị kỹ lưỡng về nhân sự, về hạ tầng mạng, không có cớ gì để chậm trễ trong việc triển khai đấu thầu qua mạng, đặc biệt trong MSTT. Bởi áp dụng cả hai mô hình này tức là tăng gấp đôi giá trị về tính minh bạch, công khai và hiệu quả kinh tế theo tinh thần của Luật Đấu thầu”. Đại diện Công ty CP Tư vấn Nam Sài Gòn cho biết, khi được giao nhiệm vụ làm bên mời thầu các gói thầu MSTT, đơn vị này thường tư vấn cho các chủ đầu tư nên áp dụng đấu thầu qua mạng vì nhiều lý do. Thứ nhất, thu hút sự tham gia của đông đảo nhà thầu, tạo điều kiện công khai thông tin. Thứ hai, hiện các quy định, hướng dẫn về đấu thầu qua mạng đã gần như hoàn thiện, các bên không gặp bất kỳ khó khăn nào khi triển khai. Năm 2019, tại Tây Ninh, đơn vị tư vấn này cũng đã giúp chủ đầu tư tổ chức lựa chọn nhà thầu qua mạng thành công gói thầu mua sữa học đường. Ngày 1/2/2020, Thông tư số 11/2019/BKHĐT quy định chi tiết việc cung cấp, đăng tải thông tin về đấu thầu, lộ trình áp dụng lựa chọn nhà thầu qua mạng và quản lý, sử dụng giá trị bảo đảm dự thầu, bảo đảm thực hiện hợp đồng không được hoàn trả chính thức có hiệu lực. Với sự ra đời của Thông tư, việc áp dụng đấu thầu qua mạng trong công tác lựa chọn nhà thầu cho các gói thầu MSTT mới thực sự đi vào đúng lộ trình, bài bản. Theo lộ trình, việc triển khai MSTT sắp tới sẽ tăng cường áp dụng lựa chọn nhà thầu qua mạng. Đặc biệt, giai đoạn từ năm 2022 - 2025 sẽ tổ chức lựa chọn nhà thầu qua mạng toàn bộ (100%) các gói thầu MSTT. Như vậy, chỉ còn chưa đến 2 năm nữa, MSTT sẽ bước vào giai đoạn chỉ đấu thầu qua mạng để lựa chọn nhà thầu. Ông Võ Thành Trung, Phó Giám đốc Ban QLDA ĐTXD các công trình dân dụng và công nghiệp tỉnh Quảng Ngãi cho biết, Thông tư số 11 đòi hỏi các bên mời thầu phải chuẩn bị, lên kế hoạch áp dụng đấu thầu qua mạng theo lộ trình đề ra. Ban sẽ có kế hoạch tổ chức triển khai đảm bảo tỷ lệ thực hiện theo yêu cầu của Thông tư. Văn Huyền"},
      {
        "categories":["Đấu thầu"],
        "message":"Vẫn còn nhiều rào cản MSTT là cách thức mà không phải địa phương, bộ, ngành nào cũng áp dụng triệt để, đồng bộ. Quá trình thực hiện của nhiều đơn vị MSTT, các đơn vị trực tiếp sử dụng tài sản và các nhà thầu còn lúng túng, đặc biệt là khâu đăng ký nhu cầu, tổng hợp nhu cầu mua sắm. Rào cản lớn nhất đối với công tác MSTT hiện nay chính là chưa nhận được sự đồng thuận từ phía một số đơn vị sử dụng tài sản. Đây là mấu chốt dẫn tới những hạn chế của MSTT thời gian qua được ghi nhận tại nhiều địa phương. Cụ thể, việc gửi nhu cầu chậm và chất lượng của số liệu chưa đồng bộ trong quá trình tổng hợp nhu cầu mua sắm dẫn tới triển khai xây dựng và trình danh mục MSTT chậm, ảnh hưởng dây chuyền tới việc lập kế hoạch lựa chọn nhà thầu (KHLCNT) và các bước lựa chọn nhà thầu. Ngoài ra, tình trạng chậm và khó khăn trong phối hợp giữa đơn vị mua sắm, nhà thầu và đơn vị sử dụng dẫn tới nhiều bất cập trong công tác bàn giao, nghiệm thu, giải ngân. Có đơn vị gửi chậm, gửi lắt nhắt, lại thường xuyên có điều chỉnh nhu cầu mua sắm dẫn tới phát sinh nhiều vất vả cho đơn vị tổ chức MSTT. Trao đổi với Báo Đấu thầu, đa số các đơn vị được giao làm đầu mối MSTT phàn nàn về tình trạng các đơn vị sử dụng tài sản chưa coi trọng các quy định về mốc thời gian, về các nội dung liên quan đến số tài sản có nhu cầu mua sắm. Và “các đơn vị MSTT phải “chạy theo” giục giã để sớm tổng hợp danh mục tài sản mua sắm. Nhiều đơn vị sử dụng tài sản thực hiện nhiệm vụ này theo kiểu đối phó, sơ sài. Thậm chí, một bên mời thầu cho biết, việc đơn vị sử dụng tài sản đề nghị MSTT mà không gửi kèm dự toán mua sắm, danh mục mua sắm làm ảnh hưởng rất lớn đến công tác tổng hợp, lập và trình cấp thẩm quyền phê duyệt KHLCNT theo quy định. Nhưng đến khi chậm nhận tài sản, các đơn vị sử dụng tài sản lại luôn đổ lỗi cho đơn vị tổ chức MSTT lẫn nhà thầu. Tình trạng này khá phổ biến, một số đơn vị MSTT đã phải có văn bản giải trình, trả lời các cấp bởi những phán xét một phía như vậy. Trong khi đó, một số nhà thầu chia sẻ, họ cũng gặp không ít khó khăn do bị đơn vị sử dụng tài sản gây khó dễ trong quá trình bàn giao, nghiệm thu, bảo hành. Nhiều đơn vị sử dụng tài sản chưa quen với việc “mất quyền” tự mua sắm theo ý mình nên rất khó chịu với nhà thầu. “Khi cung cấp, lắp đặt tài sản, đơn vị sử dụng nhiều lúc không hợp tác, gây mất thời gian, công sức cho nhà thầu”, một nhà thầu chuyên cung cấp máy tính văn phòng cho biết.  Cần quyết liệt với từng đơn vị sử dụng tài sản Hiện pháp luật về đấu thầu đã quy định cụ thể các bước thực hiện MSTT bao gồm: Lập, phê duyệt dự toán mua sắm tài sản; tổng hợp nhu cầu MSTT, lập, thẩm định phê duyệt KHLCNT, chuẩn bị lựa chọn nhà thầu, tổ chức lựa chọn nhà thầu, đánh giá hồ sơ dự thầu và thương thảo thỏa thuận khung, hợp đồng mua sắm tài sản… Nếu thực hiện đúng thời hạn quy định, đặc biệt là khâu đăng ký nhu cầu MSTT thì MSTT luôn đáp ứng được yêu cầu về thời gian mua sắm tài sản của các đơn vị. Đại diện Sở Tài chính Bình Phước chia sẻ, để giảm bớt thủ tục hành chính, bảo đảm việc mua sắm được kịp thời và không ảnh hưởng tới quyền tự chủ của các cơ quan, đơn vị, các văn bản quy định việc MSTT chủ yếu thực hiện theo cách thức ký thỏa thuận khung (đơn vị MSTT chỉ thực hiện việc tổng hợp nhu cầu, tổ chức lựa chọn nhà thầu, ký thỏa thuận khung, các đơn vị sử dụng tài sản trực tiếp ký hợp đồng mua sắm, chi trả tiền, tiếp nhận tài sản để sử dụng). Trong khi đó, TP. Hà Nội đã chỉ đạo các cơ quan chuyên môn thực hiện đồng bộ các giải pháp để nâng cao chất lượng MSTT. Quan trọng nhất là việc thống nhất thông số và mức giá tài sản. Tại Hà Nội, việc ban hành hướng dẫn về tiêu chuẩn kỹ thuật, mức giá dự toán của tài sản trên cơ sở có điều chỉnh cho phù hợp với tiêu chuẩn, định mức, nhu cầu thực tế được thực hiện hàng năm để làm căn cứ đăng ký, bảo đảm tính đồng bộ. Để khắc phục chậm trễ trong khâu tổng hợp nhu cầu mua sắm, Hà Nội yêu cầu đơn vị MSTT tổng hợp nhu cầu và tổ chức mua sắm định kỳ hàng tháng. Với chỉ đạo mạnh mẽ này, các đơn vị đã đăng ký nhu cầu đúng hạn (trước ngày 31/1 hàng năm) và đảm bảo việc mua sắm tài sản kịp thời. Nhiều đơn vị MSTT đề xuất, thời gian tới, nếu Chính phủ ban hành các văn bản chỉ đạo quyết liệt hơn về việc MSTT đến các bộ, ban, ngành và địa phương, công tác này sẽ dần đi vào nề nếp và hiệu quả sẽ rất lớn. Giám đốc Sở Tài chính tỉnh Quảng Nam Lê Hoàng Nghi cho biết: “MSTT dù quy định 2 đợt trong năm nhưng vẫn được áp dụng linh hoạt chia thành 5 - 6 đợt trong năm theo nhu cầu. Để công tác MSTT hiệu quả hơn, kịp thời và đúng quy định, đòi hỏi trách nhiệm của các đơn vị, địa phương trong việc phối hợp đồng bộ, chặt chẽ với cơ quan được giao nhiệm vụ mua sắm”. Bên cạnh đó, Sở Thông tin và Truyền thông tỉnh Long An cho rằng, công tác tuyên truyền về MSTT vẫn còn hạn chế nhất định, chưa tạo ra sự đồng thuận cao khi triển khai thực hiện. Việc tổ chức quán triệt, phổ biến các quy định của pháp luật hiện hành về MSTT ở một số cơ quan, đơn vị chưa được chú trọng dẫn tới tình trạng đăng ký mua sắm chậm. Sự phối hợp giữa cơ quan MSTT với một số cơ quan là chủ đầu tư (đơn vị sử dụng) vẫn chưa chặt chẽ, nhất là trong khâu bàn giao, tiếp nhận, bảo hành, bảo trì sản phẩm. Do đó, cần tăng cường truyền thông, phổ biến đến các cơ quan, đơn vị trên toàn quốc về chính sách MSTT. Hải An"},
      {
        "categories":["Đấu thầu"],
        "message":"Tăng khả năng cạnh tranh Hơn 6 năm quy định về MSTT của Luật Đấu thầu đi vào cuộc sống là hành trình để các nhà thầu trong các lĩnh vực cung cấp hàng hóa cọ xát, nỗ lực vươn mình để trưởng thành hơn. Từ việc tham gia vào các gói thầu cung cấp hàng hóa đơn lẻ, do nhiều bên mời thầu tổ chức, đến nay, nhiều nhà thầu luôn coi MSTT là cơ hội lớn để dự thầu. Trao đổi với Báo Đấu thầu, đại diện Công ty TNHH Thương mại dịch vụ Sao Việt cho biết, để dự thầu các gói thầu MSTT với số lượng hàng hóa lớn, giá trị cao, bắt buộc nhà thầu phải không ngừng tự hoàn thiện mình. Đầu tiên là phải nâng cao khả năng cạnh tranh bằng chính chất lượng hàng hóa, tổ chức bố trí nhân sự, thực hiện bàn giao với tiến độ nhanh, chính sách bảo hành, bảo trì, bảo dưỡng tốt… Mỗi khi chuẩn bị cho các gói thầu MSTT, gần như tất cả các bộ phận trong Công ty phải tập trung để chuẩn bị thật tốt mọi khâu từ lập hồ sơ dự thầu (HSDT), thương thảo, ký thỏa thuận khung đến bàn giao hàng hóa. Trong khi đó, một nhà thầu chuyên về thiết bị kỹ thuật tại tỉnh Lâm Đồng cho biết,  rất ủng hộ chính sách về MSTT vì các đơn vị có thể sử dụng các thiết bị chất lượng tốt, đồng bộ và tạo điều kiện cho các nhà thầu được tham gia một cách công bằng, minh bạch, nâng cao trách nhiệm của nhà thầu. Do đó, “đấu thầu, trúng thầu các gói thầu MSTT bắt buộc phải là những đơn vị chuyên nghiệp, đặt uy tín lên hàng đầu, không thể đổ lỗi cho hoàn cảnh khách quan khi chậm trễ”. Công ty TNHH Máy tính Kết Nối tuy quy mô nhỏ nhưng thường xuyên tham dự các gói thầu MSTT thiết bị tin học. Đại diện nhà thầu này cho biết, “đây là cơ hội để học hỏi, tăng cường khả năng tham gia đấu thầu bởi hầu hết các bên mời thầu đều chuyên nghiệp, có tính tương tác cao với nhà thầu để hai bên cùng hoàn thiện”. Chính các gói thầu MSTT thiết bị tin học đã khiến sợi dây ràng buộc trách nhiệm giữa nhà thầu và các hãng bền chặt hơn. Đó là chính sách ưu đãi cần có để MSTT tận dụng lợi thế mua theo đơn hàng lớn, nâng cao trách nhiệm về bảo đảm chất lượng sản phẩm, tính chuyên nghiệp khi bảo hành, sửa chữa… Bên cạnh đó, MSTT là môi trường đối thoại thẳng thắn giữa bên mời thầu và nhà thầu để cùng phát triển. Theo Trung tâm Mua sắm công ngành y tế tỉnh Tiền Giang, thời gian qua, bên mời thầu này không ngần ngại trong việc đối thoại, giải thích, hỗ trợ các nhà thầu hoàn thiện khả năng dự thầu, qua đó phần nào giảm việc khiếu nại về kết quả lựa chọn nhà thầu. HSDT của nhà thầu chỉn chu sẽ giảm việc làm rõ, rút ngắn thời gian đánh giá HSDT, tăng tỷ lệ trúng thầu vào các đợt thầu kế tiếp. Câu chuyện tương tự cũng diễn ra ở Trung tâm Cung ứng vật tư viễn thông TP.HCM khi các nhà thầu như Công ty CP Thiết bị bưu điện, Công ty CP Dây và Cáp SACOM, Công ty CP Viễn thông Điện tử VINACAP đều cho Báo Đấu thầu biết, chính bên mời thầu luôn tương tác tích cực, giúp nhà thầu trong việc dự thầu và tăng khả năng cạnh tranh.  Tăng tính chủ động, linh hoạt và trách nhiệm Nếu sự cạnh tranh tại các gói thầu MSTT gay gắt bao nhiêu thì sau khi ký thỏa thuận khung, vất vả của nhà thầu tăng lên bấy nhiêu. Khác với mua sắm đơn lẻ, các gói thầu MSTT có số lượng hàng hóa rất lớn, phạm vi cung cấp rộng và tiến độ bàn giao nhanh, không ổn định. Nói về yếu tố không ổn định, một nhà thầu tại TP.HCM cho biết: “Hẹn với đơn vị sử dụng để đến lắp đặt bàn giao sản phẩm cũng… hên xui lắm. Có đơn vị hẹn đến ba, bốn lần mới chốt được lịch lắp đặt. Đến khi lắp đặt xong rồi lại mất thêm hai, ba lần hẹn nữa mới nhận được biên bản xác nhận bàn giao, nghiệm thu. Nói chung, trúng thầu các gói thầu MSTT luôn cần nhà thầu linh hoạt, kiên nhẫn và chủ động trong mọi trường hợp”. Nhà thầu trúng gói thầu cung cấp máy scan cho toàn bộ xã, phường tại tỉnh Bến Tre kể cho Báo Đấu thầu nhiều kỷ niệm: “Sau khi ký thỏa thuận khung với Bên mời thầu, Nhà thầu tiến hành bàn giao và lắp đặt. Đối với cán bộ cấp xã, rất nhiều nơi chưa bao giờ sử dụng máy scan. Do đó, công việc lắp đặt, bàn giao bỗng nhiên mất thêm rất nhiều thời gian bởi phải hướng dẫn sử dụng từng chi tiết nhỏ nhất cho cán bộ mỗi xã. Nhân viên kỹ thuật nào nhiệt tình cho số điện thoại để đơn vị sử dụng liên hệ khi cần hướng dẫn thêm là phải nghe điện thoại bất kể ngày đêm”. Vất vả là vậy, nhưng “các nhà thầu tham gia MSTT luôn mong muốn đồng hành cùng với hoạt động MSTT để có thêm cơ hội, thêm công việc và phát triển. Chính sách MSTT đã tạo nên môi trường bình đẳng giữa các doanh nghiệp, góp phần phòng chống tham nhũng, tiết kiệm cho ngân sách nhà nước”, đại diện Công ty CP Thiết bị văn phòng Siêu Thanh cho biết. Hải An"},
      {
        "message":"Ban Quản lý dự án đầu tư xây dựng khu vực quận Phú Nhuận (TP.HCM) sẽ tiến hành lựa chọn nhà thầu cho Gói thầu Xây lắp (bao gồm chi phí đấu nối đồng hồ điện, đấu nối cấp thoát nước và chi phí dự phòng), với giá gói thầu là 71.807.748.054 đồng. Gói thầu này thuộc Dự án Xây dựng Trung tâm Dạy nghề quận Phú Nhuận. Tổng mức đầu tư của Dự án là 92 tỷ đồng. Ban Quản lý dự án đầu tư xây dựng huyện Mang Thít (tỉnh Vĩnh Long) sẽ tiến hành lựa chọn nhà thầu cho Gói thầu số 1 Thi công xây dựng trụ sở làm việc (bao gồm chi phí hạng mục chung và chi phí dự phòng; trừ trạm biến áp, hệ thống phòng cháy chữa cháy), với giá gói thầu là 62.092.995.600 đồng. Gói thầu này thuộc Dự án Trụ sở làm việc UBND huyện Mang Thít. Tổng mức đầu tư của Dự án là 75.484.455.600 đồng. Tổng công ty Phát triển hạ tầng và Đầu tư tài chính Việt Nam (TP. Hà Nội) sẽ tiến hành lựa chọn nhà thầu cho các gói thầu thuộc Dự án Sửa chữa mặt đường Quốc lộ 5 - Phân đoạn từ Km46+000 đến Km76+000 và một số hạng mục khác. Cụ thể: Gói thầu XL-04 Sửa chữa mặt đường Quốc lộ 5 đoạn Km46+00 đến Km54+00 và 5 nút giao tại các vị trí Km12+380; Km19+150; Km21+360; Km26+120; Km45+840, với giá gói thầu là 140.900.000.000 đồng; Gói thầu XL-05 Sửa chữa mặt đường Quốc lộ 5 đoạn Km54+00 đến Km65+00, với giá gói thầu là 179.500.000.000 đồng; Gói thầu XL-06 Sửa chữa mặt đường Quốc lộ 5 đoạn Km65+00 đến Km76+00, với giá gói thầu là 171.200.000.000 đồng; Gói thầu XL-07 Phụ trợ và hệ thống an toàn giao thông, với giá gói thầu là 159.800.000.000 đồng. Ban Quản lý dự án đầu tư xây dựng các công trình dân dụng và công nghiệp tỉnh Bạc Liêu sẽ tiến hành lựa chọn nhà thầu cho Gói thầu số 23 Toàn bộ phần xây dựng (giai đoạn 2), với giá gói thầu là 56.144.771.925 đồng. Gói thầu này thuộc Dự án Xây dựng Trường Trung học phổ thông Lê Văn Đẩu (giai đoạn 2). Tổng mức đầu tư của Dự án là 69.540.597.000 đồng. Ban Quản lý đầu tư xây dựng công trình tỉnh Vĩnh Phúc sẽ tiến hành lựa chọn nhà thầu cho Gói thầu Xây lắp, với giá gói thầu là 34.913.425.000 đồng. Gói thầu này thuộc Dự án Đường gom đấu nối Bệnh viện Sản - Nhi tỉnh với hệ thống giao thông trong khu vực. Tổng mức đầu tư của Dự án là 48.805.491.000 đồng.",
        "categories":["Đấu thầu"]},
      {
        "message":"Nhằm cung cấp bức tranh tổng thể và phân tích những thuận lợi, khó khăn của các đơn vị, các nhà thầu thực hiện mua sắm tập trung, Báo Đấu thầu xuất bản Chuyên đề đặc biệt “Lợi ích kép của mua sắm tập trung”. Chuyên đề cũng giới thiệu những cách làm chuyên nghiệp, bài bản của nhiều đơn vị, năng lực của các nhà thầu Việt, các sản phẩm trong nước khẳng định được thương hiệu khi tham gia đấu thầu mua sắm tập trung.",
        "categories":["Đấu thầu"]},
      {
        "categories":["Đấu thầu"],
        "message":"Thưa Cục trưởng, việc xây dựng MSTT thành một mục mới và có vai trò quan trọng trong Luật Đấu thầu xuất phát từ nhu cầu nào của thực tiễn? Hội nghị lần thứ 3 Ban Chấp hành Trung ương Đảng Khóa X về tăng cường sự lãnh đạo của Đảng đối với công tác phòng, chống tham nhũng, lãng phí đã xác định, một trong những nguyên nhân chủ yếu của những thiếu sót, khuyết điểm trong phòng, chống tham nhũng, lãng phí là “cơ chế, chính sách, pháp luật chưa hoàn thiện, thiếu đồng bộ, còn nhiều sơ hở, nhưng chậm được sửa đổi, bổ sung”. Pháp luật về quản lý tài sản công giai đoạn đó chưa được ban hành đầy đủ, cơ chế quản lý còn thiếu và chưa đồng bộ, dẫn đến việc mua sắm, sử dụng tài sản vẫn còn lãng phí. Vì vậy, Nghị quyết Hội nghị lần thứ 3 Ban Chấp hành Trung ương Đảng Khóa X đã đề ra nhiệm vụ nhằm khắc phục những bất cập trong công tác mua sắm tài sản, cụ thể: “Khắc phục tiêu cực trong hoạt động mua sắm công, đảm bảo công khai, minh bạch, kể cả việc công khai hoá các khoản hoa hồng từ mua sắm. Thực hiện thí điểm mô hình mua sắm công tập trung, nhất là đối với những loại hàng hoá có nhu cầu sử dụng nhiều và có giá trị lớn”. Trên cơ sở Nghị quyết của Ban Chấp hành Trung ương, Thủ tướng Chính phủ đã ban hành Quyết định số 179/2007/QĐ-TTg ngày 26/11/2007 về việc thực hiện thí điểm phương thức MSTT. Qua thí điểm tại một số bộ, ngành, địa phương từ năm 2008, MSTT đã đạt được những kết quả ban đầu khả quan. Trong bối cảnh nền kinh tế đang gặp nhiều khó khăn, yêu cầu thắt chặt chi tiêu công gắn với công tác phòng, chống tham nhũng, lãng phí của Đảng và Nhà nước đang được đặt ra, việc tiếp tục hoàn thiện cơ chế MSTT và mở rộng phạm vi áp dụng là hết sức cần thiết, phù hợp với xu hướng chung của nhiều quốc gia. Trên cơ sở tổng hợp các thông lệ quốc tế tốt và kết quả thí điểm thực hiện tại Việt Nam, Luật Đấu thầu năm 2013 đã có một mục quy định về MSTT để áp dụng rộng rãi. Theo đó, thay vì tổ chức mua sắm ở hàng trăm cơ quan khác nhau, cơ quan MSTT chịu trách nhiệm tổ chức mua sắm chuyên nghiệp. Cách thức này không chỉ giúp tăng tính chuyên nghiệp trong hoạt động mua sắm mà còn tạo điều kiện nâng cao hiệu quả, rút ngắn thời gian và chi phí tổ chức mua sắm, đồng thời hỗ trợ phát triển sản xuất trong nước và khuyến khích nhà thầu nâng cao chất lượng hàng hóa, dịch vụ. Ông Nguyễn Đăng Trương Như vậy, tổ chức thực hiện MSTT là “mũi tên trúng nhiều đích”? Mục tiêu chính của MSTT là nhằm thực hiện tiết kiệm, chống lãng phí, chống tham nhũng trong sử dụng ngân sách nhà nước; bảo đảm tài sản, hàng hoá được trang bị đồng bộ, hiện đại phù hợp với yêu cầu, nội dung hoạt động và quá trình cải cách nền hành chính nhà nước, cải cách tài chính công, nâng cao hiệu quả, hiệu lực trong các hoạt động của cơ quan nhà nước; bảo đảm công khai, minh bạch trong mua sắm, trang bị và sử dụng tài sản nhà nước; bảo đảm giá mua sắm thống nhất trong cùng đơn vị và trên cùng địa bàn. Các mục tiêu nêu trên được hiện thực hóa thông qua việc rà soát chi tiết nhu cầu hàng hóa, dịch vụ, cắt giảm các loại hàng hóa, dịch vụ không cần thiết, đảm bảo tiêu chuẩn, định mức trong sử dụng tài sản; đấu thầu mua sắm theo lô lớn với giá cả và chất lượng hàng hóa, dịch vụ tốt nhất; đội ngũ chuyên gia mua sắm được chuyên nghiệp hóa, cắt giảm nhân sự mua sắm ở từng cơ quan, đơn vị; các thông tin về mua sắm công được tổng hợp đầy đủ, kịp thời để cung cấp cho các cơ quan chức năng hoặc công khai theo quy định; việc kiểm tra, giám sát với số ít cơ quan mua sắm thuận lợi hơn việc kiểm tra, giám sát trên diện rộng; giải quyết được các mục tiêu kinh tế vĩ mô thông qua các chính sách gắn với mua sắm công. Ngoài ra, hiệu quả của việc mua sắm tài sản, hàng hoá theo phương thức tập trung không chỉ thể hiện ở số tiền giảm chi do mua sắm theo lô lớn mà còn thể hiện ở chất lượng đầu vào tốt hơn, đảm bảo giá được thống nhất, tương đồng về kỹ thuật, việc sử dụng tài sản đạt hiệu quả cao, hạn chế các phát sinh kỹ thuật phải sửa chữa bất thường trong quá trình sử dụng tài sản và chủ động hơn về nguồn cung trong thời gian ổn định. Việc tập trung đầu mối thực hiện mua sắm, tổ chức mua sắm với khối lượng tài sản lớn thông qua hình thức đấu thầu rộng rãi là chủ yếu sẽ góp phần đảm bảo tính công khai, minh bạch, tạo điều kiện cho nhiều nhà thầu cung cấp tài sản, hàng hoá tham gia; cơ chế công khai, kiểm tra, giám sát, xử lý vi phạm được quy định chặt chẽ; từ đó góp phần vào việc phòng, chống tham nhũng trong mua sắm tài sản nhà nước theo tinh thần Nghị quyết Trung ương 3 (Khóa X). Bên cạnh đó, MSTT góp phần đảm bảo việc quản lý, sử dụng tài sản nhà nước chặt chẽ, đúng pháp luật. Tại các bộ, ngành, địa phương thực hiện MSTT sẽ không còn tình trạng trang bị tài sản vượt tiêu chuẩn, định mức do Nhà nước quy định, hoặc trang bị tài sản tràn lan, không hiệu quả do khi xây dựng kế hoạch MSTT, các cơ quan quản lý đã rà soát kỹ lưỡng hiện trạng, nhu cầu trang bị tài sản của các cơ quan, đơn vị, đối chiếu với tiêu chuẩn, định mức sử dụng tài sản.  Theo nhiều ý kiến đánh giá, triển khai MSTT thuốc đang mang lại những kết quả tích cực. Xin Cục trưởng chia sẻ thêm thông tin về hoạt động này? Có thể nói, đến thời điểm này, việc triển khai MSTT thuốc đã và đang có những kết quả khả quan. Điển hình là việc thực hiện thí điểm đấu thầu thuốc lĩnh vực bảo hiểm y tế đã giúp giảm giá thuốc, đảm bảo giá thuốc cân bằng giữa các địa phương, tránh tình trạng giá khác biệt quá lớn, từ đó hỗ trợ gián tiếp người bệnh. Đồng thời, nguồn cung ứng thuốc ổn định vì đấu thầu tập trung sẽ chọn được nhà thầu năng lực tốt; có sự phối hợp chặt chẽ giữa ngành y tế, cơ quan bảo hiểm xã hội, nhà thầu cung cấp thuốc và vật tư y tế... Số liệu của Bảo hiểm Xã hội Việt Nam về thí điểm lần 1 (năm 2017), mua sắm thuốc sử dụng cho năm 2018, có kết quả từ ngày 1/1/2018 cho thấy: Tổng giá trị trúng thầu của 5 hoạt chất là 946,8 tỷ đồng, giảm 11% so với giá kế hoạch (tương ứng với giá trị giảm là 117 tỷ đồng) và giảm 21,1% so với giá trúng thầu bình quân năm 2017 (tương ứng với giá trị giảm là 252,92 tỷ đồng). Trong đó, riêng biệt dược gốc giảm 13,8% về giá. Ở lần thí điểm thứ 2, mua sắm thuốc sử dụng cho năm 2019 - 2020 với 16 hợp chất và 26 thuốc không trùng Danh mục đấu thầu thuốc của Bộ Y tế, kết quả cho thấy, tổng giá các mặt hàng đã lựa chọn giảm 22,4% so với giá trúng thầu bình quân năm 2018 tại các địa phương (tương ứng 2.903,95 tỷ đồng). Trong đó, biệt dược gốc giảm 13%, thuốc generic giảm 37%. Tương tự, kết quả đấu thầu MSTT thuốc quốc gia do Trung tâm MSTT thuốc quốc gia thuộc Bộ Y tế thực hiện cũng cho thấy, triển khai MSTT thuốc đã mang lại hiệu quả kinh tế, lựa chọn được các nhà thầu cung ứng các mặt hàng thuốc đáp ứng yêu cầu. Kết quả lựa chọn nhà thầu cung cấp thuốc thuộc Danh mục thuốc đấu thầu tập trung cấp quốc gia năm 2017 cho thấy, tổng giá kế hoạch của các gói thầu là 2.746 tỷ đồng, tổng giá trúng thầu là 2.269 tỷ đồng, giảm được hơn 477 tỷ đồng, tương đương với tỷ lệ tiết kiệm khoảng 17%. Các gói thầu thuộc Danh mục thuốc đấu thầu tập trung cấp quốc gia năm 2019 có sự tham gia cung ứng của nhiều nhà thầu, tỷ lệ tiết kiệm khá cao.  Điều này có nghĩa là MSTT không chỉ giúp các nhà thầu tăng khả năng cạnh tranh mà còn giúp họ ngày càng chuyên nghiệp hơn. Cục trưởng có chia sẻ gì với các nhà thầu khi tham dự các gói thầu MSTT? Một trong những đặc điểm nổi bật của MSTT là khối lượng mua sắm lớn, đây là lý do chủ yếu thu hút sự quan tâm của nhiều nhà thầu. Theo nguyên tắc của đấu thầu, khi một gói thầu có nhiều nhà thầu quan tâm, tham dự thì gói thầu đó sẽ có tính cạnh tranh cao. Muốn tham dự và trúng thầu các gói thầu cung cấp hàng hóa trong MSTT đòi hỏi nhà thầu phải chuẩn bị tốt hồ sơ dự thầu, đề xuất cung cấp hàng hóa đáp ứng yêu cầu với giá cả cạnh tranh. Để làm được điều đó, nhà thầu trước hết phải am hiểu quy định của pháp luật về đấu thầu, chuyên nghiệp trong việc chuẩn bị hồ sơ dự thầu. Đặc biệt, nhà thầu phải có khả năng tài chính tốt để phục vụ cho việc sản xuất, cung cấp một khối lượng hàng hóa lớn trong thời gian dài (thông thường từ 2 đến 3 năm). Thông qua việc thực hiện các hợp đồng MSTT, nhà thầu sẽ khẳng định được thương hiệu, uy tín của mình qua chất lượng sản phẩm cũng như khả năng thực hiện các cam kết trong hợp đồng. Do đó, để tham gia các gói thầu MSTT, nhà thầu cần nâng cao năng lực về kỹ thuật, tài chính, đặc biệt là cần đề cao uy tín, trách nhiệm của mình trong quá trình thực hiện hợp đồng, bởi nếu nhà thầu vi phạm hợp đồng trong MSTT thì sẽ khó có cơ hội tiếp tục tham dự các gói thầu khác do yếu tố uy tín trong việc thực hiện hợp đồng không đảm bảo. Trân trọng cảm ơn Cục trưởng!                                  Việt Anh thực hiện"},
      {
        "message":"Cái tên đáng chú ý đầu tiên trong 5 nhà thầu bị loại tại gói thầu nêu trên là Tổng công ty Cơ khí xây dựng Thăng Long. Trong vòng hơn 4 năm trở lại đây, công ty này được công bố trúng 16 gói thầu, đa số đều có quy mô hàng trăm tỷ đồng, thậm chí còn có gói thầu lên tới nghìn tỷ đồng. Thế nhưng, tại Gói thầu xây lắp 02, Nhà thầu bị loại vì hồ sơ đề xuất về kỹ thuật (HSĐXKT) không đáp ứng yêu cầu. Cụ thể, các nhân sự đảm nhiệm vị trí: chỉ huy trưởng công trình, phụ trách kỹ thuật thi công; chất lượng thi công; an toàn lao động; khối lượng thi công; trắc đạc; xe máy, thiết bị đều không đạt yêu cầu. Ngày 4/2/2020, Bên mời thầu có công văn đề nghị Nhà thầu làm rõ HSĐXKT nhưng Nhà thầu không làm rõ. Tiếp theo, Liên danh Công ty CP Tập đoàn Phú Tài Miền Trung - Phúc Lộc cũng bị loại vì HSĐXKT không đáp ứng yêu cầu. Trong quá khứ, cả 2 thành viên của Liên danh từng trúng nhiều gói thầu có quy mô gấp nhiều lần Gói thầu xây lắp 02. Trong khi đó, Bên mời thầu cho biết, tại Gói thầu xây lắp 02, HSĐXKT của Liên danh không đáp ứng kinh nghiệm cụ thể trong quản lý và thực hiện hợp đồng xây lắp; thiết bị; nhiều vị trí nhân sự không đáp ứng yêu cầu. Bên mời thầu đã gửi công văn đề nghị Liên danh nhà thầu làm rõ HSĐXKT nhưng nhà thầu không làm rõ. Một nhà thầu “đình đám” trong làng xây dựng Việt Nam với nhiều thành tích đáng nể trong đấu thầu là Công ty CP Xây dựng Dịch vụ và Thương mại 68 cũng bị loại ở bước đánh giá kỹ thuật Gói thầu xây lắp 02. Theo đánh giá của Bên mời thầu, HSĐXKT của nhà thầu này không đáp ứng kinh nghiệm cụ thể trong quản lý và thực hiện hợp đồng xây lắp. Trong khi đó, trong vòng 4 năm trở lại đây, công ty này được công bố trúng 53 gói thầu, trong đó phần lớn là những gói thầu công trình dân dụng, cầu đường có quy mô hàng trăm tỷ đồng. Nhà thầu thứ 4 bị loại tại gói thầu trên là Liên danh Công ty CP Lắp đặt điện nước IEE 24/7 - Công ty CP Xây dựng Tân An vì chỉ huy trưởng công trình của thành viên đứng đầu Liên danh không đáp ứng yêu cầu. Riêng Công ty TNHH Đầu tư và Xây dựng giao thông Hồng Hà - một trong 5 nhà thầu bị loại tại Gói thầu xây lắp 02 chưa từng được công bố trúng gói thầu nào trong vòng hơn 4 năm trở lại đây. Nhà thầu này bị loại vì HSĐXKT không có tài liệu chứng minh kinh nghiệm cụ thể trong quản lý và thực hiện hợp đồng xây lắp theo yêu cầu; thiết bị và nhiều vị trí nhân sự không đáp ứng yêu cầu. Đồng thời, nhà thầu này cũng không làm rõ HSĐXKT theo đề nghị của Bên mời thầu. Trong khi đó, nhà thầu duy nhất vượt qua bước đánh giá về kỹ thuật, “đánh bại” tất cả những đối thủ lớn và được lựa chọn trúng thầu lại có kết quả trúng thầu được công bố khá “khiêm tốn”. Trao đổi với phóng viên Báo Đấu thầu, cán bộ đấu thầu của Bên mời thầu cho biết, hợp đồng tương tự của Công ty CP 118 Hà Nội tại Gói thầu xây lắp 02 là hợp đồng của nhà thầu phụ, và không “tiết lộ” thông tin về hợp đồng tương tự này. Bình luận về câu chuyện này, TS. Nguyễn Việt Hùng, chuyên gia về đấu thầu cho rằng, theo nguyên lý thông thường, nhà thầu “đi thi” bao giờ cũng nộp bộ hồ sơ dự thầu tốt nhất của mình. Những nhà thầu lớn, có nhiều kinh nghiệm mà nộp hồ sơ dự thầu sơ sài, đồng thời từ chối quyền được làm rõ của mình thì chắc chắn sẽ có những “ẩn ý” riêng khi tham dự thầu. Công ty CP 118 Hà Nội có địa chỉ tại quận Bắc Từ Liêm, TP. Hà Nội. Trong vòng hơn 4 năm trở lại đây, với tư cách độc lập và thành viên liên danh, Công ty được công bố trúng 4 gói thầu. Trong đó, Gói thầu xây lắp 02 là gói thầu có quy mô lớn nhất. 3 gói thầu còn lại đều nằm trên địa bàn tỉnh Cao Bằng với tổng giá trị trúng thầu dưới 40 tỷ đồng. Tuấn Dũng",
        "categories":["Đấu thầu"]},
      {
        "message":"Tuy nhiên, theo thống kê của Báo Đấu thầu, có 33/37 bộ, ngành chưa đạt chỉ tiêu về tỷ lệ số lượng gói thầu, 23/37 bộ, ngành chưa đạt chỉ tiêu về tỷ lệ giá trị gói thầu, trong đó có Bộ Y tế. Một trong những nguyên nhân của tình trạng trên được Bộ Y tế lý giải là do tính đặc thù của ngành y tế. \r\n Theo báo cáo công tác đấu thầu của Bộ Y tế, trong năm 2019, toàn ngành y tế đã thực hiện LCNT cho 2.353 gói thầu với tổng giá gói thầu là 141.307 tỷ đồng, tổng giá trúng thầu là 133.152 tỷ đồng, tỷ lệ tiết kiệm đạt 5,7% (tương đương 8.155 tỷ đồng). Trong đó, có 371 gói thầu LCNT qua mạng với tổng giá gói thầu là 28.814 tỷ đồng, tổng giá trúng thầu là 28.338 tỷ đồng, tỷ lệ tiết kiệm đạt 1,65%. \r\n Cụ thể, có 106 gói thầu sử dụng vốn nhà nước dành cho dự án đầu tư phát triển áp dụng LCNT qua mạng (đạt 18,47%), trong đó có 67 gói thầu đấu thầu rộng rãi, 39 gói thầu chào hàng cạnh tranh. 255 gói thầu sử dụng vốn nhà nước dành cho các dự án mua sắm thường xuyên áp dụng LCNT qua mạng (đạt 14,73%), trong đó có 117 gói thầu đấu thầu rộng rãi, 138 gói thầu chào hàng cạnh tranh. 10 gói thầu sử dụng vốn ODA, vốn vay ưu đãi của nhà tài trợ áp dụng đấu thầu qua mạng (đạt 20,83%). \r\n Theo Bộ Y tế, nguyên nhân chủ yếu khiến số lượng gói thầu LCNT qua mạng còn ít là do tính đặc thù cao của ngành y tế. Các gói thầu mua thuốc, hóa chất, vật tư y tế đều xét trên mặt hàng. Các gói thầu thường có hàng trăm, thậm chí là hàng nghìn mặt hàng. Việc đánh giá hồ sơ dự thầu phải thực hiện với từng phần của gói thầu, do không có nhà thầu nào đủ khả năng cung ứng đầy đủ tất cả hàng hóa của một gói thầu. Vì vậy, một gói thầu thường có nhiều nhà thầu trúng thầu.  \r\n Mặt khác, theo Bộ Y tế, các gói thầu quy mô nhỏ như xử lý chất thải nguy hại, giặt là đồ vải y tế, mua vật tư y tế cũng khó áp dụng hình thức LCNT qua mạng. \r\n Theo khảo sát, trong số các gói thầu thực hiện LCNT qua mạng năm 2019 của ngành y tế, có 38 gói thầu mua sắm hàng hóa có quy mô từ 5 tỷ đồng đến 38,37 tỷ đồng (bao gồm cả 2 gói thầu đã hủy thầu). Trong đó, 11 gói thầu có từ 2 - 3 nhà thầu tham dự, 27 gói thầu còn lại chỉ có 1 nhà thầu tham dự. \r\n \r\n \r\n \r\n Trần Nam",
        "categories":["Đấu thầu"]},
      {
        "message":"Ban Quản lý dự án Biên Hòa (tỉnh Đồng Nai) sẽ tiến hành lựa chọn nhà thầu cho Gói thầu Xây lắp thuộc Dự án Trường THCS Phước Tân 3, với giá gói thầu là 53.268.875.800 đồng. \r\n UBND huyện Phú Giáo (tỉnh Bình Dương) sẽ tiến hành lựa chọn nhà thầu cho Gói thầu Thi công xây dựng, với giá gói thầu hơn 118,772 tỷ đồng. Gói thầu này thuộc Dự án Cải tạo, nâng cấp, mở rộng Trường THCS Vĩnh Hòa. Tổng mức đầu tư của Dự án là 148.990.314.884 đồng. \r\n Ban Quản lý dự án đầu tư xây dựng các công trình nông nghiệp và phát triển nông thôn tỉnh Bắc Giang sẽ tiến hành lựa chọn nhà thầu cho Gói thầu C1-BG-W1 Sửa chữa và nâng cao an toàn 4 hồ chứa Khe Cát, Khe Ráy, Chùa Ông, Ba Bãi (xây lắp và bảo hiểm); Gói thầu C1-BG-W2 Sửa chữa và nâng cao an toàn 4 hồ chứa Khe Cát, Khe Ráy, Chùa Ông, Ba Bãi (khoan phụt chống thấm, xử lý mối, thiết bị, cơ khí và bảo hiểm), với giá gói thầu lần lượt là 48,555 tỷ đồng và 17,787 tỷ đồng. Hai gói thầu này thuộc Dự án Sửa chữa và nâng cao an toàn đập (WB8); Tiểu dự án Sửa chữa và nâng cao an toàn đập (WB8) tỉnh Bắc Giang. Tổng mức đầu tư của Dự án là 224,690 tỷ đồng. \r\n UBND TP. Hạ Long (tỉnh Quảng Ninh) sẽ tiến hành lựa chọn nhà thầu cho các gói thầu thuộc Dự án Đầu tư xây dựng điều chỉnh công trình cải tạo, chỉnh trang, mở rộng, khắc phục ô nhiễm môi trường đường Trần Quốc Nghiễn (đoạn từ cầu Bài Thơ đến điểm đấu nối đường bao biển Hạ Long - Cẩm Phả), TP. Hạ Long. Cụ thể: Gói thầu Di chuyển và lắp đặt hệ thống điện chiếu sáng, trang trí + thiết bị và đường ống cấp nước, với giá gói thầu là 87,521 tỷ đồng; Gói thầu Xây dựng bãi tắm (hệ thống thoát nước, cảnh quan khu vực bãi tắm và bãi tắm), với giá gói thầu là 102,557 tỷ đồng; Gói thầu Xây dựng công trình kè chắn đất bên phải tuyến tại khu vực Km1+100, cầu và các sàn vọng cảnh, với giá gói thầu là 175,112 tỷ đồng; Gói thầu Xây dựng đường giao thông, bãi đỗ xe vỉa hè và hệ thống thoát nước, với giá gói thầu là 131,618 tỷ đồng; Gói thầu Xây dựng nhà vệ sinh và các tiện ích trên vỉa hè và trên bãi tắm, với giá gói thầu là 14,541 tỷ đồng; Gói thầu Xây dựng, trồng cây xanh trên vỉa hè, bãi tắm và trên bãi đỗ xe tạo bóng mát, cảnh quan, với giá gói thầu là 92,420 tỷ đồng; Gói thầu Xây dựng hệ thống thoát nước thải với giá gói thầu là 121,002 tỷ đồng. \r\n Bệnh viện Đa khoa Nông nghiệp (Hà Nội) sẽ tiến hành lựa chọn nhà thầu cho các gói thầu thuộc Dự án Mua hóa chất xét nghiệm, phim X-quang, khí y tế, vật tư thận nhân tạo, vật tư thay thế, vật tư công nghệ cao, vật tư can thiệp mạch của Bệnh viện Đa khoa Nông nghiệp năm 2020. Cụ thể: Gói thầu Vật tư thận nhân tạo, phim X-quang với giá gói thầu là 21,631 tỷ đồng; Gói thầu Vật tư thay thế, vật tư công nghệ cao, với giá gói thầu là 18,181 tỷ đồng; Gói thầu Vật tư can thiệp mạch với giá gói thầu là 20,014 tỷ đồng.",
        "categories":["Đấu thầu"]},
      {
        "message":"Dự án Nhà máy Điện mặt trời Sê San 4 được UBND tỉnh Kon Tum phê duyệt chủ trương đầu tư tại Quyết định số 157/QĐ-UBND ngày 7/2/2018. Theo đó, chủ đầu tư là Tập đoàn Điện lực Việt Nam (EVN). Tổng vốn đầu tư là 1.245 tỷ đồng, trong đó vốn chủ sở hữu là 249 tỷ đồng (chiếm 20%); vốn vay của Cơ quan Phát triển Pháp (AFD) là 24,2 triệu euro (chiếm 80%). Thời hạn hoạt động của Dự án là 50 năm kể từ ngày phê duyệt chủ trương đầu tư. \r\n Gói thầu EPC là gói thầu chính của Dự án, bao gồm các hạng mục thi công xây lắp, cung cấp vật tư nhà máy, mở rộng sân phân phối 220 kV và bảo trì nhà máy trong vòng 1 năm kể từ ngày ban hành chứng nhận hoàn thành. Nhà thầu có trách nhiệm đào tạo và chuyển giao công nghệ cho Chủ đầu tư trong thời gian vận hành và bảo trì. \r\n Gói thầu được đấu thầu rộng rãi quốc tế, có sơ tuyển, theo phương thức một giai đoạn hai túi hồ sơ. Thông báo mời sơ tuyển được Bên mời thầu phát hành từ tháng 9/2018. Sau đó, danh sách ngắn được công bố bao gồm 5 nhà thầu (2 nhà thầu liên danh và 3 nhà thầu độc lập). Nhà thầu trúng thầu là Liên danh Jiangsu Huayuan New Energy Technology Co., Ltd (Trung Quốc) - Tổng công ty Máy và Thiết bị công nghiệp (Việt Nam) với giá trúng thầu là 713,531 tỷ đồng, giảm giá 14,3% sau đấu thầu (giá gói thầu là 832,748 tỷ đồng). \r\n Đối với 4 nhà thầu còn lại, Nari Technology Co., Ltd (Trung Quốc) bị loại do không đạt đánh giá về năng lực và kinh nghiệm. 3 nhà thầu gồm: Liên danh China National Technical Import and Export Corporation Co., Ltd (Trung Quốc) - Zkenergy Science and Technology Co., Ltd (Trung Quốc) - Beijing Xintai Renewable Energy Operation & Maintenance Co., Ltd (Trung Quốc); TBEA Xinjiang Sunoasis Co., Ltd (Trung Quốc); Share power Co., Ltd (Trung Quốc) bị loại ở bước đánh giá tài chính. \r\n Thời gian thực hiện hợp đồng Gói thầu EPC chia làm 2 giai đoạn: Thời gian phát điện Nhà máy là 276 ngày kể từ ngày ký hợp đồng; thời gian nghiệm thu cấp chứng chỉ hoàn thành là 296 ngày kể từ ngày ký hợp đồng. Loại hợp đồng trọn gói. Bên mời thầu cho biết, đã hoàn tất ký kết hợp đồng với Liên danh trúng thầu vào tháng 12/2019. \r\n \r\n \r\n Dự án Nhà máy Điện mặt trời Sê San 4 được xây dựng tại xã Ia Tơi, huyện Ia H’Drai, tỉnh Kon Tum (thuộc hạ lưu đập bờ phải của công trình Thủy điện Sê San 4 đang vận hành), công suất lắp máy là 49 MWp. Nhà máy dự kiến sẽ phát điện vào tháng 9/2020 và hoàn thành vào tháng 10/2020. Khi khánh thành, đây sẽ là nhà máy điện mặt trời lớn nhất khu vực Tây Nguyên, cung cấp bình quân 72,4 triệu kWh/năm cho hệ thống điện quốc gia, góp phần phát triển nguồn năng lượng sạch. \r\n \r\n \r\n \r\n \r\n \r\n Phương Bình",
        "categories":["Đấu thầu"]},
      {
        "message":"Bộ Giao thông vận tải sẽ tiến hành lựa chọn nhà thầu cho Gói thầu TV-04 Tư vấn giám sát thi công, với giá gói thầu hơn 69,693 tỷ đồng. Gói thầu này thuộc Dự án Tăng cường kết nối giao thông khu vực Tây Nguyên. Tổng mức đầu tư của Dự án là 3.605,19 tỷ đồng. \r\n Trung tâm Cung ứng vật tư Viễn thông TP.HCM sẽ tiến hành lựa chọn nhà thầu cho Gói thầu Mua sắm thiết bị đầu cuối STB B2C AndroidTV, với giá gói thầu hơn 599,068 tỷ đồng. Gói thầu này thuộc Dự án Mua sắm tập trung thiết bị đầu cuối STB B2C AndroidTV phục vụ sản xuất kinh doanh dịch vụ MyTV năm 2020. Tổng mức đầu tư của Dự án là 629.021.662.500 đồng. \r\n UBND TP. Rạch Giá (tỉnh Kiên Giang) sẽ tiến hành lựa chọn nhà thầu cho Gói thầu số 01 Xây dựng đường Trần Văn Giàu (Khu dân cư Nam An Hòa đến đường Phan Thị Ràng), với giá gói thầu 27.604.590.480 đồng. Gói thầu này thuộc Dự án Đường Trần Văn Giàu (Khu dân cư Nam An Hòa đến đường Phan Thị Ràng). Tổng mức đầu tư của Dự án là 59.499.904.000 đồng. \r\n Sở Tài chính tỉnh Bắc Giang sẽ tiến hành lựa chọn nhà thầu cho Gói thầu Mua sắm tập trung tài sản nhà nước tỉnh Bắc Giang năm 2020 (máy tính, máy in), với giá gói thầu là 24.725.650.000 đồng. Gói thầu này thuộc Dự án Mua sắm tập trung tài sản nhà nước tỉnh Bắc Giang năm 2020. Tổng mức đầu tư của Dự án là 34.344.753.500 đồng. \r\n Tổng công ty Điện lực TP. Hà Nội sẽ tiến hành lựa chọn nhà thầu cho Gói thầu số 08 Công tơ điện tử 2020 - Công tơ điện tử 3 pha 3 giá loại trực tiếp PLC cấp cho khu vực nội thành, với giá gói thầu là 28,6 tỷ đồng. \r\n Học viện Khoa học và Công nghệ sẽ tiến hành lựa chọn nhà thầu cho Gói thầu số 10 Mua sắm trang thiết bị năm 2020 thuộc Dự án Phòng thí nghiệm liên kết nghiên cứu - đào tạo vật lý quang học, với giá gói thầu là 26.890.557.000 đồng. \r\n Công ty TNHH MTV Khu công nghiệp Vĩnh Lộc sẽ tiến hành lựa chọn nhà thầu cho Gói thầu Thiết kế, cung cấp thiết bị công nghệ và thi công xây dựng công trình (gói thầu EPC), với giá gói thầu 21.915.255.772 đồng. Gói thầu này thuộc Dự án Mở rộng, nâng cấp công suất hệ thống xử lý nước thải tập trung Khu công nghiệp Vĩnh Lộc thêm công suất 2500 m3/ngày đêm. Tổng mức đầu tư của Dự án là 25.026.343.000 đồng.",
        "categories":["Đấu thầu"]},
      {
        "message":"Trường Đại học Khoa học và Công nghệ Hà Nội sẽ tiến hành lựa chọn nhà thầu cho Gói thầu số 19 Mua sắm thiết bị năm 2020 thuộc Dự án Hệ thống phòng thí nghiệm công nghệ y sinh và công nghệ thực phẩm phục vụ nghiên cứu và đào tạo chất lượng quốc tế, với giá gói thầu là 22.998.045.000 đồng. \r\n Bệnh viện Truyền máu Huyết học sẽ tiến hành lựa chọn nhà thầu cho Gói thầu Mua sắm, cung cấp lắp đặt thiết bị (7 phần), với giá gói thầu là 99.152.880.902 đồng. Gói thầu này thuộc Dự án Đầu tư mua sắm trang thiết bị y tế tại Bệnh viện Truyền máu Huyết học cơ sở 2 - giai đoạn 1. Tổng mức đầu tư của Dự án là 123.674.756.491 đồng. \r\n Ban Quản lý dự án đầu tư xây dựng các công trình giao thông tỉnh Quảng Ngãi sẽ tiến hành lựa chọn nhà thầu cho Gói thầu số 72 Thi công xây dựng công trình, với giá gói thầu là 27.980.000.000 đồng. Gói thầu này thuộc Dự án Đường tránh lũ, cứu hộ, cứu nạn các huyện vùng Tây Quảng Ngãi (Ba Tơ - Minh Long - Sơn Hà). Tổng mức đầu tư của Dự án là 516.263.000.000 đồng. \r\n Ban Quản lý dự án đầu tư xây dựng khu vực Quận 6 (TP.HCM) sẽ tiến hành lựa chọn nhà thầu cho Gói thầu Cung ứng dịch vụ duy tu hệ thống thoát nước và chăm sóc hoa viên trên địa bàn Quận 6, với giá gói thầu là 143.687.895.036 đồng. \r\n Tổng công ty Điện lực TP. Hà Nội sẽ tiến hành lựa chọn nhà thầu cho Gói thầu 10 Thi công xây lắp và mua sắm, với giá gói thầu là 36.881.223.421 đồng. Gói thầu này thuộc Dự án Trụ sở làm việc Công ty Điện lực Bắc Từ Liêm. Tổng mức đầu tư của Dự án là 53.464.070.959 đồng. \r\n Trung tâm Kỹ thuật truyền dẫn phát sóng sẽ tiến hành lựa chọn nhà thầu cho Gói thầu Đầu tư máy phát sóng số tại các tỉnh theo lộ trình đến năm 2020, với giá gói thầu là 54.239.923.646 đồng. \r\n UBND TP. Điện Biên Phủ (tỉnh Điện Biên) sẽ tiến hành lựa chọn nhà thầu cho Gói thầu Xây lắp hạng mục: San nền; giao thông; thoát nước mưa; hào kỹ thuật; thoát nước thải thuộc Dự án Xây dựng điểm tái định cư C13 Dự án Nâng cấp, cải tạo Cảng hàng không Điện Biên, với giá gói thầu là 23.962.002.218 đồng. \r\n Ban Quản lý dự án đầu tư xây dựng công trình dân dụng và công nghiệp tỉnh Bắc Giang sẽ tiến hành lựa chọn nhà thầu cho Gói thầu số 8 Thi công xây dựng và lắp đặt thiết bị công trình, với giá gói thầu là 85.066.904.000 đồng. Gói thầu này thuộc Dự án Đầu tư xây dựng mở rộng quy mô giường bệnh Bệnh viện Phục hồi chức năng Bắc Giang. Tổng mức đầu tư của Dự án là 102.085.000.000 đồng.",
        "categories":["Đấu thầu"]},
      {
        "message":"Tổng giá gói thầu là 4.160.480 triệu đồng, tổng giá trúng thầu là 4.088.144 triệu đồng, đạt tỷ lệ tiết kiệm 1,74%. \r\n Trong đó, đối với các dự án sử dụng vốn ODA, vốn vay ưu đãi của nhà tài trợ, năm 2019, có 3 gói thầu thuộc dự án nhóm B, với tổng giá gói thầu là 469.663 triệu đồng, tổng giá trúng thầu là 465.329 triệu đồng, giảm 4.334 triệu đồng. \r\n UBND tỉnh Bà Rịa - Vũng Tàu cho biết, tình hình thực hiện công tác đấu thầu tại Tỉnh trong năm qua tương đối nghiêm túc, cơ bản tuân thủ các quy định của pháp luật về đấu thầu. Đặc biệt, công tác đăng ký tham gia thi sát hạch cấp chứng chỉ hành nghề hoạt động đấu thầu theo quy định tại Thông tư số 03/2016/TT-BKHĐT và lựa chọn nhà thầu qua mạng theo Thông tư số 04/2017/TTBKHĐT của Bộ Kế hoạch và Đầu tư được các chủ đầu tư thực hiện nghiêm túc. \r\n Trong năm 2019, tỉnh Bà Rịa - Vũng Tàu đã ban hành Chỉ thị số 03/CTUBND ngày 17/1/2019 về điều hành đầu tư công năm 2019 để chỉ đạo các sở, ban, ngành, UBND các huyện, thị xã, thành phố và các ban quản lý dự án đầu tư xây dựng trên địa bàn Tỉnh. Theo đó, tất cả các gói thầu cung cấp dịch vụ tư vấn, dịch vụ phi tư vấn, mua sắm hàng hóa thuộc phạm vi điều chỉnh của Luật Đấu thầu được tổ chức đấu thầu rộng rãi, chào hàng cạnh tranh trong nước theo phương thức một giai đoạn một túi hồ sơ, một giai đoạn hai túi hồ sơ chưa thực hiện thông báo mời thầu phải tổ chức lựa chọn nhà thầu qua mạng. Qua kết quả lựa chọn nhà thầu cho thấy, công tác đấu thầu trên địa bàn Tỉnh tương đối hiệu quả. \r\n \r\n \r\n \r\n Ngô Ngãi",
        "categories":["Đấu thầu"]},
      {
        "message":"Trước đó, tháng 2/2019, Trung tâm Phát triển quỹ đất Thanh Hóa (bên mời thầu) thông báo mời sơ tuyển lựa chọn nhà đầu tư thực hiện Dự án. Hình thức lựa chọn nhà đầu tư là đấu thầu rộng rãi quốc tế có sơ tuyển. Ngày 17/5/2019, danh sách ngắn nhà đầu tư trúng sơ tuyển đã được Bên mời thầu công bố. Theo đó, Công ty CP Xây dựng và Thương mại Xuân Hưng là nhà đầu tư duy nhất trúng sơ tuyển. Ngày 31/5/2019, UBND tỉnh Thanh Hóa đã có Quyết định phê duyệt kế hoạch lựa chọn nhà đầu tư thực hiện dự án này. Theo đó, sẽ lựa chọn nhà đầu tư thực hiện Dự án theo hình thức chỉ định thầu. Theo thông báo của Bên mời thầu, việc hủy kết quả sơ tuyển và kế hoạch lựa chọn nhà đầu tư thực hiện Dự án là do tách phần đất dự phòng khỏi Dự án, giao cho Viện Nông nghiệp Thanh Hóa đầu tư Dự án Trụ sở làm việc dẫn đến thay đổi mục tiêu, phạm vi đầu tư đã ghi trong hồ sơ mời sơ tuyển được duyệt. Trao đổi với phóng viên Báo Đấu thầu, một cán bộ của Bên mời thầu cho biết, phần đất dự phòng được giao cho Viện Nông nghiệp Thanh Hóa có diện tích khoảng 1,7 ha. Do đó, diện tích đất của Dự án khi lựa chọn nhà đầu tư trong thời gian tới sẽ bị giảm bớt phần diện tích này. Ngoài ra, theo yêu cầu của UBND tỉnh Thanh Hóa, Dự án sẽ được nghiên cứu thay đổi mục tiêu, phạm vi đầu tư theo hướng yêu cầu đầu tư xây dựng thô toàn bộ phần công trình hạ tầng kỹ thuật đối với các diện tích được quy hoạch chỉ xây dựng phần móng. Sự thay đổi này sẽ khiến tổng mức đầu tư của Dự án tăng lên nhiều, theo khái toán sơ bộ lên tới gần 800 tỷ đồng. Cán bộ của Bên mời thầu cho biết, Chủ đầu tư, Bên mời thầu đã có buổi làm việc cụ thể với Nhà đầu tư trúng sơ tuyển về việc thay đổi mục tiêu, phạm vi đầu tư cũng như việc hủy thầu. Công ty CP Xây dựng và Thương mại Xuân Hưng không có khiếu nại, khiếu kiện gì. Thời gian tới, Bên mời thầu sẽ tiến hành các thủ tục theo quy định để tiến hành lựa chọn nhà đầu tư thực hiện Dự án theo quy mô và phạm vi đầu tư mới được cấp có thẩm quyền phê duyệt. Công ty CP Xây dựng và Thương mại Xuân Hưng có địa chỉ tại phường Quảng Hưng, TP. Thanh Hóa, hoạt động trong lĩnh vực thi công xây dựng các công trình hạ tầng kỹ thuật; công trình công nghiệp, giao thông… Theo tìm hiểu, ngoài việc đã tham gia và trúng một số gói thầu sử dụng vốn ngân sách nhà nước, doanh nghiệp này từng liên danh với các nhà đầu tư khác trúng thầu thực hiện Dự án Khu dân cư phía Tây đường CSEDP thuộc khu dân cư Tây Nam đường Nguyễn Phục, phường Quảng Thắng, TP. Thanh Hóa. Tại dự án này, do là nhà đầu tư duy nhất trúng sơ tuyển, Liên danh nhà đầu tư được chỉ định thầu thực hiện Dự án. Trần Kiên",
        "categories":["Đấu thầu"]},
      {
        "message":"Cụ thể, Gói thầu 64.1 Cung cấp và lắp đặt thiết bị liên chuyên khoa (mắt, tai mũi họng, kiểm soát nhiễm khuẩn, thận nhân tạo) phát hành HSMT từ 15h15 ngày 12/3/2020 đến 15h30 ngày 1/4/2020. Gói thầu lựa chọn nhà thầu theo hình thức đấu thầu rộng rãi trong nước, qua mạng, dự toán gói thầu là 106,314 tỷ đồng. Thời gian thực hiện hợp đồng là 90 ngày. \r\n Theo thông tin tại HSMT, tư vấn lập HSMT, đánh giá hồ sơ dự thầu (HSDT) là Công ty TNHH Tư vấn và Dịch vụ y tế HS. Tư vấn thẩm định HSMT, kết quả lựa chọn nhà thầu là Công ty CP Asiatech Việt Nam. Hai đơn vị tư vấn đều có địa chỉ tại Hà Nội. \r\n Một số yêu cầu chính về năng lực, kinh nghiệm của nhà thầu được đưa ra tại HSMT là phải đáp ứng yêu cầu về doanh thu bình quân hàng năm trong vòng 3 năm gần đây tối thiểu là 159 tỷ đồng. Nhà thầu còn phải chứng minh có các tài sản có khả năng thanh khoản cao hoặc có khả năng tiếp cận với tài sản có khả năng thanh khoản cao sẵn có, các khoản tín dụng hoặc các nguồn tài chính khác (không kể các khoản tạm ứng thanh toán theo hợp đồng) để đáp ứng yêu cầu về nguồn lực tài chính thực hiện Gói thầu với giá trị là 31,8 tỷ đồng… \r\n Thứ hai là Gói thầu số 64.2 Cung cấp và lắp đặt thiết bị giường y tế có giá gói thầu hơn 51 tỷ đồng. Gói thầu này lựa chọn nhà thầu theo hình thức đấu thầu rộng rãi trong nước, không qua mạng. Thời gian phát hành HSMT từ 15h15 ngày 10/3 đến 15h30 ngày 30/3/2020. Thời gian thực hiện hợp đồng là 50 ngày. \r\n Tư vấn lập HSMT, đánh giá HSDT Gói thầu số 64.2 là Viện Công nghệ và Công trình sức khỏe. Tư vấn thẩm định HSMT, thẩm định kết quả lựa chọn nhà thầu là Công ty CP Asiatech Việt Nam. Cả 2 đơn vị tư vấn này đều có địa chỉ tại Hà Nội. \r\n HSMT Gói thầu 64.2 yêu cầu doanh thu bình quân hàng năm của nhà thầu trong 3 năm 2016, 2017, 2018 tối thiểu là 77 tỷ đồng. Nhà thầu phải nộp kèm theo văn bản cam kết tín dụng của tổ chức tín dụng hoạt động hợp pháp tại Việt Nam, trong đó cam kết sẽ cung cấp tín dụng cho nhà thầu để thực hiện gói thầu đang xét với hạn mức tối thiểu là 15 tỷ đồng trong suốt thời gian thực hiện hợp đồng… \r\n Ngoài hai gói thầu mua sắm thiết bị y tế này, Gói thầu số 66.2 Cung cấp và lắp đặt thiết bị bàn ghế, đồ gỗ, nội thất thuộc Dự án Bệnh viện Đa khoa Kiên Giang cũng đang trong thời gian phát hành HSMT, với thời điểm đóng thầu là 14h00 ngày 25/3/2020. \r\n Dự án Bệnh viện Đa khoa Kiên Giang do Sở Y tế tỉnh Kiên Giang là chủ đầu tư, Ban Quản lý dự án đầu tư xây dựng chuyên ngành dân dụng và công nghiệp tỉnh Kiên Giang là bên mời thầu. Tổng mức đầu tư Dự án tại kế hoạch lựa chọn nhà thầu là hơn 4.113 tỷ đồng. Dự án dự kiến hoàn thành trong năm 2020. \r\n Nhiều gói thầu mua sắm thiết bị y tế có giá trị lớn thuộc Dự án đã có kết quả lựa chọn nhà thầu. Lớn nhất đến thời điểm này là Gói thầu số 60 Cung cấp và lắp đặt thiết bị phòng mổ - hồi sức cấp cứu, với giá trúng thầu là 307,339 tỷ đồng (giá gói thầu là 308,411 tỷ đồng, tỷ lệ giảm giá qua đấu thầu đạt 0,35%). Liên danh Công ty TNHH Thương mại và Dịch vụ Thanh Phương - Công ty TNHH Dược phẩm trang thiết bị y tế T.D - Công ty CP Armephaco trúng thầu. Gói thầu số 59 Cung cấp và lắp đặt thiết bị chẩn đoán hình ảnh có giá gói thầu là 207,905 tỷ đồng, Liên danh Công ty CP Xuất nhập khẩu khoáng sản - Công ty CP Trang thiết bị và Công trình y tế trúng thầu với giá trúng thầu là 205,165 tỷ đồng (tỷ lệ giảm giá đạt 1,31%). \r\n Riêng Gói thầu số 62 Cung cấp và lắp đặt hệ thống xét nghiệm sinh hóa, miễn dịch tự động (113,3 tỷ đồng) hủy thầu từ tháng 9/2019 đến nay chưa có thông tin về kết quả lựa chọn nhà thầu. \r\n Trong thời gian tổ chức lựa chọn nhà thầu, Gói thầu số 60 và Gói thầu số 62 đều vấp phải nhiều kiến nghị của nhà thầu.   \r\n \r\n \r\n \r\n Việt Thắng",
        "categories":["Đấu thầu"]},
      {
        "message":"Liên danh Công ty TNHH Đầu tư xây dựng và Thương mại Tiến Dung Kon Tum - Công ty TNHH Tuấn Dũng là nhà thầu duy nhất tham dự và trúng thầu. Giá trúng thầu là 494,706 tỷ đồng (giá gói thầu là 495,251 tỷ đồng, tỷ lệ tiết kiệm đạt 0,1%). Trong đó, chi phí dự phòng là hơn 32,363 tỷ đồng. Thời gian thực hiện hợp đồng (theo đơn giá điều chỉnh) là 48 tháng. Tham gia thực hiện hợp đồng này còn có 3 NT phụ. Trong đó, Công ty CP Xây lắp điện lực Đức Bảo Kon Tum đảm nhận thi công toàn bộ phần điện và thiết bị, chiếm 10,91% giá trị GT. Đối với phần việc thi công một phần san nền, đường giao thông, công trình thoát nước dọc, hào kỹ thuật, hệ thống cấp nước, xử lý nước thải, hạng mục khác, Công ty TNHH MTV Tiến Quang Kon Tum đảm nhận khoảng 4% giá trị GT; Công ty TNHH Xây dựng số 6 Kon Tum đảm nhận khoảng 10,11% giá trị GT. Theo Chủ đầu tư, cả hai thành viên của Liên danh đều đạt về giá trị tài sản ròng, trong đó NT Tiến Dung Kon Tum đạt 173,514 tỷ đồng, NT Tuấn Dũng đạt 77,778 tỷ đồng. Doanh thu bình quân hàng năm trong vòng 5 năm từ 2014 - 2018 của cả hai NT lần lượt là 217,036 tỷ đồng và 209,622 tỷ đồng (HSMT yêu cầu là 426,658 tỷ đồng). Cam kết tín dụng tương ứng là 28 tỷ đồng và 25 tỷ đồng (HSMT yêu cầu là 53 tỷ đồng). Theo yêu cầu của HSMT, mỗi NT tham dự phải có ít nhất 1 hợp đồng tương tự, không chỉ tương tự về bản chất và độ phức tạp, mà còn phải tương tự về vùng địa lý (địa bàn các tỉnh Tây Nguyên). Theo yêu cầu của HSMT, mỗi NT tham dự phải có ít nhất 1 hợp đồng tương tự, không chỉ tương tự về bản chất và độ phức tạp, mà còn phải tương tự về vùng địa lý (địa bàn các tỉnh Tây Nguyên). Sở dĩ đưa ra yêu cầu này, theo Chủ đầu tư, là do điều kiện thi công GT phức tạp về khí hậu thời tiết (mưa nhiều), NT phải có hợp đồng tương tự đã thực hiện tại khu vực các tỉnh Tây Nguyên thì mới đưa ra được giải pháp thi công phù hợp để đảm bảo tiến độ. Về quy mô tương tự, NT phải cung cấp được hợp đồng có giá trị công việc xây lắp bằng hoặc lớn hơn 275 tỷ đồng. Chủ đầu tư cũng cho phép NT cung cấp 2 công trình đã thực hiện có cấp thấp hơn liền kề với cấp công trình xét thầu, có tổng giá trị bằng hoặc lớn hơn 275 tỷ đồng. Theo đánh giá của Chủ đầu tư, các hợp đồng tương tự do Liên danh cung cấp đều đạt yêu cầu. Trong đó, NT Tiến Dung Kon Tum có 2 hợp đồng đã hoàn thành năm 2015 và năm 2019 tại Kon Tum với giá trị lần lượt là 243,198 tỷ đồng và 54,731 tỷ đồng. NT Tuấn Dũng cũng cung cấp 2 hợp đồng đã hoàn thành năm 2017 và năm 2019 với giá trị lần lượt là 185,247 tỷ đồng và 226,385 tỷ đồng. Theo dữ liệu của Báo Đấu thầu, từ năm 2016 đến nay, Công ty TNHH Tuấn Dũng được công bố trúng 28 GT cả với tư cách nhà thầu độc lập và thành viên liên danh, trong đó có 7 GT có giá trúng thầu trên 50 tỷ đồng (gói lớn nhất có giá trị 539 tỷ đồng). Trong đó có 4 GT do Ban Quản lý các dự án 98 mời thầu. Còn NT Tiến Dung Kon Tum, trong 4 năm qua được công bố trúng 9 GT, trong đó có 1 GT có quy mô trên 50 tỷ đồng. Trần Nam",
        "categories":["Đấu thầu"]},
      {
        "message":"Cụ thể, tại Gói thầu số 01EC Lập thiết kế bản vẽ thi công - dự toán và thi công xây dựng, lắp đặt thiết bị toàn bộ công trình Dự án Tuyến đường số 14 (đoạn từ đường Nguyễn Tất Thành đến đường Độc Lập), TP. Tuy Hòa, giá trị 178,911 tỷ đồng, Xây lắp Bảo Khánh và Môi trường Đô thị Phú Yên liên danh với 3 nhà thầu khác trúng thầu, giá trúng thầu là 178,901 tỷ đồng, chênh lệch giảm 10 triệu đồng so với giá gói thầu, đạt tỷ lệ tiết kiệm 0,005%. Gói thầu sẽ thi công trong 450 ngày. \r\n Theo thông tin được Bên mời thầu công khai, gói thầu trên có 3 nhà thầu tham dự, trong đó Liên danh Công ty TNHH Xây dựng Hoà Mỹ - Công ty TNHH Khánh Minh - Công ty TNHH Hoàng Phượng - Công ty TNHH Tư vấn xây dựng công trình 68 và Liên danh Công ty TNHH Đầu tư và Xây dựng Hội Phát - Công ty TNHH Tư vấn đầu tư và xây dựng Bảo Nguyên - Công ty CP Đô thị Ninh Hòa - Công ty TNHH Tiên Châu Kon Tum bị loại do không đạt ở bước đánh giá về năng lực, kinh nghiệm. \r\n Tại Gói thầu số 01EC Lập thiết kế bản vẽ thi công - dự toán và thi công xây dựng, lắp đặt thiết bị toàn bộ công trình Dự án Không gian công cộng ven biển nút giao thông đường Nguyễn Hữu Thọ và đường Độc Lập, TP. Tuy Hòa, Liên danh gồm 7 thành viên, trong đó có Xây lắp Bảo Khánh và Môi trường Đô thị Phú Yên, trúng thầu, với giá trúng thầu là 121,713 tỷ đồng, giảm giá 0,02% so với giá gói thầu (121,749 tỷ đồng). Thời gian thực hiện hợp đồng là 160 ngày. \r\n Được biết, gói thầu này chỉ có 2 nhà thầu nộp hồ sơ dự thầu. Trong đó, Liên danh Công ty TNHH Xây dựng Hòa Mỹ - Công ty TNHH Khánh Minh - Công ty TNHH Hoàng Phượng - Công ty TNHH Tư vấn xây dựng công trình 68 tiếp tục bị loại do không đạt về năng lực và kinh nghiệm. \r\n Bên mời thầu vừa hoàn tất ký hợp đồng với 2 liên danh trúng 2 gói thầu nêu trên. Cả 2 công trình sẽ sớm được khởi công. \r\n Theo tìm hiểu, Công ty CP Xây lắp Bảo Khánh có vốn điều lệ đăng ký tại thời điểm hiện tại là 6,8 tỷ đồng, Công ty CP Môi trường Đô thị Phú Yên có vốn điều lệ 61,430 tỷ đồng. 2 doanh nghiệp đều có địa chỉ tại Phú Yên, thời gian qua được công khai trúng nhiều gói thầu xây lắp tại địa phương này. \r\n Theo khảo sát của Báo Đấu thầu, 4 năm trở lại đây, Xây lắp Bảo Khánh được công khai trúng gần 30 gói thầu, tất cả đều trên địa bàn tỉnh Phú Yên. Tại những gói thầu quy mô lớn có giá trị vài chục đến hơn trăm tỷ đồng, Bảo Khánh thường trúng thầu với tư cách thành viên liên danh. Tháng 2/2019, Bảo Khánh liên danh với Môi trường Đô thị Phú Yên và 3 nhà thầu khác trúng Gói thầu số 09XL Toàn bộ phần xây lắp (gói thầu EC) Dự án Đầu tư mở rộng Tiểu công viên thanh thiếu niên giai đoạn 4, Phường 5, TP. Tuy Hòa, với giá trúng thầu là 44,5 tỷ đồng. \r\n Về phía Công ty CP Môi trường Đô thị Phú Yên, gần 2 năm trở lại đây, nhà thầu này được công khai trúng trên 10 gói thầu, đều trên địa bàn tỉnh Phú Yên. Trong đó, tại những gói thầu trên trăm tỷ đồng, nhà thầu này đều trúng thầu với tư cách thành viên liên danh. \r\n \r\n \r\n \r\n Phương Bình",
        "categories":["Đấu thầu"]},
      {
        "message":"Tổng công ty Truyền tải điện quốc gia sẽ tiến hành lựa chọn nhà thầu cho các gói thầu thuộc Dự án Trạm biến áp 220kV Yên Hưng và đấu nối. Cụ thể: Gói thầu số 5 Cung cấp và vận chuyển máy biến áp 220, 110, 22 kV-250 MVA, với giá gói thầu là 41.246.520.000 đồng; Gói thầu số 6 Cung cấp và vận chuyển vật tư thiết bị phần nhất thứ trạm, với giá gói thầu là 44.147.650.000 đồng; Gói thầu số 7 Cung cấp và vận chuyển vật tư thiết bị phần nhị thứ và thông tin, với giá gói thầu là 40.320.220.000 đồng; Gói thầu số 10 Cung cấp và vận chuyển cột thép, với giá gói thầu là 53.004.400.000 đồng; Gói thầu số 11 Xây lắp trạm biến áp, với giá gói thầu là 87.027.790.000 đồng; Gói thầu số 12 Xây lắp đường dây đấu nối, với giá gói thầu là 90.328.830.000 đồng. \r\n Bệnh viện Đa khoa Trung tâm An Giang sẽ tiến hành lựa chọn nhà thầu cho các gói thầu thuộc Dự án Mua sắm hóa chất, vật tư y tế năm 2020 cho các cơ sở y tế trong tỉnh. Cụ thể: Gói thầu số 01 Vật tư y tế kỹ thuật cao, với giá gói thầu là 321.819.549.538 đồng; Gói thầu số 02 Vật tư y tế thông thường, với giá gói thầu là 208.654.184.864 đồng; Gói thầu số 07 Hóa chất theo máy, với giá gói thầu là 133.949.841.843 đồng. \r\n Ban Quản lý đầu tư xây dựng công trình quận Thủ Đức (TP.HCM) sẽ tiến hành lựa chọn nhà thầu cho Gói thầu Xây lắp, với giá gói thầu là 169.658.741.115 đồng. Gói thầu này thuộc Dự án Xây dựng hệ thống thoát nước đường Võ Văn Ngân. Tổng mức đầu tư của Dự án là 248.579.063.118 đồng. \r\n Trung tâm Quản lý đường hầm sông Sài Gòn sẽ tiến hành lựa chọn nhà thầu cho Gói thầu Xây lắp thuộc Dự án Xây dựng đường song hành đường Võ Văn Kiệt (bên phải, kết nối từ đường Nguyễn Thái Học đến đường Pasteur), Quận 1, với giá gói thầu là 63.742.208.873 đồng. \r\n Ban Quản lý dự án đầu tư và xây dựng ngành bảo hiểm xã hội sẽ tiến hành lựa chọn nhà thầu cho các gói thầu thuộc Dự án Thay thế, trang bị, nâng cấp và gia hạn dịch vụ hỗ trợ kỹ thuật bản quyền tính năng thiết bị mạng, bảo mật cho các đơn vị trong ngành bảo hiểm xã hội năm 2019. Cụ thể: Gói thầu Cung cấp, lắp đặt, cài đặt, hiệu chỉnh, đào tạo chuyển giao công nghệ thiết bị cân bằng tải, với giá gói thầu là 78.335.667.911 đồng; Gói thầu Cung cấp, lắp đặt, cài đặt, hiệu chỉnh, đào tạo chuyển giao công nghệ thiết bị tường lửa, thiết bị chuyển mạch, giao diện kết nối, module kết nối quang, với giá gói thầu là 73.368.627.772 đồng; Gói thầu Cung cấp các dịch vụ của chính hãng sản xuất cho các thiết bị định tuyến, thiết bị tối ưu hóa mạng WAN, thiết bị proxy, thiết bị tường lửa, với giá gói thầu là 81.848.415.000 đồng.",
        "categories":["Đấu thầu"]},
      {
        "message":"Cụ thể, phản hồi về thông tin dù chưa từng thi công công trình chiếu sáng và cũng không có chứng chỉ hoạt động xây dựng thi công chiếu sáng, song gần đây Detech Hà Nội vẫn trúng thầu và tiếp tục đấu thầu các gói thầu chiếu sáng trên địa bàn huyện Hoài Đức, Detech Hà Nội khẳng định đã được cấp Chứng chỉ năng lực hoạt động xây dựng. \r\n Detech Hà Nội cho biết, Công ty được thành lập năm 2010, đã thực hiện thi công xây dựng nhiều công trình dự án dân dụng, công nghiệp, giao thông, hạ tầng kỹ thuật và thủy lợi. Ngày 23/1/2019, Detech Hà Nội được Sở Xây dựng TP. Hà Nội cấp Chứng chỉ năng lực hoạt động xây dựng. Chứng chỉ có giá trị đến hết ngày 23/1/2029. Theo Chứng chỉ, phạm vi hoạt động xây dựng của Detech Hà Nội bao gồm: Thi công/dân dụng/hạng II; thi công/hạ tầng kỹ thuật/hạng III; thi công/cầu, đường bộ/hạng III; thi công/công nghiệp nhẹ/hạng III; thi công/thủy lợi/hạng III. \r\n Nhà thầu cũng xác nhận đang tham dự thầu Gói thầu Thi công xây dựng thuộc Dự án Xây dựng hệ thống điện chiếu sáng đường giao thông nông thôn trên địa bàn xã Đức Giang. Bên mời thầu đang trong quá trình đánh giá hồ sơ dự thầu. Về khả năng đáp ứng yêu cầu của gói thầu này, Detech Hà Nội cho biết, đây là dự án hạ tầng kỹ thuật cấp IV, Công ty nhận thấy có đủ năng lực thực hiện. \r\n Bên cạnh Chứng chỉ năng lực hoạt động xây dựng, nhằm làm rõ năng lực của mình, Detech Hà Nội cũng cung cấp thêm 2 hợp đồng tương tự. \r\n Thứ nhất là Hợp đồng kinh tế số 162/2016/HĐKT về việc thi công hạng mục tuyến đường ống áp lực mố néo M6 đến mố néo M8; hệ thống chiếu sáng đường ống bê tông áp lực; hồ chứa 2 (đập tràn, kè đá xung quanh hồ, cửa nhận nước và tràn xả thừa) và sân vườn thuộc Gói thầu TX-XD1 công trình thủy điện Trà Xom được ký với Công ty CP Thủy điện Trà Xom. \r\n Thứ hai là Hợp đồng thi công xây dựng công trình số 08/2018/HĐKT Gói thầu số 05 Thi công xây dựng công trình thuộc Dự án Hệ thống chiếu sáng đường giao thông liên xã Song Phương (huyện Hoài Đức), ký với Phòng Quản lý đô thị huyện Hoài Đức. \r\n Ngoài ra, Detech Hà Nội cung cấp thêm Biên bản nghiệm thu hoàn thành bàn giao hạng mục công trình thủy điện Trà Xom để đưa vào sử dụng; hóa đơn giá trị gia tăng Công ty CP Thủy điện Trà Xom thanh toán tiền thi công cho Detech Hà Nội… \r\n \r\n \r\n \r\n Trung Hiếu",
        "categories":["Đấu thầu"]},
      {
        "message":"Gói thầu nêu trên có nội dung chính là thi công xây dựng các công trình nạo vét luồng, cầu Nghĩa Tự, cầu Ông Điền và bảo hiểm công trình; áp dụng hình thức đấu thầu rộng rãi trong nước, phương thức một giai đoạn hai túi hồ sơ. Bảo đảm dự thầu yêu cầu 10 tỷ đồng, mở thầu dự kiến ngày 9/4/2020. Thời gian thực hiện hợp đồng là 900 ngày. Đơn vị tư vấn lập HSMT là Công ty CP Thương mại và Xây dựng Trường Sa, địa chỉ tại Quảng Nam. \r\n Tại HSMT, điều kiện về năng lực tài chính yêu cầu nhà thầu phải có doanh thu bình quân hàng năm từ hoạt động xây dựng tối thiểu là 507 tỷ đồng trong 3 năm trở lại đây, từ năm 2016 đến năm 2018 (hoặc từ năm 2017 đến năm 2019). Đối với nhà thầu liên danh, doanh thu được xác định bằng tổng doanh thu của các thành viên liên danh, song phải đảm bảo từng thành viên liên danh đáp ứng mức doanh thu đối với phần việc mà thành viên đó đảm nhận. Nhà thầu cũng phải chứng minh có các tài sản có khả năng thanh khoản cao hoặc có khả năng tiếp cận với tài sản có khả năng thanh khoản cao sẵn có, các khoản tín dụng hoặc các nguồn tài chính khác (không kể các khoản tạm ứng thanh toán theo hợp đồng) với giá trị là 63 tỷ đồng. \r\n \r\n \r\n Việc khơi thông sông Cổ Cò dài 28 km (trong đó đoạn qua tỉnh Quảng Nam dài 19,7 km) được thực hiện bởi 2 dự án. Thứ nhất là Dự án Nạo vét, thoát lũ khẩn cấp và chống xâm nhập mặn sông Cổ Cò (TP. Hội An) dài 14 km và xây dựng cầu Nghĩa Tự, cầu Ông Điền... Thứ hai là Dự án Phát triển môi trường, hạ tầng đô thị để ứng phó với biến đổi khí hậu TP. Hội An (gồm 5 dự án thành phần). Trong đó có thành phần nạo vét sông Cổ Cò dài 5,7 km và xây dựng mới cầu vượt sông Cổ Cò. \r\n \r\n Về năng lực, kinh nghiệm, HSMT yêu cầu nhà thầu thỏa mãn số năm kinh nghiệm thi công công trình giao thông cầu, đường bộ tối thiểu là 5 năm tính đến ngày có thời điểm đóng thầu. Nhà thầu còn phải có chứng chỉ năng lực hoạt động xây dựng công trình giao thông cầu đường bộ Hạng II trở lên, và công trình giao thông đường thủy còn hiệu lực. \r\n \r\n Song song với phát hành HSMT gói xây lắp nêu trên, Ban Quản lý dự án đầu tư xây dựng các công trình giao thông tỉnh Quảng Nam đang phát hành HSMT Gói thầu Giám sát thi công công trình và giám sát đánh giá tác động môi trường của Dự án (giá gói thầu là 5,542 tỷ đồng). Chủ đầu tư cũng cho biết, cùng trong quý I/2020, 3 gói thầu khác cùng thuộc Dự án sẽ được tổ chức lựa chọn nhà thầu. \r\n Về tiến độ Dự án, ông Nguyễn Thanh Tâm, Giám đốc Ban Quản lý dự án đầu tư xây dựng các công trình giao thông tỉnh Quảng Nam cho biết, trên địa bàn thị xã Điện Bàn, nơi có khối lượng cần nạo vét nhiều nhất đã hoàn thành công tác kiểm kê, xác nhận nguồn gốc đất của 468 hộ với 1.057 thửa. Tại TP. Hội An, việc thu hồi đất dự án chủ yếu là đất nuôi trồng thủy sản và một ít đất lúa thuộc xã Cẩm Hà, số hộ ảnh hưởng là 38 hộ, 44 thửa. Hiện công tác kiểm định, đền bù, giải phóng mặt bằng hai bên sông Cổ Cò đang được triển khai. Chủ đầu tư dự kiến khởi công công trình vào quý II/2020. \r\n \r\n \r\n \r\n Phương Bình",
        "categories":["Đấu thầu"]},
      {
        "message":"Gói thầu này thuộc Dự án Đầu tư xây dựng đoạn Tân Vạn - Nhơn Trạch giai đoạn 1 của đường Vành đai 3 TP.HCM. \r\n Hồ sơ mời quan tâm Gói thầu 6A được phát hành từ ngày 10/1/2017 đến ngày 6/2/2017. 7 tháng sau, ngày 8/9/2017, Bộ Giao thông vận tải phê duyệt kết quả đánh giá hồ sơ quan tâm. Đến ngày 6/10/2017, Chủ đầu tư công bố 4 nhà thầu Hàn Quốc được lựa chọn vào danh sách ngắn để tham gia đấu thầu cạnh tranh, gồm: Nhà thầu Dasan Consultants Co., Ltd; Liên danh Pyunghwa Engineering Consultants Ltd - Kunhwa Engineering & Consulting Co., Ltd; Nhà thầu Sambo Engineering Co., Ltd; Liên danh Yooshin Engineering Corporation - Dohwa Engineering Co., Ltd - Seoyoung Engineering Co., Ltd. \r\n Theo lý giải của Chủ đầu tư, lý do hủy kết quả lựa chọn danh sách ngắn và điều chỉnh kế hoạch LCNT Gói thầu 6A là để cập nhật lại năng lực của đơn vị tư vấn và thời gian LCNT cho phù hợp với thực tế hiện nay. Sở dĩ tiến độ triển khai Dự án thành phần 1A bị chậm lại là do quá trình đàm phán hiệp định vay vốn bị kéo dài. Đến nay đã hơn 2,5 năm đàm phán nhưng hiệp định vẫn chưa được ký kết. Điều này kéo theo việc tuyển chọn đơn vị tư vấn lập thiết kế kỹ thuật, dự toán, hỗ trợ đấu thầu cũng bị chậm trễ. \r\n Về kế hoạch LCNT được điều chỉnh, thời gian bắt đầu tổ chức LCNT là từ quý I/2020. Giá gói thầu là 60,967 tỷ đồng, tương đương 2,785 triệu USD (bao gồm thuế VAT). Hình thức LCNT là đấu thầu cạnh tranh trong danh sách ngắn các nhà thầu tư vấn phù hợp với Hướng dẫn tuyển chọn tư vấn theo khoản vay Quỹ Hỗ trợ hợp tác kinh tế Hàn Quốc (EDCF) - nhà tài trợ vốn. Loại hợp đồng áp dụng được chia làm 2 phần, trong đó, công tác khảo sát áp dụng hợp đồng đơn giá cố định, chi phí còn lại (phần thiết kế kỹ thuật, lập dự toán xây dựng và hỗ trợ đấu thầu, cùng các chi phí liên quan khác) sẽ áp dụng hợp đồng trọn gói. Thời gian thực hiện là 12 tháng, trong đó 8 tháng thiết kế kỹ thuật và 4 tháng hỗ trợ đấu thầu. \r\n Trước đó, ngày 6/1/2020, Dự án thành phần 1A đã được Thủ tướng Chính phủ phê duyệt điều chỉnh chủ trương đầu tư theo hướng điều chỉnh thời gian thực hiện Dự án là 5 năm, từ năm 2020 đến 2025. Tiếp đó, ngày 12/2/2020, Bộ Giao thông vận tải đã phê duyệt điều chỉnh Dự án thành phần 1A. Cùng ngày, Nhà tài trợ đã ban hành Công thư số VNM/20-718 về việc chấp thuận hủy danh sách ngắn Gói thầu 6A. \r\n Dự án đường Vành đai 3 TP.HCM được chia làm 4 đoạn, gồm: Đoạn Tân Vạn (TP.HCM) - Nhơn Trạch (Đồng Nai) (giai đoạn 1 là 4 làn xe, giai đoạn 2 là 8 làn xe); đoạn Mỹ Phước (Bình Dương) - Tân Vạn; đoạn Bình Chuẩn (Bình Dương) - Quốc lộ 22 (TP.HCM); đoạn Quốc lộ 22 (TP.HCM) - Bến Lức (Long An). \r\n Trong đó, Dự án Đầu tư xây dựng đoạn Tân Vạn - Nhơn Trạch giai đoạn 1 có tổng mức đầu tư là 9.260,7 tỷ đồng, sử dụng vốn vay ODA của Chính phủ Hàn Quốc. Dự án này được chia làm 2 dự án thành phần, gồm: Dự án thành phần 1A là 5.329,56 tỷ đồng với chiều dài 8,75 km, Dự án thành phần 1B là 3.931,13 tỷ đồng thực hiện theo phương thức PPP (hợp đồng BOT) với chiều dài 8,96 km. Dự kiến, Dự án thành phần 1A sẽ khởi công vào quý III/2021. Dự án được kỳ vọng khi hoàn thành sẽ góp phần giảm áp lực ùn tắc giao thông nội đô TP.HCM (khu vực cảng Cát Lái), giảm lượng xe lưu thông trên cao tốc TP.HCM - Long Thành - Dầu Giây, thúc đẩy phát triển vùng kinh tế trọng điểm phía Nam. \r\n \r\n \r\n \r\n Lê Xuân",
        "categories":["Đấu thầu"]},
      {
        "message":"Ngân hàng Phát triển Việt Nam sẽ tiến hành lựa chọn nhà thầu cho Gói thầu Mua sắm thiết bị, dịch vụ, với giá gói thầu hơn 44,244 tỷ đồng. Gói thầu này thuộc Dự án Mua sắm bổ sung thiết bị công nghệ thông tin năm 2020. Tổng mức đầu tư của Dự án là 44,790 tỷ đồng. \r\n Bệnh viện Quân y 105 sẽ tiến hành lựa chọn nhà thầu cho Gói thầu số 01 Mua thuốc theo tên Generic, với giá gói thầu hơn 132,693 tỷ đồng. Gói thầu này thuộc Dự án Mua sắm thuốc - hóa chất - sinh phẩm y tế - bông băng gạc - khí y tế của Bệnh viện Quân y 105 năm 2020. Tổng mức đầu tư của Dự án là 186.724.125.186 đồng. \r\n Sở Du lịch tỉnh Kiên Giang sẽ tiến hành lựa chọn nhà thầu cho Gói thầu số 01 Đường vào khu du lịch Ba Hòn (nâng cấp, mở rộng đoạn từ cây xăng Bình Phận - Mộ Chị Sứ), với giá gói thầu là 45,269 tỷ đồng. Gói thầu này thuộc Dự án Đường vào khu du lịch Ba Hòn (nâng cấp, mở rộng đoạn từ cây xăng Bình Phận - mộ Chị Sứ). Tổng mức đầu tư của Dự án là 59.452.511.000 đồng. \r\n Ban Quản lý dự án đầu tư xây dựng khu vực huyện Củ Chi (TP.HCM) sẽ tiến hành lựa chọn nhà thầu cho Gói thầu Xây lắp (bao gồm hạng mục chung + dự phòng phí), với giá gói thầu hơn 25,349 tỷ đồng. Gói thầu này thuộc Dự án Nâng cấp, sửa chữa đường Huỳnh Văn Cọ. Tổng mức đầu tư của Dự án là 32.055.936.000 đồng. \r\n Ban Quản lý dự án đầu tư xây dựng tỉnh Bình Phước sẽ tiến hành lựa chọn nhà thầu cho Gói thầu Xây dựng đường giao thông phía Tây Quốc lộ 13 kết nối Chơn Thành - Hoa Lư (đoạn từ Đường tỉnh 751 đến đường Minh Hưng - Đồng Nơ), với giá gói thầu là 85,450 tỷ đồng. Gói thầu này thuộc Dự án Xây dựng đường giao thông phía Tây Quốc lộ 13 kết nối Chơn Thành - Hoa Lư. Tổng mức đầu tư của Dự án là 964,953 tỷ đồng. \r\n Công ty CP Than Tây Nam Đá Mài - Vinacomin sẽ tiến hành lựa chọn nhà thầu cho Gói thầu số 02 Cung cấp 8 xe ô tô tải tự đổ khung cứng, trọng tải định mức 90 ÷ 100 tấn năm 2020, với giá gói thầu hơn 162,582 tỷ đồng. Gói thầu này thuộc Dự án Đầu tư phục vụ sản xuất năm 2020 - Mỏ Khe Chàm II. Tổng mức đầu tư của Dự án là 178,556 tỷ đồng. \r\n Ban Quản lý dự án đầu tư xây dựng huyện Tân Châu (tỉnh Tây Ninh) sẽ tiến hành lựa chọn nhà thầu cho Gói thầu Thi công xây dựng + thiết bị, với giá gói thầu hơn 12,113 tỷ đồng. Gói thầu này thuộc Dự án Trường THCS Suối Ngô, huyện Tân Châu. Tổng mức đầu tư của Dự án là 14.999.913.000 đồng.",
        "categories":["Đấu thầu"]},
      {
        "message":"Bệnh viện Phạm Ngọc Thạch (TP.HCM) sẽ tiến hành lựa chọn nhà thầu cho Gói thầu Mua sắm hóa chất năm 2020, với giá gói thầu là 60,937 tỷ đồng. Công ty CP Dệt may 7 sẽ tiến hành lựa chọn nhà thầu cho Gói thầu Mua sắm máy mắc đồng loạt, máy hồ sợi, với giá gói thầu là 23 tỷ đồng. Gói thầu này thuộc Dự án Xây nhà xưởng dệt Công ty Dệt may 7. Tổng mức đầu tư của Dự án là 24,9 tỷ đồng. UBND TP. Tuyên Quang sẽ tiến hành lựa chọn nhà thầu cho Gói thầu số 01 Thi công xây dựng công trình (gồm 2 hạng mục) và Gói thầu số 02 Thi công xây dựng công trình (gồm 3 hạng mục), với giá gói thầu lần lượt là 64,865 tỷ đồng và 180,469 tỷ đồng. Hai gói thầu này thuộc Dự án Chương trình đô thị miền núi phía Bắc - TP. Tuyên Quang giai đoạn 2 (2017 - 2020). Tổng mức đầu tư của Dự án là 701.167.869.000 đồng. Tổng công ty Điện lực miền Nam sẽ tiến hành lựa chọn nhà thầu cho Gói thầu SPC-KfW3-W-TG1 Xây lắp đường dây và trạm biến áp phân phối huyện Cái Bè, Cai Lậy, Châu Thành, Chợ Gạo, tỉnh Tiền Giang, với giá gói thầu là 26,697 tỷ đồng. Gói thầu này thuộc Tiểu dự án Cải tạo, nâng cấp và phát triển lưới điện trung hạ thế khu vực trung tâm, thị xã, thành phố tỉnh Tiền Giang. Ban Quản lý dự án đầu tư xây dựng huyện Hòa Thành (tỉnh Tây Ninh) sẽ tiến hành lựa chọn nhà thầu cho Gói thầu Xây lắp (bao gồm chi phí xây dựng, đảm bảo giao thông và xây dựng lán trại), với giá gói thầu là 21,491 tỷ đồng. Gói thầu này thuộc Dự án Hệ thống thoát nước và vỉa hè đường Nguyễn Văn Linh (giai đoạn 1). Tổng mức đầu tư của Dự án là 32.191.498.000 đồng. Trung tâm Phát triển quỹ đất huyện Hoài Đức (TP. Hà Nội) sẽ tiến hành lựa chọn nhà thầu cho Gói thầu Thi công xây dựng công trình, với giá gói thầu là 16,399 tỷ đồng. Gói thầu này thuộc Dự án Xây dựng hạ tầng kỹ thuật khu đất dịch vụ bổ sung trên địa bàn xã Vân Canh - vị trí x1. Tổng mức đầu tư của Dự án là 20.761.455.000 đồng. Ban Quản lý dự án đầu tư xây dựng quận Cầu Giấy (TP. Hà Nội) sẽ tiến hành lựa chọn nhà thầu cho Gói thầu số 01 Duy tu, duy trì, với giá gói thầu là 17,460 tỷ đồng. Gói thầu này thuộc Dự án Duy trì vệ sinh môi trường các hạng mục không thường xuyên năm 2020 (ngoài gói thầu mua sắm tập trung dịch vụ công ích vệ sinh môi trường của Thành phố). Tổng mức đầu tư của Dự án là 18.609.930.000 đồng.",
        "categories":["Đấu thầu"]},
      {
        "message":"Theo đó, 3 gói thầu đang trong thời gian phát hành hồ sơ mời thầu, dự kiến cùng mở thầu ngày 9/4/2020. Cụ thể, Gói thầu Thuốc Generic có giá gói thầu 194.297.319.577 đồng; Gói thầu Thuốc biệt dược gốc, tương đương điều trị có giá gói thầu 731.260.220 đồng; Gói thầu Thuốc dược liệu, thuốc cổ truyền có giá gói thầu 20.018.443.470 đồng. Riêng Gói thầu Vị thuốc cổ truyền (giá gói thầu 12.474.623.450 đồng), Bên mời thầu sẽ triển khai mời thầu trong tháng 3/2020. 4 gói thầu, được đấu thầu rộng rãi, trong nước, không sơ tuyển, không qua mạng, phương thức một giai đoạn 2 túi hồ sơ; loại hợp đồng theo đơn giá cố định. Nguồn vốn từ ngân sách nhà nước, nguồn kinh phí do quỹ bảo hiểm y tế chi trả, nguồn thu viện phí, kinh phí các dự án, chương trình mục tiêu y tế và nguồn kinh phí hợp pháp khác của các đơn vị.   Phương Bình",
        "categories":["Đấu thầu"]},
      {
        "message":"2 gói thầu Công ty TNHH Xây dựng Đại Kim (địa chỉ tại tỉnh Hà Nam) vừa trúng thầu đều sử dụng ngân sách quốc phòng. Đó là: Gói thầu số 11 Xây dựng nhà thư viện + truyền thống; nhà để xe ô tô Sư đoàn bộ N1; nhà để xe ô tô Sư đoàn bộ N2; nhà ở trung đội kho 31; chi phí hạng mục chung thuộc Dự án Đầu tư xây dựng doanh trại Sư đoàn 320/Quân đoàn 3 với giá trúng thầu là 7,596 tỷ đồng (giá gói thầu là 7,551 tỷ đồng, tỷ lệ tiết kiệm đạt gần 0,6%); Gói thầu số 17 Xây dựng nhà ở đại đội huấn luyện chiến sỹ mới N1; nhà ở đại đội huấn luyện chiến sỹ mới N2; bàn lau súng + giá phơi; chi phí hạng mục chung thuộc Dự án Đầu tư xây dựng doanh trại Sư đoàn BB31/Quân đoàn 3 (giai đoạn 2) với giá trúng thầu là 6,361 tỷ đồng (giá gói thầu là 6,411 tỷ đồng, đạt tỷ lệ tiết kiệm hơn 0,6%). \r\n 2 nhà thầu có mặt trong “bộ ba” đấu thầu 2 gói thầu trên là Công ty TNHH Xây dựng Đại Hoàng và Công ty CP Đầu tư xây dựng 189 (đều có địa chỉ tại tỉnh Hà Nam) bị loại vì không đạt yêu cầu về năng lực và kinh nghiệm. \r\n Trong khi đó, Công ty CP Đầu tư xây dựng 189 từng được công bố trúng nhiều gói thầu có quy mô lớn trong thời gian gần đây như: Gói thầu Xây lắp và cung cấp vật tư thiết bị thuộc Dự án Xây dựng mới nhà điều hành sản xuất Điện lực Duy Tiên tại thị trấn Hòa Mạc (giá trúng thầu là 22,5 tỷ đồng; trúng thầu tháng 7/2019); Gói thầu Thi công xây dựng và lắp đặt thiết bị thuộc Dự án Thiết lập cụm thông tin cơ sở tại các khu vực cửa khẩu, biên giới, trung tâm giao thương thuộc Dự án 4 (giá trúng thầu là 33,1 tỷ đồng; trúng thầu tháng 12/2019)… \r\n Sáng 19/3/2020, đại diện Công ty CP Đầu tư xây dựng 189 cho biết, Công ty đã trúng những gói thầu quy mô lớn nêu trên nhưng trượt ở 2 gói thầu có giá trị thấp hơn nhiều ở Quân đoàn 3. \r\n Câu chuyện đấu thầu rộng rãi nhưng chỉ có “bộ ba” nhà thầu ở tỉnh Hà Nam nộp hồ sơ dự thầu (HSDT) cũng diễn ra ở nhiều gói thầu sử dụng ngân sách quốc phòng mà Công ty TNHH Xây dựng Đại Kim trúng thầu. \r\n Tháng 2/2020, Công ty TNHH Xây dựng Đại Kim được lựa chọn trúng Gói thầu XD-05 thuộc Dự án Doanh trại Trường Quân sự/Quân đoàn 3 - đợt 2 (giai đoạn 2) với giá trúng thầu là 5,361 tỷ đồng (giá gói thầu là 5,381 tỷ đồng, đạt tỷ lệ tiết kiệm 0,3%). 2 nhà thầu bị loại là Công ty TNHH Xây dựng Đại Hoàng và Công ty CP Đầu tư xây dựng 189. \r\n Tương tự, tháng 5/2019, Xây dựng Đại Kim được lựa chọn trúng Gói thầu số 1 Xây dựng nhà làm việc chỉ huy và 4 cơ quan Sư đoàn thuộc Dự án Đầu tư xây dựng doanh trại Sư đoàn 320/Quân đoàn 3 với giá trúng thầu là 27,26 tỷ đồng (giá gói thầu là 27,36 tỷ đồng, đạt tỷ lệ tiết kiệm 0,3%). 2 “gương mặt quen thuộc” Công ty TNHH Xây dựng Đại Hoàng và Công ty CP Đầu tư xây dựng 189 bị loại ở bước đánh giá về kỹ thuật… \r\n Theo dữ liệu của Báo Đấu thầu, trong vòng hơn 4 năm trở lại đây, Công ty TNHH Xây dựng Đại Kim được công bố trúng 21 gói thầu, trong đó có 18 gói thầu sử dụng ngân sách quốc phòng (7 gói thầu ở Quân đoàn 3). Hiện nay, Xây dựng Đại Kim đang trong thời gian thực hiện hợp đồng 11 gói thầu với tổng giá trúng thầu là 179 tỷ đồng. \r\n \r\n \r\n \r\n Khánh Ngọc",
        "categories":["Đấu thầu"]},
      {
        "message":"Sở Lao động, Thương binh và Xã hội tỉnh Bình Dương sẽ tiến hành lựa chọn nhà thầu cho Gói thầu Thi công xây dựng với giá gói thầu là 130,475 tỷ đồng. Gói thầu này thuộc Dự án Mở rộng Trung tâm Giáo dục lao động - Tạo việc làm tỉnh Bình Dương. Tổng mức đầu tư của Dự án là 150.600.653.119 đồng. \r\n Ban Quản lý dự án đầu tư xây dựng tỉnh Bình Phước sẽ tiến hành lựa chọn nhà thầu cho Gói thầu Nâng cấp Đường tỉnh 741 đoạn từ cầu Thác Mẹ đến Quốc lộ 14C, tỉnh Bình Phước (thuộc dự án cùng tên), với giá gói thầu là 71,813 tỷ đồng. Tổng mức đầu tư của Dự án là 89,834 tỷ đồng. \r\n Công ty CP Xây dựng và Đầu tư hạ tầng Khang Thịnh sẽ tiến hành lựa chọn nhà thầu cho Gói thầu Xây dựng hệ thống hồ sơ địa chính và cơ sở dữ liệu quản lý đất đai, với giá gói thầu là 81,461 tỷ đồng. Gói thầu này thuộc Dự án Xây dựng hệ thống hồ sơ địa chính và cơ sở dữ liệu quản lý đất đai quận Thốt Nốt, TP. Cần Thơ. Tổng mức đầu tư của Dự án là 84.893.088.509 đồng. \r\n UBND TP. Cà Mau sẽ tiến hành lựa chọn nhà thầu cho Gói thầu Thi công xây lắp, xây dựng đường, hệ thống thoát nước; di dời hệ thống cấp nước; trồng cây xanh; di dời trụ điện; hệ thống chiếu sáng công cộng; di dời cáp quang thuộc công trình xây dựng kết cấu hạ tầng đường Ngô Quyền (giai đoạn 2), với giá gói thầu là 76,571 tỷ đồng. Gói thầu này thuộc Dự án Xây dựng công trình kết cấu hạ tầng đường Ngô Quyền, TP. Cà Mau (đoạn từ Công viên văn hóa đến vòng xoay đường Vành đai 2) (điều chỉnh phần giai đoạn 2). Tổng mức đầu tư của Dự án là 231.080.482.012 đồng. \r\n Ban Quản lý dự án đầu tư xây dựng công trình giao thông TP. Hà Nội sẽ tiến hành lựa chọn nhà thầu cho các gói thầu thuộc Dự án Xây dựng hầm chui Lê Văn Lương - Vành đai 3. Cụ thể, Gói thầu số 08 Thi công xây dựng hầm chui Lê Văn Lương - Vành đai 3 (bao gồm hầm kín, hầm hở, tổ chức giao thông và hạ tầng kỹ thuật đồng bộ với các hạng mục của hầm), với giá gói thầu là 455,805 tỷ đồng; Gói thầu số 09 Thi công xây dựng, di chuyển bảo vệ hệ thống điện, trạm biến áp, với giá gói thầu là 149,722 tỷ đồng.",
        "categories":["Đấu thầu"]},
      {
        "message":"Đơn cử, ở một số gói thầu tư vấn lập thiết kế bản vẽ thi công - dự toán công trình được ĐTQM, hồ sơ mời thầu (HSMT) đưa ra yêu cầu nhà thầu phải khảo sát công trình (kèm theo hình ảnh minh họa, diễn giải chi tiết mô tả công trình và kèm giấy xác nhận của chủ đầu tư là đã liên hệ khảo sát hiện trường). Tuy nhiên, khi nhà thầu liên hệ với chủ đầu tư để được đi khảo sát hiện trường thực hiện gói thầu thì chủ đầu tư thường xuyên lảng tránh, gây khó dễ, không tạo điều kiện cho nhà thầu đi thực địa để làm hồ sơ dự thầu (HSDT). Khi tiến hành chấm thầu thì dùng cách chấm điểm phương pháp luận, đánh giá chung chung là nhà thầu không hiểu biết về gói thầu, trong khi nhà thầu đã đi nghiên cứu kỹ hiện trường để đánh giá thực địa. \r\n Còn tại Gói thầu Thi công xây dựng thuộc Dự án Nâng cấp, mở rộng tuyến đường giao thông đoạn từ cống Ông Lập đến cổng Khu du lịch Pháp, xã Tam Hải, huyện Núi Thành, tỉnh Quảng Nam, HSMT công khai “cài cắm” tiêu chí để hạn chế nhà thầu tham dự khi đưa ra yêu cầu nhà thầu phải có hợp đồng nguyên tắc với đơn vị cung cấp các vật tư, vật liệu chính (đá dăm các loại và đất cấp phối đồi) và đơn vị cung cấp phải có giấy phép khai thác được cơ quan có thẩm quyền cấp phép (còn hiệu lực) trên địa bàn huyện Núi Thành. Nếu không có các hợp đồng nguyên tắc này thì HSDT bị đánh giá là không đạt và bị loại. Trong khi đó, 2 “chủ mỏ” có giấy phép khai thác đất đá ở huyện Núi Thành thì né tránh và không ký hợp đồng nguyên tắc với nhà thầu. \r\n Thực tế ĐTQM cũng xảy ra câu chuyện HSMT đưa ra yêu cầu khác với thực tế lựa chọn nhà thầu. Tiêu biểu là Gói thầu số 01 Cung cấp và lắp đặt màn hình Led hội trường lớn tại một chủ đầu tư/bên mời thầu (BMT). HSMT yêu cầu nhà thầu phải kê khai số liệu tài chính theo báo cáo tài chính từ năm 2016 đến năm 2018 và doanh thu bình quân hàng năm tối thiểu là 877 triệu đồng, nhưng BMT lại lựa chọn Công ty TNHH Thương mại và Công nghệ Led Ánh Dương trúng thầu, trong khi nhà thầu này mới thành lập từ ngày 24/1/2018 và là nhà thầu có giá dự thầu cao nhất trong 3 nhà thầu nộp HSDT. Trả lời phóng viên Báo Đấu thầu, cán bộ đấu thầu của BMT cho biết, yêu cầu này của HSMT chỉ áp dụng đối với những nhà thầu có thời gian hoạt động từ 3 năm trở lên. Còn với nhà thầu mới thành lập như Công ty TNHH Thương mại và Công nghệ Led Ánh Dương thì không phải áp dụng yêu cầu này. \r\n TS. Nguyễn Việt Hùng - nguyên Cục trưởng Cục Quản lý đấu thầu thuộc Bộ Kế hoạch và Đầu tư cho rằng, việc đẩy mạnh ĐTQM là chủ trương đúng đắn của Chính phủ và các cơ quan chức năng trong việc công khai, minh bạch công tác đấu thầu. Nhờ ĐTQM, HSMT và các thông tin đấu thầu được công khai, mở rộng cơ hội tiếp cận đối với nhà thầu. Tuy nhiên, việc công khai thông tin đấu thầu cần đi liền với việc minh bạch trong thực hiện và lựa chọn nhà thầu. Bên cạnh đó, cần có sự vào cuộc và giám sát chặt chẽ của các cơ quan chức năng để các gói thầu được ĐTQM đem lại công bằng và minh bạch cho công tác đấu thầu, tạo niềm tin và đảm bảo lợi ích chính đáng cho nhà thầu, góp phần tăng hiệu quả đầu tư và lợi ích kinh tế cho đất nước. \r\n \r\n \r\n \r\n Tuấn Dũng",
        "categories":["Đấu thầu"]},
      {
        "message":"Ngày 4/2/2020, PCBG mời thầu rộng rãi, qua mạng Gói thầu số 1 Xây lắp thuộc Dự án Sửa chữa lớn đường dây cáp quang từ trạm 110 kV Đồi Cốc - trạm 110 kV Đồng Mỏ (giá gói thầu là 4,855 tỷ đồng). Công ty CP Đầu tư xây dựng Huy Thành là một trong 6 nhà thầu nộp hồ sơ dự thầu (HSDT) và bị loại do không đạt yêu cầu về năng lực, kinh nghiệm. Nhà thầu được lựa chọn trúng thầu là Liên danh Công ty CP ALC - Công ty CP Xây dựng An Phúc Hưng (giá trúng thầu là 4,359 tỷ đồng). \r\n Theo yêu cầu của HSMT, nhà thầu tham dự phải có ít nhất 2 hợp đồng tương tự (hợp đồng có nội dung xây lắp hoặc sửa chữa kéo dải cáp quang trên đường dây 110 kV trở lên) mà nhà thầu đã hoàn thành toàn bộ hoặc hoàn thành phần lớn (nghĩa là hoàn thành ít nhất 80% khối lượng công việc của hợp đồng) với tư cách là nhà thầu chính (độc lập hoặc thành viên liên danh) hoặc nhà thầu phụ trong vòng 3 năm trở lại đây (tính đến thời điểm đóng thầu). Giá trị tối thiểu mỗi hợp đồng tương tự là 3,398 tỷ đồng. \r\n Theo Báo cáo đánh giá hồ sơ dự thầu (HSDT) được PCBG công bố, Nhà thầu Huy Thành đã cung cấp 2 hợp đồng tương tự chứng minh năng lực, kinh nghiệm. Tuy nhiên, sau khi đối chiếu làm rõ, Bên mời thầu xác nhận cả 2 hợp đồng tương tự này đều không đạt yêu cầu. \r\n Cụ thể, Hợp đồng số 51/2019/HĐXD Gói thầu số 5 Xây lắp đường dây và trạm biến áp trung hạ thế thuộc Dự án Xây dựng đường dây, trạm biến áp chống quá tải và giảm tổn thất điện năng lưới điện các xã thuộc huyện Can Lộc, Nghi Xuân, tỉnh Hà Tĩnh năm 2018 bị đánh giá là cảnh báo, theo kết quả đánh giá chất lượng nhà thầu năm 2019 của Tập đoàn Điện lực Việt Nam (Quyết định số 188/QĐ-EVN ngày 7/2/2020). \r\n Tại hợp đồng tương tự còn lại, do nghi ngờ về tính xác thực, PCBG gửi Văn bản số 583/PCBG-P2 ngày 21/2/2020 yêu cầu Nhà thầu bổ sung, làm rõ HSDT, nhưng nhà thầu không bổ sung, làm rõ theo yêu cầu. Đồng thời, bên mời thầu này gửi Văn bản số 582/PCBG-P2 ngày 21/2/2020 tới Công ty Công nghệ thông tin Điện lực TP.HCM xin xác nhận Hợp đồng số 23/2018/HĐ-EVNHCMCIT-HT ngày 8/1/2018. Theo văn bản phản hồi, Công ty Công nghệ thông tin Điện lực TP.HCM xác nhận không ký Hợp đồng số 23/2018/HĐ-EVNHCMCIT-HT ngày 8/1/2018 với Nhà thầu Huy Thành. \r\n Với hành vi giả mạo hợp đồng tương tự, Nhà thầu Huy Thành vi phạm điểm a, Khoản 4, Điều 89 Luật Đấu thầu. PCBG đã ra quyết định cấm Công ty CP Đầu tư xây dựng Huy Thành tham gia hoạt động đấu thầu các gói thầu thuộc các dự án, dự toán mua sắm do PCBG làm chủ đầu tư trong thời gian 5 năm. \r\n Theo tìm hiểu, Công ty CP Đầu tư xây dựng Huy Thành có địa chỉ tại quận Hà Đông, TP. Hà Nội, vốn điều lệ là 6 tỷ đồng. Hơn 3 năm trở lại đây, nhà thầu này được công khai trúng 12 gói thầu, đều là các gói thầu quy mô nhỏ, giá trị trên dưới 5 tỷ đồng. Gần đây nhất, tháng 1/2020, Công ty trúng Gói thầu Mua sắm cáp quang ADSS, phụ kiện dự phòng và sửa chữa, khắc phục sự cố mạng truyền dẫn CORE do Công ty Công nghệ thông tin Điện lực miền Bắc mời thầu, giá trúng thầu là 5,836 tỷ đồng. \r\n \r\n \r\n \r\n Phương Bình",
        "categories":["Đấu thầu"]},
      {
        "message":"Dự án Đấu thầu cung cấp thuốc, hóa chất xét nghiệm, vật tư tiêu hao y tế năm 2020 - 2021 có tổng mức đầu tư là 166,484 tỷ đồng. Nguồn vốn thực hiện sử dụng từ nguồn bảo hiểm y tế, viện phí. \r\n   \r\n \r\n \r\n \r\n Minh Thông",
        "categories":["Đấu thầu"]},
      {
        "message":"Theo kế hoạch LCNT vừa được Sở Kế hoạch và Đầu tư TP. Hà Nội phê duyệt bổ sung, GT có quy mô lớn nhất là GT số 08 Thi công xây dựng hầm chui Lê Văn Lương - Vành đai 3 (bao gồm hầm kín, hầm hở, tổ chức giao thông và hạ tầng kỹ thuật đồng bộ với các hạng mục của hầm). Giá GT là 455,805 tỷ đồng. Thời gian thực hiện hợp đồng trọn gói là 18 tháng. \r\n Tiếp đó là GT số 09 Thi công xây dựng, di chuyển bảo vệ hệ thống điện, trạm biến áp với giá GT là 149,722 tỷ đồng. Thời gian thực hiện là 18 tháng, loại hợp đồng trọn gói. \r\n Một GT xây lắp nữa là GT số 10 Thi công xây dựng, di chuyển bảo vệ hệ thống cấp nước, hệ thống thông tin với giá GT là 46,928 tỷ đồng. Thời gian thực hiện là 18 tháng, loại hợp đồng trọn gói. \r\n Ngoài 3 GT xây lắp trên, kế hoạch LCNT còn có 7 GT gồm 1 GT dịch vụ phi tư vấn và 6 GT tư vấn. Về thời gian tổ chức LCNT, quý I/2020 sẽ thực hiện chỉ định thầu GT số 12 Tư vấn lập hồ sơ mời thầu, đánh giá hồ sơ dự thầu các GT còn lại của Dự án. Trong quý II/2020, 4 GT sẽ được tổ chức LCNT là: GT số 11 Rà phá bom mìn, vật nổ; GT số 13 Tư vấn giám sát thi công GT số 08; GT số 14 Tư vấn giám sát thi công GT số 09, GT số 10; GT số 15 Bảo hiểm công trình trong thời gian xây dựng hầm chui (giá GT là 3,577 tỷ đồng). Lần lượt trong quý IV/2020 và quý IV/2021 sẽ thực hiện chỉ định NT thực hiện GT số 16 Kiểm định chất lượng công trình toàn bộ Dự án và GT số 17 Tư vấn kiểm toán dự án hoàn thành. \r\n Dự án Xây dựng hầm chui Lê Văn Lương - Vành đai 3 có tổng mức đầu tư là 698,158 tỷ đồng, sử dụng nguồn vốn từ ngân sách TP. Hà Nội. Tính đến ngày 26/3/2020, Ban Quản lý dự án đầu tư xây dựng công trình giao thông TP. Hà Nội đã phê duyệt 3 kế hoạch LCNT thuộc Dự án với tổng số 22 GT, chủ yếu là GT tư vấn. \r\n Đến nay, Ban Quản lý dự án đầu tư xây dựng công trình giao thông TP. Hà Nội đã chọn xong NT thực hiện 10 GT. Trong đó, NT tư vấn khảo sát, lập thiết kế bản vẽ thi công, dự toán (TKBVTC - DT) là Công ty CP Tư vấn thiết kế cầu lớn - hầm. NT tư vấn khảo sát, lập TKBVTC - DT hạng mục xây dựng, di chuyển, bảo vệ hệ thống điện, trạm biến áp, cấp nước, thông tin là Công ty CP Tư vấn điện 1. NT tư vấn lập hồ sơ mời thầu, đánh giá hồ sơ dự thầu các GT khảo sát, thiết kế bước TKBVTC - DT là Công ty CP Tư vấn xây dựng giao thông Hà Nội… \r\n \r\n \r\n \r\n Lê Xuân",
        "categories":["Đấu thầu"]},
      {
        "message":"Bệnh viện Truyền máu - Huyết học (TP.HCM) sẽ tiến hành lựa chọn nhà thầu cho Gói thầu Vật tư tiêu hao và hóa chất xét nghiệm năm 2020 và Gói thầu Vật tư y tế - hóa chất sát khuẩn và hóa chất thông thường năm 2020, với giá gói thầu lần lượt là 258.423.813.412 đồng và 91.530.574.682 đồng. \r\n Ban Quản lý dự án đầu tư xây dựng số 2 TP. Bắc Giang sẽ tiến hành lựa chọn nhà thầu cho Gói thầu Xây lắp công trình thuộc Dự án Đường giao thông từ thôn Tân Mỹ đi thôn Phấn Sơn, xã Đồng Sơn, TP. Bắc Giang, với giá gói thầu là 60.136.428.000 đồng. \r\n Ban Quản lý dự án đường sắt sẽ tiến hành lựa chọn nhà thầu cho các gói thầu thuộc Dự án Cải tạo, nâng cấp các cầu yếu và gia cố trụ chống va xô trên tuyến đường sắt Hà Nội - TP.HCM. Đó là: Gói thầu XL-HNV-01 Nâng cấp kéo dài các ga Đồng Văn, Cầu Họ, Đặng Xá; nâng cấp ke ga, mái che ga Phủ Lý; nâng cấp, cải tạo các khu gian từ Đồng Văn đến Đặng Xá (Km44+670 - Km81+000); xây dựng hàng rào đường gom dọc tuyến, với giá gói thầu là 187.920.000.000 đồng. \r\n Gói thầu XL-HNV-02 Nâng cấp kéo dài ga Núi Gôi; nâng cấp ke ga, mái che ga Nam Định, ga Bỉm Sơn; nâng cấp, cải tạo các khu gian từ Nam Định đến Ninh Bình (Km86+760 - Km115+775); xây dựng hàng rào đường gom dọc tuyến, với giá gói thầu là 137.535.000.000 đồng. \r\n Gói thầu XL-HNV-03 Nâng cấp, kéo dài ga Nghĩa Trang; nâng cấp giao ke khác mức ga Thanh Hóa; nâng cấp, cải tạo các khu gian từ Thanh Hóa đến Thị Long (Km175+230 - Km207+000); xây dựng hàng rào đường gom dọc tuyến, với giá gói thầu là 179.070.000.000 đồng. \r\n Gói thầu XL-HNV-04 Nâng cấp, cải tạo các khu gian từ Thị Long - Khoa Trường (Km 207+000 - Km228+950), với giá gói thầu là 198.816.000.000 đồng. \r\n Gói thầu XL-HNV-05 Nâng cấp ke ga, mái che ga Chợ Sy, ga Vinh; nâng cấp khu gian từ Trường Lâm - Vinh (Km237+790 - Km319+020), với giá gói thầu là 150.667.000.000 đồng. \r\n Gói thầu XL-HNV-06 Nâng cấp kéo dài ga Bình Lục; đặt thêm đường các ga Chợ Tía, Cát Đằng, Yên Lý; mở mới ga Nghi Long, với giá gói thầu là 123.093.000.000 đồng. \r\n Bệnh viện Nhi đồng 1 (TP.HCM) sẽ tiến hành lựa chọn nhà thầu cho Gói thầu Thiết bị y tế, với giá gói thầu là 94.082.800.000 đồng. Gói thầu này thuộc Dự án Xây dựng mới khoa khám bệnh - khối điều trị ngoại khoa (khối 4A) của Bệnh viện. Tổng mức đầu tư của Dự án là 569.190.331.000 đồng.",
        "categories":["Đấu thầu"]},
      {
        "message":"Theo quyết định phê duyệt kết quả lựa chọn nhà thầu của Ban Quản lý dự án đầu tư xây dựng các công trình dân dụng và công nghiệp Đà Nẵng (Chủ đầu tư) thì giá trúng thầu của gói thầu này là 1.012 tỷ đồng (giá gói thầu là 1.031 tỷ đồng, đạt tỷ lệ tiết kiệm 1,8%); thời gian thực hiện hợp đồng là 450 ngày và 365 ngày hoàn thành các thủ tục pháp lý liên quan đến hợp đồng. \r\n Giá trúng thầu đã bao gồm chi phí thiết kế, lập đề cương và triển khai cắm mốc hành lang bảo vệ hồ chứa; lập đề cương và quy trình vận hành hồ chứa; xây dựng hạng mục chung và lắp đặt thiết bị; vận hành thử, thuế VAT 10%, chi phí dự phòng 55,6 tỷ đồng và các chi phí khác có liên quan. \r\n Trong các thành viên của Nhà thầu trúng thầu, SC5 đảm nhận 80% khối lượng công việc; Sông Đà 9 đảm nhận 16% khối lượng công việc, 2 thành viên còn lại đảm nhận 4% khối lượng công việc. \r\n Chủ đầu tư cho biết, trong lần đấu thầu lại này, Liên danh trúng thầu đã vượt qua 4 đối thủ. Trong đó, Công ty TNHH Thương mại Xây dựng Phan Sang bị loại vì không nộp bảo đảm dự thầu và chưa có tên trên Hệ thống mạng đấu thầu quốc gia theo quy định. \r\n Liên danh Tổng công ty Đầu tư nước và môi trường Việt Nam - Công ty CP Xây dựng và Lắp máy Trung Nam - Trung tâm Công nghệ hạ tầng kỹ thuật và môi trường đô thị - Công ty CP Thủy công bị loại vì không đáp ứng yêu cầu về mặt năng lực tài chính và kinh nghiệm thực hiện. Cụ thể, hồ sơ dự thầu (HSDT) của liên danh này không cung cấp hóa đơn, giấy xác nhận của cơ quan quản lý thuế để chứng minh doanh thu theo yêu cầu của hồ sơ mời thầu (HSMT); hợp đồng EPC tương tự không đáp ứng yêu cầu; một số hợp đồng của các thành viên liên danh cũng không đáp ứng yêu cầu của HSMT; nhân sự chủ chốt không đáp ứng yêu cầu… \r\n Có 3 nhà thầu vượt qua vòng đánh giá về kỹ thuật với số điểm kỹ thuật ngang nhau (96/100 điểm), khi xếp hạng về tài chính, nhà thầu xếp thứ nhất trúng thầu; Liên danh Tổng công ty Xây dựng Bạch Đằng - Công ty CP Đầu tư và Thương mại Sông Đà - Công ty CP Tư vấn và Đầu tư phát triển Sài Gòn - Viện Kỹ thuật công trình xếp thứ 2; Liên danh Công ty CP VIWASEEN 3 - Công ty CP Xây dựng và Đầu tư phát triển kiến trúc đô thị - Công ty CP Xây dựng 47 - Công ty CP Nước và Môi trường Việt Nam - Tổng công ty Tư vấn xây dựng thủy lợi Việt Nam xếp thứ 3. \r\n So với lần đấu thầu đầu tiên, lần đấu thầu lại gói thầu EPC hơn 1.000 tỷ đồng này diễn ra khá thuận lợi, không vấp phải kiến nghị của nhà thầu. Hiện nay, mặt bằng thi công công trình đã được Chủ đầu tư bàn giao cho Nhà thầu trúng thầu thực hiện. Dự kiến, công trình sẽ hoàn thành và đưa vào vận hành tháng 6/2021 (chậm tiến độ khoảng 6 tháng do phải đấu thầu lại). \r\n \r\n \r\n \r\n Bích Thảo",
        "categories":["Đấu thầu"]},
      {
        "message":"Gói thầu XL.ĐBYN2 nêu trên thuộc Dự án Nâng cấp các tuyến đường, cầu thuộc phường Yên Ninh thuộc Chương trình Đô thị miền núi phía Bắc - TP. Yên Bái giai đoạn II (2017 - 2020) - đợt 5. Gói thầu có giá 20,3 tỷ đồng, sử dụng vốn vay của Ngân hàng Thế giới, được đấu thầu rộng rãi trong nước, đóng thầu vào ngày 18/2/2020. Có 16 nhà thầu mua hồ sơ mời thầu gói thầu trên, trong đó, 6 nhà thầu nộp HSDT. Theo thông báo kết quả đánh giá HSDT phần đề xuất kỹ thuật được Bên mời thầu công bố ngày 11/3/2020, nhà thầu duy nhất đạt yêu cầu về kỹ thuật là Liên danh Công ty TNHH Đồng Tiến - Công ty CP Bình Dương. Trong số 5 nhà thầu bị loại, Liên danh Công ty TNHH Xây dựng Sơn Tùng - Nam Phong không nộp thư bảo đảm dự thầu của ngân hàng theo quy định nên hồ sơ đề xuất về kỹ thuật (HSĐXKT) không hợp lệ. Công ty CP Tư vấn đầu tư và xây dựng 8 bị loại do không đạt yêu cầu của hồ sơ mời thầu (HSMT) về năng lực, kinh nghiệm khi chỉ có 1 hợp đồng tương tự trị giá 9,72 tỷ đồng, hợp đồng còn lại trị giá 10,13 tỷ đồng không có phần thảm bê tông nhựa mặt đường. Công ty CP Xây dựng 469 và Công ty CP Tập đoàn Tân Thành Đô Incoland cùng bị loại do không đạt yêu cầu của HSMT về năng lực, kinh nghiệm (hợp đồng tương tự không có hạng mục phần hành lang, rảnh dọc; thiếu các loại máy lu tĩnh bánh thép, xe cẩu tự hành…). Nhà thầu cuối cùng bị loại ở bước đánh giá về kỹ thuật là Công ty CP Đầu tư và Xây dựng Huy Hoàng. Nhà thầu này cũng bị loại do hợp đồng tương tự không có hạng mục tương tự rãnh dọc, lát hành lang, điện chiếu sáng, điện sinh hoạt; Ban chỉ huy công trường đang thực hiện gói thầu đường giao thông liên xã huyện Lập Thạch (Vĩnh Phúc) chưa có tài liệu chứng minh đã hoàn thành… Sau khi kết quả đánh giá HSDT được công bố, Công ty CP Đầu tư và Xây dựng Huy Hoàng cho rằng, việc Bên mời thầu đánh giá hợp đồng tương tự mà Nhà thầu đã nộp trong HSĐXKT không đạt yêu cầu do không có hạng mục tương tự rãnh dọc, lát hành lang, điện chiếu sáng, điện sinh hoạt là không thỏa đáng. Nhà thầu này cho rằng, quy mô trong hợp đồng tương tự là có các hạng mục tương đương chiếm tỷ lệ lớn chứ không thể là đúng y như HSMT. Mặt khác, Bên mời thầu đánh giá Ban chỉ huy công trường (của Nhà thầu) đang thực hiện gói thầu đường giao thông liên xã huyện Lập Thạch (Vĩnh Phúc) chưa có tài liệu chứng minh đã hoàn thành là không thuyết phục vì công trình này đã hoàn thành, đang chờ quyết toán và đã có xác nhận của chủ đầu tư. Ngày 16/3/2020, phóng viên Báo Đấu thầu đã nhiều lần liên hệ với Bên mời thầu để làm rõ những phản ánh của nhà thầu, tuy nhiên, vẫn không nhận được phản hồi. Tuấn Dũng",
        "categories":["Đấu thầu"]},
      {
        "message":"Trong những năm qua, theo báo cáo của các địa phương, công tác đấu thầu ngày càng đi vào nề nếp, cạnh tranh và hiệu quả cao hơn,  giúp lựa chọn được nhà thầu đáp ứng yêu cầu năng lực triển khai gói thầu đảm bảo tiến độ, chất lượng. \r\n Tuy nhiên, dù quy định của pháp luật về đấu thầu đã rất chặt chẽ, có hướng dẫn chi tiết tại nhiều thông tư, với nguyên tắc đảm bảo “cạnh tranh, công bằng, minh bạch và hiệu quả kinh tế”, nhưng một số nội dung công việc trong đấu thầu phụ thuộc rất nhiều vào ý chí chủ quan, năng lực, trình độ của người thực hiện. Trong đó có việc đánh giá HSDT. \r\n Theo Sở Kế hoạch và Đầu tư (KH&ĐT) tỉnh Bạc Liêu, một trong những hạn chế trong hoạt động đấu thầu tại địa phương năm 2019 là vẫn còn tình trạng tổ chuyên gia đánh giá HSDT mang tính chủ quan, chưa bám sát vào tiêu chuẩn đánh giá hồ sơ mời thầu (HSMT), các nhà thầu có dấu hiệu thông thầu với nhau. \r\n Tương tự, Sở KH&ĐT Gia Lai cho biết, trên địa bàn Tỉnh còn một số tổ chuyên gia đấu thầu đánh giá HSDT, hồ sơ đề xuất không theo các tiêu chuẩn của HSMT, hồ sơ yêu cầu đã phê duyệt, kiến nghị nhà thầu trúng thầu chưa đủ năng lực kỹ thuật, năng lực tài chính. Sở KH&ĐT tỉnh Sơn La thì chỉ ra, công tác đánh giá, xếp loại nhà thầu còn thiếu căn cứ, chưa thực sự thuyết phục. \r\n Trong thời gian qua, Báo Đấu thầu đã tiếp nhận nhiều kiến nghị của nhà thầu phản ánh về việc đánh giá HSDT chưa khách quan, cố tình loại nhà thầu vì những lỗi không phù hợp hoặc không tạo điều kiện cho nhà thầu làm rõ HSDT. \r\n Chẳng hạn, tại một gói thầu tổ chức sự kiện của tỉnh Sơn La, HSDT của một nhà thầu nêu địa điểm tổ chức sự kiện tại tỉnh Ninh Bình, thời gian thực hiện thậm chí trước cả khi Gói thầu được mời thầu, nhưng vẫn được phê duyệt trúng thầu. Sự việc này chỉ bị phát hiện khi một nhà thầu khác tham dự Gói thầu, với mức giá cạnh tranh hơn, kiến nghị đến Báo Đấu thầu và các cơ quan chức năng vào cuộc thanh, kiểm tra quá trình tổ chức lựa chọn nhà thầu. \r\n Ngược lại, ở một gói thầu được tổ chức đấu thầu qua mạng, một nhà thầu không phục khi bị loại chỉ vì một dấu “huyền” chưa rõ ràng, dù giá dự thầu thấp hơn nhà thầu trúng thầu rất nhiều. Nhà thầu này kê khai với nhân sự chủ chốt là “ông Tạ Quang Kỳ”, tuy nhiên, thông tin được Nhà thầu đính kèm là “ông Tạ Quang Ky”. Được yêu cầu làm rõ, Nhà thầu đã có văn bản khẳng định tên nhân sự là “Tạ Quang Kỳ”, nhưng do lỗi in ấn văn bằng của trường đại học cấp bằng, vị trí dấu “`” bị lệch sang dính vào chữ “K”, nên theo cảm quan chữ “Kỳ” sẽ nhìn thành chữ “Ky”. Tuy nhiên, Bên mời thầu không chấp nhận và Nhà thầu bị loại ở bước đánh giá về năng lực, kinh nghiệm. \r\n Trong khi đó, theo quy định, đối với các nội dung về năng lực và kinh nghiệm của nhà thầu, việc đánh giá HSDT được thực hiện trên cơ sở các thông tin nhà thầu kê khai trong HSDT mà không yêu cầu nhà thầu phải đính kèm file tài liệu chứng minh... Nhà thầu được mời vào thương thảo hợp đồng phải nộp các tài liệu chứng minh tư cách hợp lệ, năng lực và kinh nghiệm, năng lực kỹ thuật cho bên mời thầu để đối chiếu với thông tin kê khai trong HSDT. \r\n Trong cả hai gói thầu kể trên, nhà thầu được lựa chọn đều là nhà thầu đã từng trúng thầu trước đó tại cùng chủ đầu tư/bên mời thầu.       \r\n \r\n \r\n \r\n Minh Thư",
        "categories":["Đấu thầu"]},
      {
        "categories":["Đấu thầu"],
        "message":"Phản ánh tới Báo Đấu thầu, Công ty TNHH Xây dựng Trường An cho biết, đơn vị có dự thầu Gói thầu số 01 XL Thi công toàn bộ phần xây lắp và cung cấp lắp đặt thuộc Dự án Nhà lưu niệm luật sư Nguyễn Hữu Thọ do Ban Quản lý dự án đầu tư xây dựng tỉnh Phú Yên làm chủ đầu tư. Gói thầu được tổ chức lựa chọn nhà thầu qua mạng, giá gói thầu là 9,291 tỷ đồng. \r\n Theo kết quả lựa chọn nhà thầu (KQLCNT) công bố ngày 11/3/2020, nhà thầu trúng thầu là Công ty TNHH Công nghệ và Xây dựng Nam Ngân với giá trúng thầu là 9,272 tỷ đồng. Việc triển khai ký hợp đồng với nhà thầu trúng thầu đã diễn ra ngày 10/3/2020. \r\n Theo phụ lục danh sách nhà thầu không được lựa chọn và tóm tắt lý do không được chọn, Nhà thầu Trường An không đạt về tiêu chí năng lực và kinh nghiệm do nhân sự chủ chốt không đáp ứng yêu cầu của hồ sơ mời thầu (HSMT). \r\n Cụ thể, về vị trí chỉ huy trưởng, HSMT yêu cầu nhân sự đã làm chỉ huy trưởng hoàn thành tối thiểu 4 hợp đồng thi công xây dựng công trình. Trong đó, có tối thiểu 3 hợp đồng xây dựng công trình dân dụng tối thiểu cấp III, 1 hợp đồng xây dựng công trình văn hóa. Trong khi đó, HSDT của Nhà thầu Trường An đề xuất ông Lê Quang Dũng đã chỉ huy 4 công trình, trong số này có công trình Trường Tiểu học Cam Lợi là công trình cấp IV (theo quyết định của UBND TP. Cam Ranh). Chính hợp đồng Trường Tiểu học Cam Lợi này cũng khiến hàng loạt nhân sự khác như cán bộ thi công phần điện, cán bộ thi công phần nước, cán bộ phụ trách kỹ thuật và cán bộ phụ trách an toàn, vệ sinh lao động của Nhà thầu Trường An không đáp ứng yêu cầu. \r\n Bên cạnh đó, hợp đồng công trình nhà văn phòng Cục Dự trữ Nhà nước (giá phụ lục hợp đồng 2,779 tỷ đồng) cũng bị Bên mời thầu đánh giá không đạt đối với các nhân sự thi công phần điện, phần nước. \r\n Nhà thầu Trường An cho rằng, “việc đánh giá HSDT của Tổ chuyên gia chưa thấu đáo và vội vàng ra thông báo KQLCNT mà không có văn bản nào gửi chúng tôi yêu cầu làm rõ, đối chiếu hồ sơ. Lý do dẫn tới việc chúng tôi bị loại liên quan đến hai hợp đồng cụ thể nói trên, theo quy định của Luật Đấu thầu, là những nội dung được làm rõ, bổ sung tài liệu để chứng minh. Chúng tôi có đủ tài liệu để khẳng định, hai hợp đồng trên đáp ứng HSMT”. \r\n Cụ thể, hợp đồng Trường Tiểu học Cam Lợi có thiết kế bản vẽ thi công đã phê duyệt (bản vẽ hoàn công mặt đứng) cho thấy đây là công trình có chiều cao xây dựng 9,65 m. Theo quy định của Bộ Xây dựng tại Phụ lục A Thông tư số 33/2009 thì đây là công trình dân dụng cấp III. \r\n Về công trình nhà văn phòng Cục Dự trữ Nhà nước khu vực Nam Trung Bộ, công trình này có giá trị gần 16 tỷ đồng. Tuy nhiên, trong quá trình đính kèm hồ sơ, Nhà thầu đã nhầm lẫn đính kèm file hợp đồng thi công công trình mở rộng, nâng cấp nhà điều hành Chi cục Dự trữ Nhà nước Ninh Thuận với giá trị hợp đồng thấp hơn nhiều”. \r\n Ngoài ra, theo Nhà thầu Trường An, giá dự thầu của đơn vị này cũng thấp hơn công ty trúng thầu hơn 944 triệu đồng. \r\n Đại diện Nhà thầu Trường An cho biết, ngày 12/3 đã có văn bản kiến nghị gửi Chủ đầu tư. Ngày 18/3/2020, Chủ đầu tư có văn bản trả lời, trong đó khẳng định, hợp đồng Trường Tiểu học Cam Lợi đã có đầy đủ tài liệu chứng minh kèm theo, không cần phải làm rõ HSDT. Việc đánh giá HSDT của Nhà thầu đảm bảo đúng quy định. \r\n Đối với hợp đồng nhà văn phòng Cục Dự trữ Nhà nước khu vực Nam Trung Bộ, Chủ đầu tư cho biết: “Căn cứ tài liệu đính kèm cho từng công trình, Bên mời thầu tổ chức đánh giá đúng quy định, vấn đề Nhà thầu nhầm lẫn file đính kèm không thuộc trách nhiệm của Bên mời thầu”. \r\n Trao đổi với Báo Đấu thầu, một chuyên gia về đấu thầu cho biết, trường hợp có sự khác biệt giữa thông tin trong file đính kèm HSDT do nhà thầu nộp trên Hệ thống mạng đấu thầu quốc gia và các thông tin kê khai trong webform thì thông tin trong webform là cơ sở để đánh giá HSDT. Việc đánh giá tài liệu đính kèm (bị nhầm lẫn) của nhà thầu dẫn tới loại thẳng tay nhà thầu là máy móc, hiểu không đúng hướng dẫn về đánh giá HSDT. \r\n Cũng theo chuyên gia này, để tạo điều kiện cho các nhà thầu dự thầu, nâng cao tinh thần cạnh tranh, minh bạch, đối với những thông tin chưa thống nhất trong HSDT, cần đề nghị nhà thầu bổ sung, làm rõ trên cơ sở không làm sai lệch HSDT. \r\n \r\n \r\n \r\n Văn Huyền"},
      {
        "message":"Cả chủ đầu tư và nhà thầu cùng tăng tốc Tại Đồng bằng sông Cửu Long, nhiều gói thầu ứng phó hạn mặn đã lựa chọn được nhà thầu và đang bước vào giai đoạn đẩy nhanh tiến độ. Cụ thể, tại tỉnh Sóc Trăng, Ban Quản lý dự án 2 là đơn vị tổ chức lựa chọn nhà thầu thực hiện Gói thầu ST-CW-03 Thi công xây dựng khôi phục rừng ngập mặn ven biển thuộc Tiểu dự án Đầu tư xây dựng cơ sở hạ tầng phục vụ chuyển đổi sản xuất phù hợp với điều kiện sinh thái, nâng cao sinh kế, thích ứng biến đổi khí hậu vùng Cù Lao Dung. Gói thầu trị giá hơn 22,922 tỷ đồng được giao cho Liên danh Công ty CP Đầu tư và Ứng dụng công nghệ xanh - Công ty CP Xây dựng và Sinh thái thủy lợi triển khai thi công từ cuối năm 2019. Thời gian thi công của gói thầu này là 1.137 ngày. Tại Kiên Giang, Ban Quản lý dự án đầu tư xây dựng các công trình nông nghiệp và phát triển nông thôn tỉnh Kiên Giang cho biết, Gói thầu KG-CW-03 Xây dựng cống Thứ Tám, Thứ Chín, Thứ Mười huyện An Minh cũng đang được chủ đầu tư và nhà thầu đôn đốc thi công. Gói thầu có giá 104,019 tỷ đồng, do Liên danh Công ty CP Đầu tư xây dựng Đại An - Công ty CP Việt Tân Giang - Công ty CP Đầu tư xây dựng và Phát triển Trường An thi công. Cũng tại chủ đầu tư này, Liên danh Công ty TNHH MTV Trần Trân - Công ty CP Hassyu Việt Nam - Công ty CP Cơ khí và Xây lắp 276 đang tăng cường nhân công, vật lực để triển khai các hạng mục thuộc Gói thầu KG-CW-01 Xây dựng cống Thứ Ba, Thứ Sáu huyện An Biên quy mô gần 124 tỷ đồng. Một số công trình thủy lợi đang được tỉnh Bến Tre yêu cầu các nhà thầu khẩn trương thi công như: đắp khẩn cấp các đập tạm trên kênh Sông Mã và đập tạm trên kênh Xáng, xã Sơn Đông, TP. Bến Tre; đập tạm trên kênh Cây Da, xã An Hiệp, huyện Châu Thành (đã hoàn thành); đập tạm trên sông Ba Lai; mua sắm các thuyền bơm (phục vụ bơm cấp nước cho hồ chứa tạm trên sông Ba Lai); nạo vét kênh Sông Mã và nhiều tuyến kênh khác… Những ngày này, tại công trình cống Vũng Liêm kết hợp cầu giao thông của tỉnh Vĩnh Long, những hạng mục cuối cùng đang được các nhà thầu dồn sức hoàn thiện. Đây là gói thầu thuộc Tiểu dự án Kiểm soát nguồn nước, thích ứng với biến đổi khí hậu vùng Nam Mang Thít, giúp ngăn mặn, trữ ngọt cho hệ thống thủy lợi Nam sông Mang Thít. Không để mặt bằng ảnh hưởng đến tiến độ Trong bối cảnh hạn mặn đang ảnh hưởng nghiêm trọng đến đời sống, sinh kế của hàng chục triệu người dân tại Đồng bằng sông Cửu Long, Bộ Nông nghiệp và Phát triển nông thôn cùng các địa phương đặt mục tiêu không để tình trạng chậm bàn giao mặt bằng ảnh hưởng đến tiến độ các dự án. Tại Dự án Quản lý nước Bến Tre - dự án quan trọng đối với việc phòng, chống hạn mặn với tổng mức đầu tư hơn 6.000 tỷ đồng, ông Nguyễn Hữu Lập, Phó Chủ tịch UBND tỉnh Bến Tre cho biết, dự án này cần được triển khai sớm. Do vậy, các đơn vị, địa phương, cơ quan liên quan cần tập trung, khẩn trương phối hợp triển khai thực hiện công tác giải phóng mặt bằng, trước hết là đối với 4 công trình cống Bến Rớ, Tân Phú, Thủ Cửu, Cái Quao. Các hạng mục công trình chính của Dự án bao gồm 8 cống: Bến Rớ, Tân Phú, An Hóa (Châu Thành), Bến Tre (TP. Bến Tre), Thủ Cửu (Giồng Trôm), Vàm Nước Trong, Vàm Thơm, Cái Quao (Mỏ Cày Nam) và 4 âu thuyền. Trong đó, 4 công trình cống Tân Phú, Bến Rớ, Cái Quao, Thủ Cửu sẽ triển khai ngay trong năm 2020. Diện tích thu hồi đất dự kiến trên 50.000 m2. Dự kiến bàn giao mặt bằng thi công cống Tân Phú, Bến Rớ trong tháng 10/2020; bàn giao mặt bằng thi công cống Thủ Cửu, Cái Quao trong tháng 2/2021. Các cống còn lại sẽ bàn giao mặt bằng vào cuối năm 2021. Tại Sóc Trăng, UBND tỉnh này đang tiến hành thẩm định phương án xác định giá đất cụ thể cho một số công trình, dự án, trong đó có Tiểu dự án Đầu tư xây dựng cơ sở hạ tầng phục vụ chuyển đổi sản xuất phù hợp với điều kiện sinh thái, nâng cao sinh kế, thích ứng biến đổi khí hậu vùng Cù Lao Dung. Đây là cơ sở tính tiền bồi thường đối với từng công trình, dự án, qua đó đẩy nhanh tiến độ bồi thường giải phóng mặt bằng. Văn Huyền",
        "categories":["Đấu thầu"]},
      {
        "message":"Bệnh viện quận Thủ Đức (TP.HCM) sẽ tiến hành lựa chọn nhà thầu cho Gói thầu Mua sắm vật tư y tế bổ sung, với giá gói thầu hơn 46,867 tỷ đồng. Chi nhánh Tập đoàn Công nghiệp Than - Khoáng sản Việt Nam - Công ty Than Hòn Gai - TKV sẽ tiến hành lựa chọn nhà thầu cho Gói thầu số 01 Thi công một số đường lò chuẩn bị sản xuất năm 2020 - Công ty Than Hòn Gai - TKV, với giá gói thầu hơn 38,707 tỷ đồng. UBND huyện Yên Lạc (tỉnh Vĩnh Phúc) sẽ tiến hành lựa chọn nhà thầu cho Gói thầu Xây lắp (hạng mục đường giao thông), với giá gói thầu hơn 144,692 tỷ đồng. Gói thầu này thuộc Dự án Đường trục chính huyện Yên Lạc, đoạn nối từ Quốc lộ 2 tránh TP. Vĩnh Yên (phường Hội Hợp, TP. Vĩnh Yên) đi Đường tỉnh 303 (xã Tề Lỗ, huyện Yên Lạc). Tổng mức đầu tư của Dự án là 233,2 tỷ đồng. Công ty TNHH MTV Môi trường - TKV sẽ tiến hành lựa chọn nhà thầu cho Gói thầu số 14 Cung cấp, lắp đặt thiết bị băng tải, với giá gói thầu hơn 53,728 tỷ đồng. Gói thầu này thuộc Dự án Hệ thống băng tải cấp than cho Nhà máy Tuyển than Khe Chàm - công suất 4,5 triệu tấn/năm. Tổng mức đầu tư của Dự án là 194.462.678.000 đồng. Công ty Thủy điện Buôn Kuốp - Chi nhánh Tổng công ty Phát điện 3 sẽ tiến hành lựa chọn nhà thầu cho Gói thầu Đại tu đường vận hành công trình Nhà máy Thủy điện Buôn Tua Srah đoạn từ Km0+400 đến Km8+157,3 (tổng chiều dài đoạn đại tu là 3.728,7 m), với giá gói thầu hơn 21,433 tỷ đồng. Tổng cục Công nghiệp Quốc phòng sẽ tiến hành lựa chọn nhà thầu cho các gói thầu mua sắm với tổng giá gói thầu hơn 20 tỷ đồng. Các gói thầu này thuộc Dự án Mua sắm vật tư đảm bảo cho sản xuất của Tổng cục Công nghiệp Quốc phòng. Tổng mức đầu tư của Dự án là 276.204.468.000 đồng.",
        "categories":["Đấu thầu"]},
      {
        "message":"Có thể nói, chưa bao giờ hành vi gian lận của các nhà thầu bị phát giác, lật tẩy nhiều và chính xác như thời gian gần đây, khi đấu thầu qua mạng đã đi vào cuộc sống. Năm 2018, Công ty Điện lực Bắc Giang đã ra quyết định cấm Trung tâm Bảo hộ lao động và Bảo vệ môi trường tham gia hoạt động đấu thầu đối với các gói thầu thuộc các dự án, dự toán mua sắm do Công ty Điện lực Bắc Giang làm chủ đầu tư trong vòng 5 năm. Lý do là Trung tâm Bảo hộ lao động và Bảo vệ môi trường đã gian lận khi dự thầu qua mạng. Tại Gói thầu số 11 (C1-BD-GĐ2-W1) Thi công xây dựng 3 hồ chứa nước Cự Lễ, Lỗ Môn và Hố Cùng thuộc Dự án Sửa chữa và nâng cao an toàn đập (WB8), tỉnh Bình Định, chủ đầu tư cũng đưa ra ánh sáng Công ty TNHH Đức Hải làm giả Quyết định số 4570/QĐ-UBND ngày 10/10/2013 của UBND tỉnh Nghệ An về việc phê duyệt Báo cáo kinh tế kỹ thuật: Sửa chữa, nâng cấp hồ chứa nước Hồ Trung, xã Quỳnh Châu, huyện Quỳnh Lưu, tỉnh Nghệ An. Kiểm tra những thông tin được kê khai trong hồ sơ dự thầu, chủ đầu tư phát hiện việc nhà thầu này đã tự ý sửa đổi một chi tiết nhỏ trong Quyết định từ “quy mô công trình cấp IV” thành “quy mô công trình cấp III”. Theo Sở Kế hoạch và Đầu tư tỉnh Gia Lai, một loạt nhà thầu như: Công ty TNHH Trang Khuê, Công ty TNHH Thanh Việt, Công ty TNHH Hiền Tấn Tài… có hành vi gian lận khi dự thầu qua mạng với các biểu hiện như: cung cấp bằng đại học giả của nhân sự chủ chốt, làm giả hợp đồng tương tự ký kết với tổ chức khác và nâng khống giá trị hợp đồng, cung cấp thông tin, số liệu báo cáo tài chính trong hồ sơ đề xuất không đúng với số liệu tương ứng với các kỳ kế toán đã hoàn thành trong báo cáo tài chính nộp cho cơ quan thuế có chữ ký điện tử… Theo Sở Kế hoạch và Đầu tư Gia Lai, đấu thầu qua mạng giúp cho các chủ đầu tư, cơ quan quản lý nhà nước thuận lợi hơn trong việc kiểm tra tính xác thực của tài liệu cung cấp bởi nhà thầu. Ngoài ra, một số nhà thầu cho biết, đấu thầu qua mạng tạo ra những cuộc cạnh tranh minh bạch giữa các nhà thầu. Tuy vậy, không phải chủ đầu tư/bên mời thầu nào cũng đủ quyết tâm vạch mặt hành vi gian lận của nhà thầu. Khi một bên mời thầu tại Đắk Nông tổ chức lựa chọn nhà thầu qua mạng gói thầu mua sắm thiết bị, một nhà thầu dự thầu đã phát giác dấu hiệu gian lận của nhà thầu trúng thầu và gửi đơn kiến nghị. Tuy nhiên, suốt ba tháng với hai lần gửi đơn kiến nghị, chủ đầu tư vẫn phớt lờ những tố cáo này. Do đó, dấu hiệu gian lận vẫn không được làm sáng tỏ, gói thầu được giải ngân và triển khai bình thường. Thậm chí, cơ quan có thẩm quyền tại TP.HCM từng phải “than trời” do thiếu sự hợp tác của một số chủ đầu tư khi giải quyết kiến nghị. “Đối với đấu thầu qua mạng, các tài liệu đều là bản scan, do đó rất cần sự xác nhận, đối chiếu của các chủ đầu tư trước đó để làm rõ giá trị của hợp đồng tương tự, năng lực của nhà thầu. Tuy nhiên, một số chủ đầu tư chậm trễ, thậm chí thoái thác, bất hợp tác gây rất nhiều khó khăn cho cơ quan có chức năng xử lý kiến nghị về đấu thầu”, một Bên mời thầu chia sẻ với Báo Đấu thầu. Hành vi gian lận trong đấu thầu, theo quy định, bị xử lý rất nặng với khả năng bị cấm thầu rất cao, ảnh hưởng trực tiếp đến sự “sống còn” của nhà thầu. Bên cạnh đó, nếu chiểu theo quy định tại Điều 222 của Bộ luật Hình sự, người nào có hành vi gian lận trong đấu thầu, gây thiệt hại về tài sản từ 100 triệu đồng đến dưới 300 triệu đồng hoặc dưới 100 triệu đồng nhưng đã bị xử lý kỷ luật về hành vi này mà còn vi phạm, thì có nguy cơ bị phạt cải tạo không giam giữ đến 3 năm hoặc phạt tù từ 1 năm đến 5 năm. Thậm chí, có thể bị phạt tù cao nhất đến 20 năm nếu phạm tội gây thiệt hại về tài sản có giá trị từ 1 tỷ đồng trở lên. Văn Huyền",
        "categories":["Đấu thầu"]},
      {
        "message":"Trước đó, ngày 18/3, Báo Đấu thầu nhận được phản ánh của Công ty TNHH MTV D-G-T về việc Bên mời thầu không đăng tải đầy đủ KQLCNT của Gói thầu. Gói thầu trên sử dụng ngân sách tỉnh Quảng Ngãi, giá gói thầu là 3.329 triệu đồng, được đấu thầu rộng rãi qua mạng, đóng thầu ngày 3/2/2020. Có 5 nhà thầu nộp HSDT, gồm: Công ty TNHH MTV D-G-T, giá dự thầu là 3.000 triệu đồng; Công ty TNHH Lộc Thiên, giá dự thầu là 3.059 triệu đồng; Công ty TNHH Xây lắp công nghiệp Quảng Ngãi, giá dự thầu là 3.097 triệu đồng; Liên danh Công ty TNHH Xây dựng và Thương mại Hoàng Mai - Công ty TNHH MTV Xây lắp Tú Cường, giá dự thầu là 3.199 triệu đồng; Công ty TNHH Đầu tư và Xây dựng Phùng Hưng, giá dự thầu là 3.227 triệu đồng. Trong số các nhà thầu trên, Công ty TNHH MTV D-G-T có giá dự thầu thấp nhất, nhưng bị loại vì không đạt yêu cầu về năng lực và kinh nghiệm. Bên mời thầu tiếp tục đánh giá HSDT của nhà thầu có giá dự thầu thấp thứ 2 là Công ty TNHH Lộc Thiên. Với kết quả đánh giá HSDT của nhà thầu này đạt yêu cầu, ngày 16/3/2020, Bên mời thầu có văn bản đề nghị UBND xã Tịnh Thọ phê duyệt KQLCNT gói thầu trên. Ngày 17/3/2020, Bên mời thầu đăng tải KQLCNT theo quy định, gồm Quyết định phê duyệt KQLCNT và Báo cáo đánh giá HSDT. Do đó, theo Bên mời thầu, việc nhà thầu phản ánh tới Báo Đấu thầu cho rằng Bên mời thầu không đăng tải công khai Báo cáo đánh giá HSDT là không chính xác. Bên mời thầu cho biết, nhà thầu phản ánh đã không kiểm tra kỹ các thông tin liên quan đến quá trình đấu thầu qua mạng gói thầu trên trước khi kiến nghị. Đối với nội dung phản ánh về việc UBND xã Tịnh Thọ (chủ đầu tư) không có năng lực để thẩm định hồ sơ mời thầu nhưng vẫn đóng dấu thẩm định, quyết định phê duyệt KQLCNT không có căn cứ báo cáo đánh giá và kết quả thẩm định của đơn vị thẩm định, Bên mời thầu cho biết, theo quy định của pháp luật về đấu thầu, chủ đầu tư có thẩm quyền thẩm định KQLCNT, phê duyệt KQLCNT và chịu trách nhiệm trước pháp luật về quyết định. Việc chủ đầu tư là UBND cấp xã đóng dấu thẩm định vào hồ sơ mời thầu các gói thầu là rất phổ biến trong nhiều gói thầu trên địa bàn tỉnh Quảng Ngãi. Hiện nay, Chủ đầu tư và Công ty TNHH Lộc Thiên đang hoàn tất các thủ tục để ký hợp đồng trúng thầu, với giá trúng thầu là 3.059 triệu đồng (giảm 270 triệu đồng so với giá gói thầu, đạt tỷ lệ tiết kiệm 8,8%). Bích Thảo",
        "categories":["Đấu thầu"]},
      {
        "message":"Theo khảo sát của Báo Đấu thầu, từ đầu năm 2020 đến nay đã xuất hiện nhiều hơn các GT xây lắp thực hiện lựa chọn nhà thầu qua mạng có từ 3 NT tham dự trở lên, trong đó có những GT có từ 4 - 5 NT tham dự. Tại GT số 01 XL Cung cấp vật tư và thi công thuộc Dự án Cung cấp vật tư và thi công sửa chữa các hạng mục kiến trúc tại trạm biến áp do Công ty Điện lực Quảng Nam mời thầu, có 4 NT tham dự. GT Thi công xây dựng thuộc Dự án Cải tạo Trung tâm văn hóa huyện Minh Hóa do Ban Quản lý các dự án đầu tư xây dựng và phát triển quỹ đất huyện Minh Hóa, tỉnh Quảng Bình mời thầu có 4 NT tham dự... \r\n Những GT có từ 6 đến 10 NT tham dự cũng không phải là hiếm. Đơn cử, GT số 08 Thi công xây dựng trụ sở làm việc và san lấp mặt bằng do Ban Quản lý dự án (QLDA) xây dựng huyện Cái Nước, tỉnh Cà Mau mời thầu, có 7 NT tham dự. Hay GT Thi công xây dựng và lắp đặt thiết bị thuộc Dự án Xây dựng lưới điện trung áp cấp điện vệt biệt thự dọc tường rào Sân bay Nước Mặn do Công ty TNHH MTV Điện lực Đà Nẵng mời thầu có 10 NT tham dự... \r\n Thậm chí, Gói thầu số 4 Toàn bộ phần xây lắp công trình thuộc Dự án Đường bê tông nông thôn 5 xã Thủy Phù giai đoạn 2 do Ban QLDA đầu tư xây dựng khu vực thị xã Hương Thủy, tỉnh Thừa Thiên Huế mời thầu có tới 16 NT nộp hồ sơ dự thầu. \r\n Việc ngày càng có nhiều NT tham gia đấu thầu qua mạng sẽ giúp chủ đầu tư/bên mời thầu có nhiều lựa chọn hơn, đảm bảo hiệu quả kinh tế. Với các NT, việc có nhiều đối thủ sẽ khiến cho họ phải cạnh tranh gay gắt hơn so với trước đây, thể hiện rõ nhất ở giá chào thầu. \r\n Tại GT Nhà văn hóa, sân đan, hàng rào, cột cờ, nhà vệ sinh + san nền thuộc Dự án Nhà văn hóa ấp Lợi An, xã Bình Tân do Ban QLDA và phát triển quỹ đất huyện Gò Công Tây, tỉnh Tiền Giang mời chào hàng, cả 4 NT tham dự đều chào giảm giá. Tỷ lệ giảm giá thấp nhất là 6,4% giá GT và tỷ lệ giảm giá cao nhất là 12,14% giá GT. \r\n Một số GT có tỷ lệ giảm giá cao, từ 15 - 20% giá GT như: GT Chi phí xây dựng thuộc Dự án Nâng cấp, sửa chữa Trường THCS Tô Hạp (tỉnh Khánh Hòa); GT Cải tạo nội thất phòng họp tầng 4 và phòng hội trường thuộc công trình trụ sở Bảo hiểm Xã hội TP. Đà Nẵng... \r\n Đáng chú ý, tại GT số 13 Thi công xây dựng công trình (hạng mục các tuyến kênh Suối Câu) thuộc Dự án Hệ thống thủy lợi Suối Câu và U Gớ, xã Phước Chiến do Ban QLDA đầu tư xây dựng huyện Thuận Bắc, tỉnh Ninh Thuận mời thầu, 2 trong số 6 NT tham dự chào giảm giá. Trong đó, Công ty TNHH Huy An đã giảm tới 24,08% giá GT và trở thành NT có giá dự thầu thấp nhất. \r\n Thậm chí, tại GT Cải tạo, sửa chữa trụ sở UBND phường Thanh Khê Tây do Ban QLDA đầu tư xây dựng quận Thanh Khê, TP. Đà Nẵng mời thầu, NT giảm giá thấp nhất là Công ty CP Xây dựng và Thương mại Nguyên Vũ (giảm 15,3% giá GT) và NT giảm giá cao nhất là Công ty CP Xây dựng và Thương mại VDT Đà Nẵng (giảm 25,48% giá GT). \r\n “Giảm giá là điều đáng mừng. Tuy nhiên, đấu thầu không phải là điểm kết thúc, mà là thời điểm bắt đầu quá trình thực hiện GT. NT bỏ giá thấp để trúng thầu bằng mọi giá, nếu bị lỗ thì họ phải chịu, vì đa số là hợp đồng trọn gói. Điều quan trọng nhất là chủ đầu tư phải quản lý thật chặt, giám sát chặt chẽ tiến độ, chất lượng thực hiện hợp đồng của NT trúng thầu như đã cam kết”, ông Lê Văn Tăng - nguyên Cục trưởng Cục Quản lý đấu thầu thuộc Bộ Kế hoạch và Đầu tư nhấn mạnh. \r\n \r\n \r\n \r\n Trần Nam",
        "categories":["Đấu thầu"]},
      {
        "message":"Dự án nói trên có tổng mức đầu tư hơn 1.949 tỷ đồng. Đây là một trong 4 dự án đường sắt thuộc 14 dự án giao thông quan trọng cấp bách đã được Ủy ban Thường vụ Quốc hội thông qua phương án sử dụng 15.000 tỷ đồng từ nguồn vốn dự phòng của kế hoạch đầu tư công trung hạn vốn ngân sách nhà nước giai đoạn 2016 - 2020 tại Nghị quyết 556/NQ-UBTVQH14 ngày 31/7/2018. \r\n Theo tìm hiểu, đến nay, 6 gói thầu tư vấn của Dự án đã hoàn thành việc LCNT. Nhà thầu trúng Gói thầu Khảo sát, lập báo cáo nghiên cứu khả thi (giá trúng thầu là 37,004 tỷ đồng, giá gói thầu sau điều chỉnh là 37,892 tỷ đồng) là Liên danh Công ty CP Tư vấn xây dựng và Thương mại Hưng Phú - Tổng công ty Tư vấn thiết kế giao thông vận tải (GTVT) - Công ty CP Tư vấn thiết kế GTVT phía Nam. Liên danh Công ty CP Tư vấn đầu tư và Xây dựng đường sắt - Viện Khoa học công nghệ GTVT trúng Gói thầu Thẩm tra báo cáo nghiên cứu khả thi theo hình thức chỉ định thầu. \r\n Tiếp đó, Liên danh Công ty CP Tư vấn xây dựng và Thương mại Hưng Phú - Công ty CP Tư vấn đầu tư và Xây dựng GTVT trúng Gói thầu TV-CY-07 Tư vấn khảo sát, lập thiết kế bản vẽ thi công, dự toán xây dựng 39 công trình cầu thuộc địa phận từ Bình Định đến Đồng Nai với giá trúng thầu là 9,126 tỷ đồng. \r\n Với giá trúng thầu là 1,179 tỷ đồng, Liên danh Công ty CP Tư vấn đầu tư và Xây dựng Đăng Minh - Công ty CP Kỹ sư và Tư vấn Việt Nam sẽ thực hiện Gói thầu TV-CY-08 Tư vấn thẩm tra hồ sơ thiết kế bản vẽ thi công và dự toán cho 109 công trình cầu . \r\n Công ty CP Tư vấn đầu tư và Xây dựng GTVT trúng Gói thầu TV-CY-06 Tư vấn khảo sát, lập thiết kế bản vẽ thi công, dự toán xây dựng 29 công trình cầu thuộc địa phận từ Thừa Thiên Huế đến Quảng Ngãi với giá 6,491 tỷ đồng. \r\n Tổng công ty Tư vấn thiết kế GTVT trúng Gói thầu TV-CY-05 Tư vấn khảo sát, lập thiết kế bản vẽ thi công, dự toán xây dựng 41 công trình cầu thuộc địa phận từ Hà Nội đến Quảng Trị với giá trúng thầu là 9,597 tỷ đồng. \r\n Ngày 6/2/2020, Chủ đầu tư đã phê duyệt kế hoạch LCNT đối với 8 gói thầu còn lại thuộc Dự án. \r\n Theo kế hoạch, 3 gói thầu bắt đầu tổ chức LCNT vào quý I/2020, gồm: Gói thầu BMVN-CY-01 Tư vấn khảo sát, lập phương án kỹ thuật thi công, dự toán rà phá bom mìn vật nổ 115 cầu; Gói thầu BMVN-CY-02 Thi công rà phá bom mìn, vật nổ 115 cầu; Gói thầu BMVN-CY-03 Giám sát thi công rà phá bom mìn, vật nổ 115 cầu. \r\n 5 gói thầu còn lại sẽ tổ chức LCNT trong quý II/2020, trong đó có 3 gói thầu xây lắp quy mô lớn. Đó là Gói thầu XL-CY-01 Thi công 6 cầu thuộc địa phận TP. Đà Nẵng và tỉnh Quảng Nam có giá gói thầu là 105,957 tỷ đồng; Gói thầu XL-CY-03 Thi công 7 cầu thuộc tỉnh Bình Thuận có giá gói thầu là 77,932 tỷ đồng; Gói thầu XL-CY-02 Thi công 7 cầu thuộc địa phận tỉnh Khánh Hòa có giá gói thầu là 95,987 tỷ đồng. Thời gian thực hiện hợp đồng của mỗi gói thầu là 8 tháng. \r\n Cập nhật tiến độ LCNT các gói thầu trên, cán bộ phụ trách đấu thầu của Phòng Kế hoạch thuộc Ban Quản lý dự án đường sắt cho biết, Chủ đầu tư đang đốc thúc các nhà thầu tư vấn để đảm bảo mục tiêu tiến độ LCNT, có thể khởi công Dự án vào tháng 6/2020. \r\n \r\n \r\n \r\n Lê Xuân",
        "categories":["Đấu thầu"]},
      {
        "message":"Như Báo Đấu thầu đã thông tin, hồ sơ mời thầu (HSMT) của gói thầu nêu trên đưa ra hàng loạt yêu cầu như: nhà thầu phải có hợp đồng nguyên tắc với đơn vị cung cấp các vật tư, vật liệu chính (đá dăm các loại và đất cấp phối đồi) và đơn vị cung cấp phải có giấy phép khai thác được cơ quan có thẩm quyền cấp phép (còn hiệu lực) trong địa bàn huyện Núi Thành. Nếu không có các hợp đồng nguyên tắc này thì HSDT bị đánh giá là không đạt và bị loại. Phản ánh tới Báo Đấu thầu, nhà thầu cho biết đã có đơn đề nghị làm rõ, điều chỉnh tiêu chí của HSMT, gia hạn thời gian đóng thầu để đảm bảo công bằng, minh bạch trong đấu thầu, tạo điều kiện cho nhà thầu tham gia, nhưng đến nay vẫn chưa nhận được bất kỳ phản hồi nào của UBND xã Tam Hải. Tuy nhiên, gói thầu này vẫn được đóng/mở thầu bình thường và chỉ có 1 nhà thầu nộp HSDT là Công ty TNHH MTV Tín Châu. Công ty TNHH MTV Tín Châu có địa chỉ tại thị trấn Núi Thành, huyện Núi Thành. Trong vòng 4 năm trở lại đây, Công ty này được công khai trúng 13 gói thầu quy mô nhỏ và đều nằm trên địa bàn tỉnh Quảng Nam. Theo phản ánh, trên địa bàn huyện Núi Thành hiện nay chỉ có 2 mỏ đất và đá có giấy phép khai thác được cơ quan có thẩm quyền cấp phép (còn hiệu lực). Việc đại diện đơn vị tư vấn lập HSMT (Công ty TNHH Xây dựng Nguyên Tân) trả lời phóng viên Báo Đấu thầu rằng trên địa bàn huyện Núi Thành có nhiều mỏ đất, mỏ đá (để cung cấp đá dăm các loại và đất cấp phối đồi) được cơ quan có thẩm quyền cấp phép (còn hiệu lực) là không đúng. Mặt khác, trong thời gian chờ đợi phản hồi của Chủ đầu tư về việc điều chỉnh tiêu chí nói trên, nhà thầu đã tìm cách tiếp cận với 2 chủ mỏ đất, đá ở huyện Núi Thành để làm hợp đồng nguyên tắc nhưng không nhận được sự hợp tác. Do đó, nhà thầu đành bỏ cuộc và không nộp HSDT. Trong khi đó, các mỏ đất, đá ở TP. Tam Kỳ và huyện Phú Ninh chỉ cách công trình thi công khoảng 20 km, nếu được chấp nhận thì nhà thầu có thể tính toán chi phí hợp lý để thi công và tham dự thầu gói thầu trên. Về câu chuyện này, TS. Nguyễn Việt Hùng, chuyên gia về đấu thầu cho rằng, rõ ràng, với quy định ràng buộc như trên, HSMT đã đưa ra tiêu chí mời thầu thiếu khách quan, tạo lợi thế và có tính định hướng cho nhà thầu trúng thầu, hạn chế rất nhiều nhà thầu tham gia. Việc đấu thầu qua mạng, công khai HSMT là một bước tiến trong công tác lựa chọn nhà thầu, nhưng các tiêu chí mời thầu có thực sự thuyết phục, công bằng hay không thì cần phải có sự giám sát và vào cuộc của các cơ quan chức năng để tạo niềm tin cho nhà thầu. Tuấn Dũng",
        "categories":["Đấu thầu"]},
      {
        "message":"Bên mời thầu đang đẩy nhanh tiến độ chấm thầu để sớm trình Ngân hàng Phát triển châu Á (ADB - nhà tài trợ) kết quả lựa chọn nhà thầu và dự kiến sẽ trao thầu vào cuối tháng 4/2020. \r\n Như Báo Đấu thầu đã đưa tin, vụ việc cướp HSDT Gói thầu DH/W5 vào sáng 8/3/2019 tại Ban Quản lý dự án môi trường và biến đổi khí hậu TP. Đồng Hới đã có sự vào cuộc của các cơ quan chức năng và sự chỉ đạo của ADB. Theo sự chỉ đạo của UBND tỉnh Quảng Bình, Công an tỉnh Quảng Bình đã vào cuộc điều tra sự việc. Tháng 8/2019, Công an tỉnh Quảng Bình đã dừng xác minh và điều tra sự việc do đối tượng có nghi vấn liên quan đã chết. Gói thầu bị hủy thầu và tổ chức đấu thầu lại qua mạng. \r\n Được tổ chức đấu thầu lại qua mạng vào cuối năm 2019, Gói thầu DH/W5 thu hút sự tham gia của 7 nhà thầu, trong đó có 3 nhà thầu chào giảm giá. Giá dự thầu (sau giảm giá) của 7 nhà thầu như sau: Công ty CP Xây dựng và Phát triển công trình hạ tầng có giá dự thầu là 57,5 tỷ đồng; Công ty CP Xây dựng và Thương mại Ngọc Minh UDIC là 50,596 tỷ đồng; Liên danh Công ty CP Xây dựng và Phát triển hạ tầng số 18 - Công ty CP Xây dựng số 3 Thanh Hóa là 52,731 tỷ đồng; Công ty CP 471 là 56,042 tỷ đồng; Công ty CP 484 là 43,107 tỷ đồng; Công ty CP Tập đoàn Trường Thịnh là 50,1 tỷ đồng; Liên danh Công ty CP Tư vấn xây dựng và Thương mại Nghi Tàm - Công ty TNHH Xây dựng tổng hợp Đồng Hới có giá dự thầu là 48,726 tỷ đồng. Cả 7 nhà thầu đều đề xuất thời gian thực hiện hợp đồng là 30 tháng. \r\n Theo tìm hiểu, 4 nhà thầu địa phương nộp HSDT “trót lọt” trong lần đấu thầu đầu tiên đều không tham dự khi tổ chức đấu thầu lại qua mạng. Mặc dù vậy, số lượng nhà thầu tham dự tăng đáng kể, giá dự thầu cũng rất cạnh tranh. Gói thầu DH/W5 có giá trong kế hoạch được duyệt là 71,097 tỷ đồng, nhưng giá dự toán cập nhật của gói thầu này chỉ hơn 57 tỷ đồng. Hiện nay, Bên mời thầu đang gấp rút hoàn thiện công tác đánh giá HSDT, sơ bộ đã có kết quả chấm thầu, dự kiến đầu tháng 4/2020 sẽ trình xin ý kiến của ADB để cuối tháng 4/2020 trao thầu cho nhà thầu được lựa chọn.  \r\n Sau khi xảy ra vụ việc cướp HSDT nói trên, cùng với sự vào cuộc chấn chỉnh của các cơ quan, ban ngành chức năng địa phương, của Nhà tài trợ, đã có nhiều tín hiệu tích cực từ các gói thầu xây lắp thuộc Dự án Phát triển môi trường, hạ tầng đô thị để ứng phó với biến đổi khí hậu TP. Đồng Hới. Số lượng nhà thầu tham dự đấu thầu tăng lên đáng kể, tỷ lệ tiết kiệm qua đấu thầu đạt từ 30 - 40%. \r\n Chẳng hạn, tại Gói thầu DH/W3 Nước thải Bảo Ninh, giá trúng thầu của Tổng công ty Đầu tư nước và Môi trường Việt Nam là 43,214 tỷ đồng (giá gói thầu là 81,287 tỷ đồng; trúng thầu tháng 1/2020; thời gian thực hiện hợp đồng 30 tháng). Gói thầu DH/W8 Tuyến đường dọc rộng 36 m thuộc về Công ty CP 471 với giá trúng thầu là 79,331 tỷ đồng (giá gói thầu là 122,185 tỷ đồng; trúng thầu tháng 10/2019; thời gian thực hiện hợp đồng 36 tháng). Còn tại Gói thầu DH/W4 Tuyến đường dọc số 3, giá trúng thầu của Liên danh Công ty TNHH Xây dựng Tiến Đạt - Công ty CP Xây dựng giao thông Long Thành - Công ty CP Tư vấn 688 là 133,894 tỷ đồng (giá gói thầu là 162,78 tỷ đồng; trúng thầu tháng 7/2019; thời gian thực hiện hợp đồng 42 tháng)…      \r\n \r\n \r\n \r\n Bích Thảo",
        "categories":["Đấu thầu"]},
      {
        "message":"Dự án có tổng mức đầu tư hơn 3.085 tỷ đồng, do Cục Quản lý hành chính về trật tự xã hội làm chủ đầu tư. Tính đến nay, giá trị phần công việc đã thực hiện là 206,607 tỷ đồng; phần công việc không áp dụng được một trong các hình thức lựa chọn nhà thầu là 2,13 tỷ đồng; phần công việc chưa đủ điều kiện lập kế hoạch lựa chọn nhà thầu là 151,49 tỷ đồng. \r\n Trong kế hoạch điều chỉnh, Dự án có 5 gói thầu với tổng giá gói thầu là 2.725 tỷ đồng. Thời gian tổ chức lựa chọn nhà thầu đều từ quý II/2020. \r\n Về hình thức lựa chọn nhà thầu, 3 gói thầu sẽ áp dụng hình thức chỉ định thầu, gồm: Gói thầu hỗn hợp Khảo sát bổ sung, lập thiết kế chi tiết và dự toán, cung cấp hàng hóa, dịch vụ và triển khai hệ thống Cơ sở dữ liệu quốc gia về dân cư (giá gói thầu là 2.320 tỷ đồng); Gói thầu Kiểm toán dự án (4,557 tỷ đồng); Gói thầu Thẩm định giá (1,415 tỷ đồng). \r\n Đối với 2 gói thầu còn lại, Chủ đầu tư sẽ tổ chức đấu thầu rộng rãi Gói thầu Tổ chức nhập dữ liệu (giá gói thầu là 398,482 tỷ đồng); chào hàng cạnh tranh Gói thầu Mua sắm thiết bị tin học phục vụ quản lý dự án (525 triệu đồng). \r\n   \r\n \r\n \r\n \r\n Ngọc Minh",
        "categories":["Đấu thầu"]},
      {
        "message":"Ban Quản lý dự án đầu tư xây dựng khu vực huyện Nhà Bè (TP.HCM) sẽ tiến hành lựa chọn nhà thầu cho Gói thầu Xây lắp, với giá gói thầu là 68.002.862.534 đồng. Gói thầu này thuộc Dự án Chống sạt lở bờ trái thượng lưu cầu Long Kiểng. Tổng mức đầu tư của Dự án là 152.283.000.000 đồng. \r\n Cục Quản lý hành chính về trật tự xã hội sẽ tiến hành lựa chọn nhà thầu cho Gói thầu Khảo sát bổ sung, lập thiết kế chi tiết và dự toán, cung cấp hàng hóa, dịch vụ và triển khai Hệ thống cơ sở dữ liệu quốc gia về dân cư, với giá gói thầu là 2.320.122.289.031 đồng. Gói thầu này thuộc Dự án Cơ sở dữ liệu quốc gia về dân cư. Tổng mức đầu tư của Dự án là 3.085.330.422.000 đồng. \r\n UBND xã Đồng Sơn, TP. Bắc Giang sẽ tiến hành lựa chọn nhà thầu cho Gói thầu số 09 Xây lắp công trình, thiết bị, với giá gói thầu là 45.349.671.000 đồng. Gói thầu này thuộc Dự án Xây dựng mới Trường Tiểu học Đồng Sơn, xã Đồng Sơn. Tổng mức đầu tư của Dự án là 68 tỷ đồng. \r\n UBND huyện Yên Lạc (tỉnh Vĩnh Phúc) sẽ tiến hành lựa chọn nhà thầu cho Gói thầu Xây lắp (hạng mục đường giao thông), với giá gói thầu là 46.691.508.000 đồng. Gói thầu này thuộc Dự án Cải tạo, mở rộng Đường tỉnh 305, đoạn từ Km0+000 - Km3+750 (địa phận huyện Yên Lạc). Tổng mức đầu tư của Dự án là 66.420.000.000 đồng. \r\n Cục Công nghệ thông tin thuộc Ngân hàng Nhà nước Việt Nam sẽ tiến hành lựa chọn nhà thầu cho Gói thầu Trang bị thay thế thiết bị chuyển mạch San Switch (MDS 9509) tại 2 Trung tâm dữ liệu, với giá gói thầu là 36.008.427.162 đồng. \r\n Sở Y tế TP. Cần Thơ sẽ tiến hành lựa chọn nhà thầu cho các gói thầu thuộc kế hoạch lựa chọn nhà thầu cung cấp thuốc năm 2020 phục vụ điều trị của các cơ sở y tế TP. Cần Thơ. Cụ thể: các gói thầu thuốc generic nhóm 01, 02, 03, 04, 05 với giá gói thầu lần lượt là 470.558.668.180 đồng, 238.303.227.560 đồng, 58.907.811.900 đồng, 485.190.631.885 đồng, 106.723.545.835 đồng; Gói thầu Thuốc biệt dược gốc và tương đương điều trị, với giá gói thầu là 368.457.576.910 đồng; Gói thầu Vắc xin, với giá gói thầu là 313.854.071.620 đồng.",
        "categories":["Đấu thầu"]},
      {
        "message":"Công ty CP Đầu tư xây dựng hạ tầng và Thương mại Hà Nội có địa chỉ tại xã Nguyên Khê, huyện Đông Anh, TP. Hà Nội. Vốn điều lệ đăng ký ở thời điểm hiện tại của Công ty là 8 tỷ đồng. \r\n Theo thống kê của Báo Đấu thầu, trong vòng 4 năm qua, Công ty được công khai trúng 14 gói thầu, đều nằm trên địa bàn huyện Đông Anh. Trong đó, gói thầu có giá trúng thầu lớn nhất là 32,942 tỷ đồng, các gói thầu còn lại có quy mô dưới 20 tỷ đồng. Tại 14 gói thầu này, Công ty đều trúng với tư cách nhà thầu độc lập. \r\n Mới đây, UBND xã Nam Hồng lựa chọn Công ty là nhà thầu trúng Gói thầu Xây lắp thuộc Dự án Nâng cấp, cải tạo đường vành đai thôn Vệ, xã Nam Hồng (Đông Anh, Hà Nội) với giá trúng thầu là 12,965 tỷ đồng, giảm 0,09% so với giá gói thầu. Gói thầu này được đấu thầu rộng rãi qua mạng. Thời gian thực hiện hợp đồng là 175 ngày. Theo biên bản mở thầu, Công ty là nhà thầu duy nhất nộp hồ sơ dự thầu (HSDT) và trúng thầu. \r\n Theo tìm hiểu, từ cuối năm 2018 đến nay, ngoài gói thầu nêu trên, Công ty được công khai trúng 4 gói thầu “không đối thủ” khác trên địa bàn huyện Đông Anh. Cụ thể, tháng 2/2020, tại Gói thầu Xây lắp thuộc Dự án Cải tạo, nâng cấp đường từ đường 3 vào đình thôn Lương Nỗ do UBND xã Tiên Dương làm bên mời thầu, Công ty là nhà thầu duy nhất nộp HSDT và trúng thầu với giá 11,987 tỷ đồng (giảm 11 triệu đồng so với giá gói thầu). Thời gian thực hiệp hợp đồng là 175 ngày. \r\n Trước đó, tháng 1/2020, Công ty là nhà thầu duy nhất tham dự Gói thầu xây lắp số 1 (San nền, đường giao thông, thoát nước mưa, thoát nước thải, cấp nước, điện chiếu sáng, hạng mục chung) thuộc Dự án Xây dựng hạ tầng kỹ thuật khu đất X1, xã Đông Hội và Mai Lâm, huyện Đông Anh để trả nợ đất dịch vụ cho các hộ dân theo chính sách giải phóng mặt bằng. Gói thầu do Trung tâm Phát triển quỹ đất huyện Đông Anh mời thầu, lựa chọn nhà thầu qua mạng. Tại gói thầu này, Công ty trúng thầu với giá 32,942 tỷ đồng, giảm 0,07% so với giá gói thầu. Thời gian thực hiện hợp đồng là 140 ngày. Đây là gói thầu có giá trị lớn nhất mà Công ty được công khai trúng trong vòng 4 năm qua. \r\n Năm 2019, Công ty được công khai trúng 2 gói thầu do UBND xã Nguyên Khê mời thầu, lựa chọn nhà thầu qua mạng, giá trúng thầu lần lượt là 13,448 tỷ đồng và 12,828 tỷ đồng, đều đạt tỷ lệ tiết kiệm dưới 1%. Đây đều là các gói thầu mà Công ty là nhà thầu duy nhất nộp HSDT. \r\n Việc trúng 3 gói thầu với tổng giá trị lớn chỉ trong quý I/2020 đặt ra yêu cầu Công ty phải đáp ứng năng lực, bảo đảm tiến độ và chất lượng các gói thầu. \r\n \r\n \r\n \r\n Phương Bình",
        "categories":["Đấu thầu"]},
      {
        "message":"Công ty CP Đầu tư xây dựng hạ tầng và Thương mại Hà Nội có địa chỉ tại xã Nguyên Khê, huyện Đông Anh, TP. Hà Nội. Vốn điều lệ đăng ký ở thời điểm hiện tại của Công ty là 8 tỷ đồng. \r\n Theo thống kê của Báo Đấu thầu, trong vòng 4 năm qua, Công ty được công khai trúng 14 gói thầu, đều nằm trên địa bàn huyện Đông Anh. Trong đó, gói thầu có giá trúng thầu lớn nhất là 32,942 tỷ đồng, các gói thầu còn lại có quy mô dưới 20 tỷ đồng. Tại 14 gói thầu này, Công ty đều trúng với tư cách nhà thầu độc lập. \r\n Mới đây, UBND xã Nam Hồng lựa chọn Công ty là nhà thầu trúng Gói thầu Xây lắp thuộc Dự án Nâng cấp, cải tạo đường vành đai thôn Vệ, xã Nam Hồng (Đông Anh, Hà Nội) với giá trúng thầu là 12,965 tỷ đồng, giảm 0,09% so với giá gói thầu. Gói thầu này được đấu thầu rộng rãi qua mạng. Thời gian thực hiện hợp đồng là 175 ngày. Theo biên bản mở thầu, Công ty là nhà thầu duy nhất nộp hồ sơ dự thầu (HSDT) và trúng thầu. \r\n Theo tìm hiểu, từ cuối năm 2018 đến nay, ngoài gói thầu nêu trên, Công ty được công khai trúng 4 gói thầu “không đối thủ” khác trên địa bàn huyện Đông Anh. Cụ thể, tháng 2/2020, tại Gói thầu Xây lắp thuộc Dự án Cải tạo, nâng cấp đường từ đường 3 vào đình thôn Lương Nỗ do UBND xã Tiên Dương làm bên mời thầu, Công ty là nhà thầu duy nhất nộp HSDT và trúng thầu với giá 11,987 tỷ đồng (giảm 11 triệu đồng so với giá gói thầu). Thời gian thực hiệp hợp đồng là 175 ngày. \r\n Trước đó, tháng 1/2020, Công ty là nhà thầu duy nhất tham dự Gói thầu xây lắp số 1 (San nền, đường giao thông, thoát nước mưa, thoát nước thải, cấp nước, điện chiếu sáng, hạng mục chung) thuộc Dự án Xây dựng hạ tầng kỹ thuật khu đất X1, xã Đông Hội và Mai Lâm, huyện Đông Anh để trả nợ đất dịch vụ cho các hộ dân theo chính sách giải phóng mặt bằng. Gói thầu do Trung tâm Phát triển quỹ đất huyện Đông Anh mời thầu, lựa chọn nhà thầu qua mạng. Tại gói thầu này, Công ty trúng thầu với giá 32,942 tỷ đồng, giảm 0,07% so với giá gói thầu. Thời gian thực hiện hợp đồng là 140 ngày. Đây là gói thầu có giá trị lớn nhất mà Công ty được công khai trúng trong vòng 4 năm qua. \r\n Năm 2019, Công ty được công khai trúng 2 gói thầu do UBND xã Nguyên Khê mời thầu, lựa chọn nhà thầu qua mạng, giá trúng thầu lần lượt là 13,448 tỷ đồng và 12,828 tỷ đồng, đều đạt tỷ lệ tiết kiệm dưới 1%. Đây đều là các gói thầu mà Công ty là nhà thầu duy nhất nộp HSDT. \r\n Việc trúng 3 gói thầu với tổng giá trị lớn chỉ trong quý I/2020 đặt ra yêu cầu Công ty phải đáp ứng năng lực, bảo đảm tiến độ và chất lượng các gói thầu. \r\n \r\n \r\n \r\n Phương Bình",
        "categories":["Đấu thầu"]},
      {
        "message":"Bệnh viện Đa khoa Trung ương Quảng Nam sẽ tiến hành lựa chọn nhà thầu cho Gói thầu Mua sắm vật tư y tế (gồm 657 phần), với giá gói thầu hơn 73,602 tỷ đồng. Gói thầu này thuộc Dự án Cung cấp vật tư y tế năm 2020 - 2021 của Bệnh viện Đa khoa Trung ương Quảng Nam. Tổng mức đầu tư của Dự án là 73.602.683.000 đồng. \r\n Tập đoàn Công nghiệp - Viễn thông Quân đội sẽ tiến hành lựa chọn nhà thầu cho Gói thầu Mở rộng hạ tầng truy nhập mạng cố định băng rộng năm 2020 tại 48 tỉnh/thành phố, với giá gói thầu hơn 85,344 tỷ đồng. Gói thầu này thuộc Dự án Đầu tư mở rộng hạ tầng truy nhập mạng cố định băng rộng năm 2020. Tổng mức đầu tư của Dự án là 1.472.925.786.692 đồng. \r\n UBND huyện Vĩnh Hưng (tỉnh Long An) sẽ tiến hành lựa chọn nhà thầu cho Gói thầu Thi công xây dựng cầu bắc qua sông Vàm Cỏ Tây, với giá gói thầu hơn 46 tỷ đồng. Gói thầu này thuộc Dự án Đường Vĩnh Hưng - Tuyên Bình Tây giai đoạn 2 (Bắc Chiên - Cả Bản). Tổng mức đầu tư của Dự án là 110.306.096.000 đồng. \r\n Cục Quản trị thuộc Ngân hàng Nhà nước Việt Nam sẽ tiến hành lựa chọn nhà thầu cho Gói thầu Cung cấp dịch vụ quản lý và vận hành trụ sở 504 Xã Đàn thuộc dự án cùng tên, với giá gói thầu 20.407.504.426 đồng. \r\n Ngân hàng TMCP Công thương Việt Nam sẽ tiến hành lựa chọn nhà thầu cho Gói thầu Trang cấp thiết bị ngoại vi 2019 thuộc dự án cùng tên, với giá gói thầu 22.045.650.000 đồng. \r\n Công ty Điện lực Lào Cai sẽ tiến hành lựa chọn nhà thầu cho Gói thầu Mua sắm vật tư thiết bị và phụ kiện phục vụ sản xuất kinh doanh, sửa chữa lớn năm 2020, với giá gói thầu 18.759.256.121 đồng. \r\n UBND thị trấn Thứa (huyện Lương Tài, tỉnh Bắc Ninh) sẽ tiến hành lựa chọn nhà thầu cho Gói thầu số 01 Thi công xây dựng (gồm: chi phí xây dựng + chi phí dự phòng), với giá gói thầu 13.047.191.000 đồng. Gói thầu này thuộc Dự án Trường Tiểu học thị trấn Thứa; Hạng mục: Nhà lớp học 3 tầng 24 phòng. Tổng mức đầu tư của Dự án là 14.890.322.000 đồng.",
        "categories":["Đấu thầu"]},
      {
        "message":"Phản ánh đến Báo Đấu thầu, một số nhà thầu cho biết, dù Detech Hà Nội chưa từng thi công công trình chiếu sáng và cũng không có chứng chỉ hoạt động xây dựng thi công chiếu sáng, song gần đây vẫn trúng thầu và tiếp tục đấu thầu các gói thầu chiếu sáng trên địa bàn huyện Hoài Đức. Detech Hà Nội đang tham dự thầu Gói thầu xây lắp thuộc Dự án Xây dựng hệ thống điện chiếu sáng đường giao thông nông thôn trên địa bàn xã Đức Giang. \r\n Được biết, đây là gói thầu lựa chọn nhà thầu qua mạng, được mở thầu vào ngày 21/2/2020. Theo biên bản mở thầu, có 2 nhà thầu nộp hồ sơ dự thầu gói thầu này, trong đó có Detech Hà Nội. \r\n Liên quan đến quy định về chứng chỉ hoạt động xây dựng phù hợp với gói thầu tham dự, trao đổi với phóng viên, một chuyên gia về đấu thầu khẳng định: “Quy định này vẫn còn giá trị, thậm chí còn chặt chẽ hơn so với trước đây. Nhà thầu chưa được cấp chứng chỉ chuyên môn thì sẽ không được làm”. \r\n Trao đổi với Báo Đấu thầu chiều 18/3, cán bộ phụ trách đấu thầu của Detech Hà Nội khẳng định: “Chúng tôi phải có đủ năng lực thì mới tham dự gói thầu chiếu sáng”. \r\n \r\n \r\n Công ty CP Xây dựng Detech Hà Nội được thành lập năm 2010, có địa chỉ tại thị trấn Trạm Trôi, huyện Hoài Đức, TP. Hà Nội. Ngành nghề kinh doanh chính là xử lý ô nhiễm và hoạt động quản lý chất thải khác; xây dựng công trình công ích; vận tải hàng hóa bằng đường bộ… \r\n \r\n Theo tìm hiểu của Báo Đấu thầu, trước khi tham dự gói thầu chiếu sáng nêu trên, tháng 2/2020, Detech Hà Nội đã trúng 1 gói thầu liên quan đến lĩnh vực này. Đó là Gói thầu số 04 Thi công xây dựng công trình thuộc Dự án Công trình xây dựng hệ thống điện chiếu sáng đường giao thông nông thôn trên địa bàn xã Đức Thượng với giá trúng thầu là 9,445 tỷ đồng. Để chứng minh năng lực, Nhà thầu đã cung cấp 2 hợp đồng tương tự: Hợp đồng số 08/2018/HĐKT thi công công trình Gói thầu số 5 Thi công xây dựng công trình hệ thống chiếu sáng đường giao thông liên thôn xã Song Phương, huyện Hoài Đức có giá trị hợp đồng là 3,329 tỷ đồng; Hợp đồng số 162/2016/HĐKT thi công hạng mục tuyến đường ống áp lực từ mố néo M6 đến mố néo M8, hệ thống chiếu sáng đường ống bê tông áp lực, hồ chứa 2 và sân vườn có giá trị hợp đồng là 25,763 tỷ đồng (trong đó, giá trị thực hiện hạng mục tương tự là 12,716 tỷ đồng). \r\n \r\n Theo khảo sát sơ bộ của Báo Đấu thầu, từ năm 2016 đến nay, Detech Hà Nội được công bố trúng 21 gói thầu trên địa bàn huyện Hoài Đức thông qua hình thức đấu thầu rộng rãi trong nước. Các gói thầu chủ yếu là thi công lớp học, nhà làm việc. \r\n Tại Ban Quản lý dự án đầu tư xây dựng huyện Hoài Đức, Detech Hà Nội trúng 7 gói thầu, trong đó có 4 gói thầu trúng thầu với tư cách nhà thầu độc lập. Đó là Gói thầu số 06 Thi công xây dựng công trình nhà lớp học và phòng chức năng 3 tầng Trường Mầm non Minh Khai với giá trúng thầu là 11,729 tỷ đồng (giá gói thầu là 11,731 tỷ đồng); Gói thầu Thi công xây dựng công trình thuộc Dự án Trạm y tế xã Sơn Đồng với giá trúng thầu là 3,261 tỷ đồng (giá gói thầu là 3,413 tỷ đồng); Gói thầu Thi công xây dựng công trình thuộc Dự án Cải tạo, nâng cấp hệ thống thoát nước và mặt đường giao thông xã Dương Liễu với giá trúng thầu là 11,422 tỷ đồng (giá gói thầu là 11,467 tỷ đồng)... \r\n Đồng thời, Detech Hà Nội trúng 3 gói thầu do HĐND và UBND huyện Hoài Đức mời thầu. Trong đó, quy mô lớn nhất là Gói thầu Thi công xây dựng công trình thuộc Dự án Nhà làm việc 3 tầng UBND huyện Hoài Đức với giá trúng thầu là 10,283 tỷ đồng (giá gói thầu là 10,286 tỷ đồng). \r\n \r\n \r\n \r\n Trung Hiếu",
        "categories":["Đấu thầu"]},
      {
        "message":"Tổng công ty Hạ tầng mạng sẽ tiến hành lựa chọn nhà thầu cho Gói thầu Cung cấp thiết bị hệ thống báo hiệu Diameter, với giá gói thầu hơn 58,9 tỷ đồng. Gói thầu này thuộc Dự án Nâng cao năng lực hệ thống báo hiệu Diameter mạng Vinaphone. Tổng mức đầu tư của Dự án là hơn 62,93 tỷ đồng. \r\n UBND huyện Chơn Thành (tỉnh Bình Phước) sẽ tiến hành lựa chọn nhà thầu cho Gói thầu Nâng cấp đường Minh Hưng - Minh Thạnh, huyện Chơn Thành. Ký hiệu: XL, với giá gói thầu hơn 50,7 tỷ đồng. Gói thầu này thuộc dự án cùng tên có tổng mức đầu tư là 60 tỷ đồng. \r\n UBND quận Ninh Kiều (TP. Cần Thơ) sẽ tiến hành lựa chọn nhà thầu cho Gói thầu Thi công xây dựng, với giá gói thầu hơn 41,495 tỷ đồng. Gói thầu này thuộc Dự án Trường Tiểu học Trần Quốc Toản, quận Ninh Kiều. Tổng mức đầu tư của Dự án là hơn 56,79 tỷ đồng. \r\n Công ty CP Sông Đà 10 sẽ tiến hành lựa chọn nhà thầu cho Gói thầu số 3.1 Đầu tư 3 máy phun vảy robot năng suất 30m3/h, với giá gói thầu 33,66 tỷ đồng. Gói thầu này thuộc Dự án Đầu tư nâng cao năng lực thi công 2019. Tổng mức đầu tư của Dự án là hơn 287,2 tỷ đồng. \r\n UBND TP. Cần Thơ sẽ tiến hành lựa chọn nhà thầu cho các gói thầu với tổng giá gói thầu hơn 100 tỷ đồng. Các gói thầu này thuộc Dự án Phát triển thành phố Cần Thơ và tăng cường khả năng thích ứng của đô thị. Tổng mức đầu tư của Dự án là hơn 7.339 tỷ đồng. \r\n Liên doanh Việt Nga Vietsovpetro sẽ tiến hành lựa chọn nhà thầu cho Gói thầu Thuê giàn tự nâng để khoan giếng 16-1/15-2X năm 2020 (Gói thầu DV-057/20-KB), với giá gói thầu hơn 208,889 tỷ đồng. \r\n Văn phòng UBND tỉnh Hưng Yên sẽ tiến hành lựa chọn nhà thầu cho Gói thầu Xây dựng, cải tạo nâng cấp nhà công vụ UBND tỉnh Hưng Yên và lắp đặt thiết bị, với giá gói thầu 23.683.081.000 đồng. Gói thầu này thuộc dự án cùng tên, có tổng mức đầu tư của Dự án là 26.507.887.000 đồng. \r\n Ban Quản lý dự án đầu tư xây dựng huyện Krông Pắc (tỉnh Đắk Lắk) sẽ tiến hành lựa chọn nhà thầu cho Gói thầu Thi công xây dựng + thiết bị (đã bao gồm chi phí hạng mục chung), với giá gói thầu 20.582.418.000 đồng. Gói thầu này thuộc Dự án Định canh định cư cho đồng bào dân tộc thiểu số xã Ea Yiêng, huyện Krông Pắc. Tổng mức đầu tư của Dự án là 30.709.000.000 đồng.",
        "categories":["Đấu thầu"]},
      {
        "message":"Gói thầu có giá được phê duyệt là 599,068 tỷ đồng, thời gian thực hiện là 365 ngày, loại hợp đồng theo đơn giá cố định. Nội dung chính của Gói thầu Mua sắm thiết bị đầu cuối STB B2C AndroidTV là mua sắm tập trung 608.500 bộ thiết bị STB B2C AndroidTV (đầy đủ phụ kiện kèm theo). \r\n Dự án Mua sắm tập trung thiết bị đầu cuối STB B2C AndroidTV phục vụ sản xuất kinh doanh dịch vụ MyTV năm 2020 có tổng mức đầu tư là 629,021 tỷ đồng. Trong đó, chi phí thiết bị là hơn 544,607 tỷ đồng; chi phí dự phòng là 27,23 tỷ đồng và thuế giá trị gia tăng là 57,183 tỷ đồng. Thời gian thực hiện Dự án là năm 2020 - 2021. \r\n   \r\n \r\n \r\n \r\n Minh Thông",
        "categories":["Đấu thầu"]},
      {
        "message":"Tổng công ty Đường sắt Việt Nam sẽ tiến hành lựa chọn nhà thầu cho Gói thầu số 16 Thi công cải tạo, nâng cấp 4 cầu (cầu Km1245+527, cầu Km1253+223, cầu Km1255+471, cầu Km1261+362), với giá gói thầu hơn 44 tỷ đồng. Gói thầu này thuộc Dự án Cải tạo, nâng cấp tải trọng các cầu yếu còn lại trên tuyến đường sắt Hà Nội - TP.HCM. Tổng mức đầu tư của Dự án là gần 1.432,8 tỷ đồng. \r\n Bệnh viện Hữu nghị Việt Đức sẽ tiến hành lựa chọn nhà thầu cho Gói thầu Cung cấp vật tư tiêu hao năm 2020, với giá gói thầu hơn 275,692 tỷ đồng. \r\n Ban Quản lý dự án đầu tư xây dựng các công trình dân dụng và công nghiệp TP.HCM sẽ tiến hành lựa chọn nhà thầu cho Gói thầu Thi công xây lắp và Gói thầu Cung cấp, lắp đặt thiết bị, với giá gói thầu lần lượt là 112.284.721.234 đồng và 41.802.543.258 đồng. Hai gói thầu này thuộc Dự án Xây dựng Trung tâm Pháp y Thành phố. Tổng mức đầu tư của Dự án là 194.723.450.000 đồng. \r\n Ban Quản lý dự án đầu tư xây dựng các công trình giao thông tỉnh Vĩnh Phúc sẽ tiến hành lựa chọn nhà thầu cho Gói thầu Xây lắp, với giá gói thầu hơn 189,216 tỷ đồng. Gói thầu này thuộc Dự án Đường song song đường sắt Hà Nội - Lào Cai (tuyến phía Bắc), đoạn từ Quốc lộ 2C đến đường Hợp Thịnh - Đạo Tú. Tổng mức đầu tư của Dự án là 301.685.811.000 đồng. \r\n Ngân hàng TMCP Công thương Việt Nam sẽ tiến hành lựa chọn nhà thầu cho Gói thầu Thi công xây dựng, cung cấp, lắp đặt thiết bị công trình, với giá gói thầu hơn 29,694 tỷ đồng. Gói thầu này thuộc Dự án Trung tâm dữ liệu tại Trường Đào tạo và Phát triển nguồn nhân lực Ngân hàng Công thương Việt Nam. Tổng mức đầu tư của Dự án là hơn 42 tỷ đồng. \r\n Tổng công ty Công nghiệp Mỏ Việt Bắc TKV - CTCP sẽ tiến hành lựa chọn nhà thầu cho Gói thầu số 01 Cung cấp 3 xe ô tô tự đổ tải trọng 55 - 60 tấn và Gói thầu số 02 Cung cấp 3 xe ô tô khung động tải trọng ≥ 36 tấn, với giá gói thầu lần lượt là 42.000.000.000 đồng và 33.889.350.000 đồng. Hai gói thầu này thuộc Dự án Đầu tư xe ô tô chở than, đất năm 2020. Tổng mức đầu tư của Dự án là 80.934.857.055 đồng. \r\n Tổng công ty Truyền tải điện quốc gia (EVNNPT) sẽ tiến hành lựa chọn nhà thầu cho Gói thầu số 06 Cung cấp và vận chuyển máy biến áp 220kV (giai đoạn 1) và Gói thầu số 07 Cung cấp và vận chuyển vật tư, thiết bị nhất thứ, với giá gói thầu lần lượt là 45.432.689.000 đồng và 43.884.566.000 đồng. Hai gói thầu này thuộc Dự án Trạm biến áp 220kV Tân Biên và Đường dây 220kV Tây Ninh - Tân Biên. Tổng mức đầu tư của Dự án là 634.393.000.000 đồng.",
        "categories":["Đấu thầu"]},
      {
        "message":"Sở Y tế tỉnh Bình Phước sẽ tiến hành lựa chọn nhà thầu cho các gói thầu thuộc Dự án Cung cấp thuốc bổ sung cho các cơ sở y tế công lập của tỉnh Bình Phước năm 2019 - 2020. Cụ thể: Gói thầu Mua thuốc dược liệu, thuốc cổ truyền (trừ vị thuốc cổ truyền) bổ sung cho các cơ sở y tế công lập của tỉnh Bình Phước năm 2019 - 2020, với giá gói thầu là 118.031.891.803 đồng; Gói thầu Mua thuốc generic bổ sung cho các cơ sở y tế công lập của tỉnh Bình Phước năm 2019 - 2020, với giá gói thầu là 47.509.494.290 đồng và Gói thầu Mua thuốc biệt dược gốc hoặc tương đương điều trị cho các cơ sở y tế công lập của tỉnh Bình Phước năm 2019 - 2020, với giá gói thầu là 80.999.758.182 đồng. Tổng công ty Viễn thông Mobifone sẽ tiến hành lựa chọn nhà thầu cho Gói thầu Trang bị hệ thống rò quét lỗ hổng bảo mật, với giá gói thầu là 12.766.549.800 đồng. Trung tâm Truyền thông tỉnh Quảng Ninh sẽ tiến hành lựa chọn nhà thầu cho Gói thầu Cung cấp, lắp đặt, cài đặt, đào tạo chuyển giao công nghệ hệ thống thiết bị sản xuất chương trình và truyền dẫn phát sóng phát thanh (kênh phát thanh thời sự chính trị tổng hợp QNR1), với giá gói thầu là 35.819.000.000 đồng. Sở Nông nghiệp và Phát triển nông thôn tỉnh Quảng Bình sẽ tiến hành lựa chọn nhà thầu cho Gói thầu số 09/XL-KNT Xây lắp (bao gồm chi phí hạng mục chung + dự phòng) thuộc Dự án Kè biển Nhân Trạch, huyện Bố Trạch, với giá gói thầu là 24.888.749.000 đồng. Ban Quản lý dự án đầu tư xây dựng quận Cầu Giấy (TP. Hà Nội) sẽ tiến hành lựa chọn nhà thầu cho Gói thầu số 7 Thi công xây lắp thuộc Dự án Cải tạo phố Trần Quốc Hoàn, Tô Hiệu, Nguyễn Văn Huyên, phường Dịch Vọng Hậu, Nghĩa Đô, quận Cầu Giấy, với giá gói thầu là 21.853.425.496 đồng; Gói thầu số 7 Thi công xây lắp thuộc Dự án Cải tạo hè đường Nguyễn Khánh Toàn, Trần Đăng Ninh, phường Dịch Vọng, quận Cầu Giấy, với giá gói thầu là 16.903.338.087 đồng. Ban Quản lý dự án đầu tư xây dựng các công trình giao thông thuộc Sở Giao thông vận tải tỉnh Vĩnh Long sẽ tiến hành lựa chọn nhà thầu cho Gói thầu số 5 Xây lắp công trình Đường tỉnh 902 đoạn Km15+429,38 - Km20+070,26, với giá gói thầu là 63.744.895.000 đồng. Gói thầu này thuộc Dự án Đầu tư xây dựng công trình cải tạo, nâng cấp Đường tỉnh 902 (đoạn từ cầu Mỹ An - cầu Vũng Liêm) huyện Mang Thít và huyện Vũng Liêm, tỉnh Vĩnh Long. Tổng mức đầu tư của Dự án là 482.985.067.000 đồng.",
        "categories":["Đấu thầu"]},
      {
        "message":"Nội dung chính của Gói thầu là phá dỡ các hạng mục vi phạm trật tự xây dựng từ tầng 2 đến tầng 5, tầng 35, tầng 41, tầng 42, tầng kỹ thuật 1, tầng kỹ thuật 2 thuộc Dự án Phá dỡ các hạng mục vi phạm trật tự xây dựng thuộc khối chung cư của công trình Tổ hợp khách sạn Mường Thanh và căn hộ chung cư cao cấp Sơn Trà. Gói thầu sử dụng nguồn vốn tạm ứng từ ngân sách TP. Đà Nẵng, thời gian thực hiện hợp đồng là 180 ngày. \r\n Gói thầu có hình thức lựa chọn nhà thầu là đấu thầu rộng rãi trong nước, phương thức một giai đoạn một túi hồ sơ. Thời gian phát hành hồ sơ mời thầu từ 16 giờ 25 ngày 12/3/2020 đến 9 giờ 00 ngày 30/3/2020. \r\n Theo kế hoạch lựa chọn nhà thầu, tổng mức đầu tư của Dự án là 31,878 tỷ đồng. Gói thầu có giá dự toán hơn 12,788 tỷ đồng. \r\n Trước đó, Sở Xây dựng TP. Đà Nẵng điều tra, xác minh cho thấy, chủ đầu tư Dự án đã tự ý chuyển đổi công năng một số tầng của khối chung cư thành 104 căn hộ để bán. Việc chủ đầu tư ký kết hợp đồng mua bán và bàn giao căn hộ cho khách hàng vào ở khi chưa đủ điều kiện là vi phạm các quy định của pháp luật. Chủ tịch UBND TP. Đà Nẵng đã ký quyết định cưỡng chế buộc tháo dỡ các hạng mục vi phạm. Đồng thời, chính quyền địa phương cũng thành lập tổ tư vấn pháp lý để bảo vệ quyền lợi hợp pháp của các hộ dân đã mua các căn hộ tại các tầng có sai phạm. \r\n Trong một kỳ họp cuối năm 2019, ông Nguyễn Nho Trung, Chủ tịch HĐND TP. Đà Nẵng đã yêu cầu Sở Xây dựng thực hiện tháo dỡ theo cam kết và kiên quyết tháo dỡ dứt điểm phần sai phạm của công trình. Giám đốc Sở Xây dựng chịu trách nhiệm, giải trình làm rõ khi không triển khai thực hiện được và đề nghị các đại biểu HĐND TP. Đà Nẵng giám sát việc triển khai này. \r\n \r\n \r\n \r\n Hải An",
        "categories":["Đấu thầu"]},
      {
        "categories":["Đấu thầu"],
        "message":"Bị “lợi dụng” chứng thư số do đăng ký tư cách nhà thầu qua “cò” \r\n Mới đây, một công ty ở TP.HCM phản ánh về việc nhận được thông tin công ty mình tham dự một gói thầu dịch vụ phi tư vấn trên mạng tại địa bàn tỉnh Đồng Nai mà hoàn toàn không biết thông tin gì về gói thầu này. Tên nhà thầu tham dự gói thầu này là tên công ty ở TP.HCM nhưng văn bản đính kèm là của một nhà thầu khác ở tỉnh Đồng Nai. \r\n Qua xác minh thông tin phản ánh được biết, công ty ở TP.HCM đã đăng ký tư cách nhà thầu thông qua một đơn vị dịch vụ tư vấn, cụ thể là cung cấp đầy đủ hồ sơ và thanh toán lệ phí thông qua đơn vị tư vấn, sau đó đã được cung cấp mã phê duyệt chứng thư số từ tháng 7/2018. Đến tháng 2/2020, công ty này nhận được thông tin từ bên mời thầu của một gói thầu trên địa bàn tỉnh Đồng Nai về việc tham dự gói thầu nêu trên, nhưng thực tế Công ty không tham dự gói thầu này. Đến lúc đó, Công ty mới biết chứng thư số của mình đã bị người khác sử dụng và rất lo lắng về vấn đề bảo mật thông tin của doanh nghiệp cùng những hệ lụy khác. \r\n Trước đó, một nhà thầu tại Nghệ An cũng bị một đơn vị khác sử dụng chứng thư số của mình. Cụ thể, nhà thầu này phản ánh đã nộp hồ sơ đăng ký chứng thư số nhà thầu cho Trung tâm Đấu thầu qua mạng quốc gia, tuy nhiên không thể thực hiện các bước trên Hệ thống mạng đấu thầu quốc gia để nhận chứng thư số. \r\n Qua xác minh thông tin phản ánh được biết, nhà thầu này từng đăng ký tư cách nhà thầu thông qua một đơn vị dịch vụ tư vấn, cụ thể là cung cấp đầy đủ hồ sơ và thanh toán lệ phí thông qua đơn vị tư vấn, sau đó đã được cung cấp mã phê duyệt chứng thư số. Sau khi nhận được mã phê duyệt này, Nhà thầu thực hiện đăng ký bước 3 để nhận chứng thư số nhưng không thực hiện được. Tiếp đó, Nhà thầu gọi đến Tổng đài hỗ trợ của Trung tâm Đấu thầu qua mạng quốc gia thì được biết là chứng thư số của Nhà thầu đã có người sử dụng. \r\n \r\n \r\n \r\n \r\n Đăng ký tư cách nhà thầu miễn phí, nhanh chóng, thuận lợi \r\n \r\n Trung tâm Đấu thầu qua mạng quốc gia không liên kết, phối hợp với bất kỳ tổ chức, cá nhân nào trong việc cung cấp dịch vụ đăng ký tư cách nhà thầu trên Hệ thống mạng đấu thầu quốc gia, hay hỗ trợ tham dự thầu qua mạng. \r\n Theo quy định tại Thông tư số 11/2019/TT-BKHĐT về việc cung cấp, đăng tải thông tin về đấu thầu, lộ trình áp dụng lựa chọn nhà thầu qua mạng và quản lý, sử dụng giá trị bảo đảm thực hiện hợp đồng không hoàn trả, nhà thầu, nhà đầu tư phải đăng ký tham gia Hệ thống mạng đấu thầu quốc gia và được phê duyệt trước khi xét duyệt (không phải trước thời điểm đóng thầu 2 ngày làm việc như quy định trước đây). Trường hợp trong quá trình đánh giá hồ sơ dự thầu, bên mời thầu phát hiện nhà thầu, nhà đầu tư chưa đăng ký tham gia Hệ thống mạng đấu thầu quốc gia thì bên mời thầu phải yêu cầu nhà thầu, nhà đầu tư hoàn thành việc đăng ký theo quy định. Bên mời thầu, nhà thầu, nhà đầu tư có trách nhiệm quản lý, lưu giữ chứng thư số của mình và chịu mọi hậu quả phát sinh do việc đánh mất, làm hỏng hóc, thay đổi mật khẩu, sao chép, lưu giữ chứng thư số được cấp. \r\n \r\n Theo Trung tâm Đấu thầu qua mạng quốc gia, việc đăng ký tư cách nhà thầu trên Hệ thống mạng đấu thầu quốc gia rất đơn giản, được Trung tâm Đấu thầu qua mạng quốc gia trực tiếp hướng dẫn thực hiện. Nhà thầu chỉ cần liên hệ tới Tổng đài 19006126 hoặc qua hòm thư điện tử muasamcong@mpi.gov.vn hoặc liên hệ trực tiếp đến địa chỉ của Trung tâm (Phòng 306, Nhà G, Bộ Kế hoạch và Đầu tư tại số 6B Hoàng Diệu, Ba Đình, Hà Nội) là sẽ được hỗ trợ hoàn thiện thủ tục miễn phí. Nhà thầu không phải mất thêm bất kỳ khoản chi phí không chính thức nào. Hồ sơ đăng ký có thể được gửi trực tiếp, theo đường bưu điện hoặc nộp trực tiếp đến Trung tâm hoặc gửi trên Hệ thống rất đơn giản. Quá trình xử lý hồ sơ đăng ký cũng rất nhanh, theo quy định tối đa trong 2 ngày, nhưng thông thường các hồ sơ đăng ký được phê duyệt trong vòng 1 ngày kể từ khi tiếp nhận. \r\n Trên thực tế, hiện có khá nhiều đơn vị rao là cung cấp các dịch vụ liên quan đến đăng ký thông tin nhà thầu trên Hệ thống mạng đấu thầu quốc gia, hỗ trợ tham dự thầu qua mạng có mất chi phí từ 1 đến 2 triệu đồng. Các dịch vụ cụ thể được chào mời như: Tư vấn cho khách hàng các vấn đề pháp lý, soạn thảo các hồ sơ cần thiết và đại diện cho khách hàng để đăng ký thông tin nhà thầu trên Hệ thống mạng đấu thầu quốc gia. Nhiều đơn vị còn chào mời rằng thông qua dịch vụ của họ thì sẽ đăng ký tư cách nhà thầu nhanh hơn và được hỗ trợ tham dự thầu qua mạng. \r\n Trao đổi với Báo Đấu thầu, ông Phạm Thy Hùng, Giám đốc Trung tâm Đấu thầu qua mạng quốc gia khẳng định: Trung tâm không liên kết, phối hợp với bất kỳ tổ chức, cá nhân nào trong việc cung cấp dịch vụ đăng ký tư cách nhà thầu trên Hệ thống mạng đấu thầu quốc gia, hay hỗ trợ tham dự thầu qua mạng. Do đó, các nhà thầu cần cảnh giác với các thông tin đăng quảng cáo dịch vụ này để tránh bị lợi dụng, mất thêm các khoản chi phí không chính thức khi đăng ký tư cách nhà thầu trên Hệ thống, hơn thế còn tiềm ẩn nguy cơ rò rỉ thông tin về chứng thư số dẫn đến những hệ lụy. \r\n Ông Hùng cũng lưu ý, khi đăng ký tham gia Hệ thống mạng đấu thầu quốc gia, nhà thầu sẽ nhận được một chứng thư số để có thể đăng nhập trên Hệ thống và tiến hành tham dự thầu các gói thầu lựa chọn nhà thầu qua mạng, cũng như đủ tư cách để tham dự thầu các gói thầu đấu thầu trực tiếp. Chứng thư số cung cấp cho nhà thầu có thể được xem như chữ ký của người đại diện theo pháp luật và con dấu của công ty đó. Bên mời thầu và nhà thầu tuyệt đối không sử dụng các dịch vụ bên ngoài để đăng ký tư cách cho mình hoặc tổ chức đấu thầu, dự thầu “hộ” để tránh trường hợp đơn vị dịch vụ lợi dụng chứng thư số của nhà thầu để “mạo danh”, làm những việc ảnh hưởng đến quyền lợi, uy tín của nhà thầu. Thậm chí, hệ lụy sẽ càng lớn hơn trong trường hợp chứng thư số của nhà thầu bị lợi dụng trong các vụ việc dẫn đến sai phạm và bị xử lý… \r\n \r\n \r\n \r\n Hoàng Liên"},
      {
        "message":"Theo Báo cáo tình hình thực hiện công tác đấu thầu năm 2019 vừa được Sở Kế hoạch và Đầu tư tỉnh Phú Thọ ban hành, Tỉnh đã tổ chức lựa chọn nhà thầu cho 3.471 gói thầu trong năm vừa qua, với tổng giá gói thầu là 3.591 tỷ đồng, tổng giá trúng thầu là 3.558 tỷ đồng. Trong đó, hình thức lựa chọn nhà thầu được áp dụng nhiều nhất là chỉ định thầu (2.716 gói thầu) với tổng giá gói thầu được duyệt là 503,431 tỷ đồng, tổng giá trúng thầu là 496,512 tỷ đồng. \r\n Trong khi đó, đấu thầu rộng rãi hay chào hàng cạnh tranh có số lượng gói thầu khiêm tốn hơn. Đơn cử, đấu thầu rộng rãi chỉ áp dụng cho 254 gói thầu, chào hàng cạnh tranh là 358 gói thầu. \r\n Không chỉ áp đảo về số lượng các gói thầu được lựa chọn bằng hình thức chỉ định thầu, trong năm 2019, tỉnh Phú Thọ đã lựa chọn nhà đầu tư đối với 7 dự án bằng hình thức chỉ định nhà đầu tư. Một số dự án như: Khu dân cư nông thôn tại xã Vô Tranh, huyện Hạ Hòa; Khu dân cư nông thôn tại xã Bằng Giã, huyện Hạ Hòa; Khu đô thị mới Nam Minh Phương, TP. Việt Trì… \r\n Năm 2019, tỉnh Phú Thọ đã tổ chức triển khai thực hiện 3 cuộc thanh tra, kiểm tra giám sát hoạt động đầu tư, đấu thầu, gồm: 2 cuộc kiểm tra, giám sát; 2 cuộc thanh tra giám sát chuyên ngành theo kế hoạch (1 cuộc thanh tra chuyển từ năm 2018 sang năm 2019). Kết quả kiểm tra, thanh tra cho thấy, về cơ bản các chủ đầu tư đã thực hiện đúng trình tự về thủ tụ đầu tư, đấu thầu. Tuy nhiên, vẫn còn sai phạm, tồn tại trong công tác quản lý phân bổ vốn đầu tư, công tác đấu thầu đối với chủ đầu tư cấp huyện, xã. \r\n Liên quan đến công tác giải quyết kiến nghị về đấu thầu, cơ quan quản lý về đấu thầu của tỉnh Phú Thọ khẳng định, trong năm 2019, trên địa bàn không có kiến nghị về đấu thầu. \r\n Mặc dù vậy, theo phản ánh của các cơ quan thông tin, công tác lựa chọn nhà thầu trên địa bàn tỉnh Phú Thọ trong năm vừa qua có một số hiện tượng đáng chú ý như dấu hiệu “gian dối” trong công tác đấu thầu và thi công gói thầu trường học ở xã Tiên Kiên (huyện Lâm Thao, tỉnh Phú Thọ); nghi vấn “dàn trận” trúng thầu các gói thầu lĩnh vực giáo dục và đào tạo… \r\n \r\n \r\n \r\n Việt Anh",
        "categories":["Đấu thầu"]},
      {
        "message":"Câu chuyện xoay quanh hợp đồng tương tự mà thành viên Liên danh trúng thầu gói thầu nói trên cung cấp. Sự việc khiến cho Sở KH&ĐT TP.HCM, Trung tâm Mạng lưới Mobifone miền Trung - Chi nhánh Tổng công ty Viễn thông Mobifone gặp nhiều bất đồng trong cách xử lý. Theo kết quả lựa chọn nhà thầu (KQLCNT), Liên danh Công ty TNHH Thương mại kỹ thuật Đức Dương - Công ty TNHH Xây dựng điện An Thọ - Công ty CP Xây dựng và Cơ điện Trung Nam - Công ty CP Chế tạo máy Dzĩ An (Liên danh Đức Dương - An Thọ - Trung Nam - Dzĩ An) trúng thầu với giá 88,567 tỷ đồng, thấp hơn giá gói thầu gần 8,5 tỷ đồng (giá gói thầu là 96,987 tỷ đồng). Với kết quả trên, Công ty TNHH MTV BCA - Thăng Long đã có kiến nghị, trong đó khẳng định, Công ty CP Chế tạo máy Dzĩ An (thành viên Liên danh trúng thầu) có dấu hiệu không trung thực trong hồ sơ dự thầu (HSDT), liên quan đến Hợp đồng số 05/2018/HĐMS-KHĐT ngày 14/9/2018 giữa Dzĩ An và Trung tâm Mạng lưới Mobifone miền Trung thực hiện Gói thầu Trang bị máy phát điện dự phòng 1.800 KVA cho tòa nhà An Đồn. Sở KH&ĐT TP.HCM đã thành lập Hội đồng tư vấn giải quyết kiến nghị. Ngày 26/2/2020, Trung tâm Mạng lưới Mobifone miền Trung đã có buổi làm việc với Sở Giao thông vận tải TP.HCM, Trung tâm Quản lý đường hầm sông Sài Gòn và Nhà thầu Dzĩ An để xác định có hay không việc Nhà thầu Dzĩ An bị phạt hợp đồng và cố tình cung cấp tài liệu là thư xác nhận hoàn thành Gói thầu Trang bị máy phát điện dự phòng 1.800 KVA cho tòa nhà An Đồn thiếu trung thực khi dự thầu. Biên bản cuộc họp cho thấy, cả Trung tâm Mạng lưới Mobifone miền Trung và Dzĩ An đều xác nhận việc ký Hợp đồng số 05/2018 nói trên. Trung tâm Mạng lưới Mobifone miền Trung khẳng định, kể từ ngày 7/6/2019 không ký bất kỳ văn bản xác nhận nào liên quan đến hợp đồng này. Các văn bản như phụ lục hợp đồng, biên bản làm việc, biên bản phạt chậm tiến độ mà Sở Giao thông vận tải TP.HCM cung cấp là bản photo nên không đủ cơ sở để xác nhận. Còn với Nhà thầu Dzĩ An, đơn vị này xác nhận có bị phạt chậm tiến độ hợp đồng. Thư xác nhận về việc thực hiện gói thầu nói trên đảm bảo chất lượng và thi công đúng tiến độ chưa đủ cơ sở để xác định, do hiện nay hồ sơ đã bị thất lạc. Theo Hội đồng giải quyết kiến nghị của Sở KH&ĐT TP.HCM, HSDT của Liên danh Đức Dương - An Thọ - Trung Nam - Dzĩ An không đăng tải tài liệu liên quan đến việc bị xử phạt hợp đồng do chậm tiến độ. Bên cạnh đó, Nhà thầu Dzĩ An có dấu hiệu làm giả thư xác nhận của Trung tâm Mạng lưới Mobifone miền Trung. Gói thầu nói trên được tổ chức lựa chọn nhà thầu qua mạng, có thời gian phát hành HSDT rất dài với một lần gia hạn. Có hai nhà thầu dự thầu và cả hai cùng vượt qua khâu đánh giá hồ sơ đề xuất về kỹ thuật. Đó là Liên danh Đức Dương - An Thọ - Trung Nam - Dzĩ An và Liên danh Chi nhánh Công ty TNHH MTV BCA Thăng Long tại TP.HCM - Công ty CP Ứng dụng và Phát triển công nghệ thông tin - Công ty CP Việt E và C. Giá dự thầu của hai liên danh lần lượt là 88,567 tỷ đồng và 88,890 tỷ đồng. Cả hai liên danh đều không có thư giảm giá. Kết quả, HSDT của Liên danh Đức Dương - An Thọ - Trung Nam - Dzĩ An xếp hạng 1, Liên danh Chi nhánh Công ty TNHH MTV BCA Thăng Long tại TP.HCM - Công ty CP Ứng dụng và Phát triển công nghệ thông tin - Công ty CP Việt E và C xếp hạng 2. Nhóm phóng viên",
        "categories":["Đấu thầu"]},
      {
        "categories":["Đấu thầu"],
        "message":"Những đầu mối mua sắm tập trung tiên phong Theo Bộ Tài chính, trong giai đoạn thí điểm thực hiện MSTT, tỉnh Bình Thuận có thể xem là địa phương đầu tiên của cả nước hình thành tổ chức MSTT chuyên nghiệp. Cụ thể, ngày 31/8/2007, Chủ tịch UBND tỉnh Bình Thuận có Quyết định số 2267/QĐ-UBND về việc thành lập Trung tâm Mua tài sản công tỉnh Bình Thuận. Trung tâm có nhiệm vụ tổ chức triển khai công tác mua sắm tài sản nhà nước tập trung tại địa phương theo quy định của Trung ương; thẩm định kế hoạch lựa chọn nhà thầu các gói thầu thuộc thẩm quyền phê duyệt của UBND Tỉnh, trừ các gói thầu do Trung tâm là đơn vị tư vấn và các gói thầu MSTT đối với các tài sản thuộc danh mục MSTT của Tỉnh; phối hợp với Phòng Quản lý giá và công sản tham mưu cho lãnh đạo Sở Tài chính trình UBND Tỉnh, Chủ tịch UBND Tỉnh dự thảo quyết định, chỉ thị và các văn bản khác thuộc thẩm quyền ban hành về lĩnh vực quản lý và mua tài sản công. Theo lãnh đạo Sở Tài chính Bình Thuận, “từ rất sớm, tỉnh Bình Thuận đã có những bước chuẩn bị kỹ lưỡng, đưa MSTT về một đầu mối để nâng cao tính chuyên nghiệp khi tổ chức lựa chọn nhà thầu”. Cũng từ rất sớm, trước khi Luật Đấu thầu 2013 được ban hành, Bộ Công an đã nhanh chóng triển khai thực hiện mua sắm công tập trung, coi đây là bước đột phá mới để chủ động đảm bảo hậu cần, kỹ thuật cho lực lượng công an nhân dân. Tháng 4/2012, Bộ Công an đã hoàn thành Kế hoạch số 83/KH-BCA về xây dựng Đề án thành lập Trung tâm Đấu thầu MSTT của Bộ trực thuộc Tổng cục Hậu cần - Kỹ thuật. Trong giai đoạn 2012 - 2015, Bộ Công an đã không ngừng tiếp thu, nghiên cứu, tham khảo kinh nghiệm các bộ, ngành và nhận được sự đồng thuận của công an các đơn vị, địa phương để đẩy nhanh quá trình thành lập đơn vị đầu mối MSTT này. Ngày 20/1/2016, Bộ trưởng Bộ Công an đã ký quyết định thành lập và quy định chức năng, nhiệm vụ, quyền hạn và tổ chức bộ máy của Trung tâm Đấu thầu MSTT Bộ Công an. Theo đó, Trung tâm là đơn vị sự nghiệp công lập có thu trực thuộc Tổng cục Hậu cần - Kỹ thuật, gồm 4 đơn vị đầu mối, có con dấu và tài khoản riêng, có trách nhiệm giúp Tổng cục trưởng tổ chức đấu thầu, mua sắm tài sản theo danh mục sản phẩm, hàng hóa đã được cấp có thẩm quyền phê duyệt từ các nguồn kinh phí Bộ giao Tổng cục Hậu cần - Kỹ thuật thực hiện; tổ chức đấu thầu, mua sắm cho công an các đơn vị, địa phương khi Bộ trưởng giao hoặc công an các đơn vị, địa phương đề nghị; tư vấn, hướng dẫn dịch vụ mua sắm tài sản trong lực lượng công an nhân dân… Việc thành lập Trung tâm Đấu thầu MSTT Bộ Công an đã thể hiện rõ quan điểm của lãnh đạo Bộ về đổi mới trong công tác mua sắm tài sản công, phát huy vai trò của đơn vị chuyên trách trong thực hiện công tác mua sắm chuyên nghiệp và tạo điều kiện cho các đơn vị nghiệp vụ về công tác hậu cần, kỹ thuật tập trung làm tốt chức năng được giao. Công tác đấu thầu MSTT với những lợi thế, ưu điểm đã được Bộ Công an khẳng định sẽ tạo bước đột phá cho công tác mua sắm tài sản trong toàn ngành công an nhân dân. Theo chia sẻ của Trung tâm Đấu thầu MSTT Bộ Công an, để nâng cao nghiệp vụ công tác đấu thầu mua sắm, Trung tâm đã chủ trì tổ chức nhiều lớp bồi dưỡng kiến thức đấu thầu, nâng cao và đào tạo chuyên gia đấu thầu cho hàng trăm lượt cán bộ, chiến sỹ.  Tạo sức lan tỏa rộng khắp Tỉnh Bình Thuận có thể xem là địa phương đầu tiên của cả nước hình thành tổ chức MSTT chuyên nghiệp. Ngày 31/8/2007, Chủ tịch UBND tỉnh Bình Thuận có Quyết định số 2267/QĐ-UBND về việc thành lập Trung tâm Mua tài sản công tỉnh Bình Thuận. Có rất nhiều câu chuyện về sự lan tỏa của công tác MSTT thời gian qua trên cả nước. Tại Viễn thông TP.HCM (VNPT TP.HCM), Trung tâm Cung ứng vật tư viễn thông TP.HCM được thành lập từ năm 2014, là đầu mối của việc mua sắm vật tư cho Tập đoàn Bưu chính Viễn thông Việt Nam (VNPT) khu vực phía Nam nói chung và TP.HCM nói riêng. Năm 2018, giá trị thực hiện các gói thầu MSTT tại Trung tâm là 2.000 tỷ đồng, năm 2019 là 2.450 tỷ đồng. Để thực hiện thành công khối lượng công việc khổng lồ này, lãnh đạo Trung tâm cho biết: “VNPT và VNPT TP.HCM đã dồn toàn tâm toàn lực để chuẩn bị nhân sự tốt nhất cho khâu đấu thầu MSTT”. Ông Hồ Minh Kiệt, Giám đốc Trung tâm Cung ứng vật tư viễn thông TP.HCM chia sẻ: “Năm 2018, trên 90% cán bộ, chuyên viên của Trung tâm có chứng chỉ hành nghề đấu thầu. Năm 2019, 100% cán bộ phụ trách đấu thầu của Trung tâm đã có chứng chỉ này. Đến năm 2020, ngay cả đội ngũ cán bộ phụ trách kỹ thuật của Trung tâm cũng quyết tâm tham gia thi để được cấp chứng chỉ hành nghề đấu thầu. Quan điểm của chúng tôi là có chứng chỉ đã tốt, nhưng quan trọng nhất là kinh nghiệm và thái độ làm việc, phải chuẩn mực và tuân thủ nguyên tắc của đấu thầu là minh bạch, hiệu quả kinh tế”. Tại Đắk Lắk, một địa phương còn nhiều khó khăn về điều kiện kinh tế cũng không đứng ngoài cuộc trong việc đưa MSTT dần đi vào cuộc sống. Khác với nhiều địa phương, đầu mối tổ chức MSTT tại Đắk Lắk được giao cho Trung tâm Dịch vụ đấu giá tài sản (thuộc Sở Tư pháp) triển khai từ năm 2016. “Mối quan tâm lớn nhất của lãnh đạo Trung tâm chính là nâng cao kiến thức, năng lực chuyên môn về đấu thầu cho cán bộ phụ trách đấu thầu”, ông Nguyễn Thanh Vũ, Giám đốc Trung tâm Dịch vụ đấu giá tài sản Đắk Lắk cho biết. Tại Tiền Giang, hiện đang có hai đầu mối tổ chức MSTT là Trung tâm Thông tin - Tư vấn - Dịch vụ tài chính Tiền Giang (thuộc Sở Tài chính) và Trung tâm Mua sắm công ngành y tế Tiền Giang (thuộc Sở Y tế). “Trung tâm rất quan tâm đến công tác nâng cao năng lực đấu thầu của đội ngũ cán bộ được giao nhiệm vụ lựa chọn nhà thầu, đây là vấn đề cốt lõi. Là đơn vị MSTT, một đơn vị đấu thầu chuyên nghiệp, các cá nhân tham gia quá trình lựa chọn nhà thầu bắt buộc phải có chứng chỉ hành nghề đấu thầu. Đối với viên chức, người lao động tuyển dụng mới, Trung tâm bắt buộc tham gia lớp đấu thầu cơ bản và đưa ra chỉ tiêu trong vòng 12 tháng phải thi sát hạch và được cấp chứng chỉ hành nghề đấu thầu. Bên cạnh đó, Trung tâm áp dụng hình thức giao việc và đào tạo tại chỗ, phân công người có chứng chỉ kèm cặp đào tạo người mới, kết hợp với cơ quan triển khai các văn bản quy phạm pháp luật có liên quan đến đấu thầu, trao đổi, chia sẻ, tranh luận về các tình huống trong quá trình lập, đánh giá hồ sơ dự thầu”, đại diện Trung tâm Mua sắm công ngành y tế Tiền Giang cho biết. Cũng giống như VNPT TP.HCM, rất nhiều đơn vị MSTT chuyên nghiệp khẳng định, tham gia thực hiện công tác MSTT, ngoài kiến thức, cần phải chịu khó để tích lũy kinh nghiệm, kịp thời cập nhật các văn bản pháp luật, đòi hỏi cán bộ phải có tâm, có đạo đức thì kết quả lựa chọn nhà thầu mới đảm bảo được mục tiêu cạnh tranh, công bằng và đem lại hiệu quả kinh tế. Nhóm phóng viên"},
      {
        "message":"Tổng công ty Viễn thông Mobifone sẽ tiến hành lựa chọn nhà thầu cho Gói thầu Trang bị nền tảng Private Cloud mới phục vụ nội bộ, với giá gói thầu là 93.148.159.400 đồng. Ban Quản lý dự án đầu tư xây dựng công trình dân dụng và công nghiệp tỉnh Bắc Giang sẽ tiến hành lựa chọn nhà thầu cho Gói thầu số 8 Thi công xây dựng và lắp đặt thiết bị công trình thuộc Dự án Đầu tư xây dựng mở rộng quy mô giường bệnh Trung tâm Y tế huyện Lạng Giang, với giá gói thầu là 96.667.031.000 đồng; Gói thầu số 9 Thi công xây dựng và lắp đặt thiết bị công trình thuộc Dự án Đầu tư xây dựng mở rộng quy mô giường bệnh Trung tâm Y tế huyện Hiệp Hòa, với giá gói thầu là 154.676.650.000 đồng; Gói thầu số 9 Thi công xây dựng và lắp đặt thiết bị công trình thuộc Dự án Đầu tư xây dựng mở rộng quy mô giường bệnh Trung tâm Y tế huyện Tân Yên, với giá gói thầu 128.895.875.000 đồng. UBND huyện Hòa Vang (TP. Đà Nẵng) sẽ tiến hành lựa chọn nhà thầu cho Gói thầu Xây lắp Trường Tiểu học An Phước, với giá gói thầu là 45.470.378.000 đồng. Trường Đào tạo cán bộ Ngân hàng Nông nghiệp và Phát triển nông thôn Việt Nam sẽ tiến hành lựa chọn nhà thầu cho Gói thầu Cung cấp dịch vụ tổ chức đào tạo nghiệp vụ ngân hàng bằng tiếng Anh tại Úc, với giá gói thầu là 25.499.137.160 đồng. Ban Quản lý dự án đường sắt sẽ tiến hành lựa chọn nhà thầu cho các gói thầu thuộc Dự án Cải tạo, nâng cấp các cầu yếu và gia cố trụ chống va xô trên tuyến đường sắt Hà Nội - TP.HCM. Cụ thể: Gói thầu XL-CY-02 Thi công 7 cầu thuộc địa phận tỉnh Khánh Hòa, với giá gói thầu là 95.987.000.000 đồng; Gói thầu XL-CY-03 Thi công 7 cầu thuộc tỉnh Bình Thuận, với giá gói thầu là 77.932.000.000 đồng; Gói thầu XL-CY-01 Thi công 6 cầu thuộc địa phận TP. Đà Nẵng và tỉnh Quảng Nam, với giá gói thầu là 105.957.000.000 đồng. UBND huyện Vĩnh Tường (tỉnh Vĩnh Phúc) sẽ tiến hành lựa chọn nhà thầu cho Gói thầu Xây lắp thuộc Dự án Đường nối Quốc lộ 2 (vị trí trục trung tâm huyện Vĩnh Tường tại xã Đại Đồng) đến Đường tỉnh 305 (vị trí chợ Vàng, xã Hoàng Đan, huyện Tam Dương), với giá gói thầu là 215.436.497.000 đồng.",
        "categories":["Đấu thầu"]},
      {
        "message":"6 bộ, ngành đứng đầu bảng xếp hạng ĐTQM 2 tháng đầu năm 2020 với tỷ lệ 100% số gói thầu được ĐTQM gồm: Văn phòng Quốc hội, Kiểm toán Nhà nước, Văn phòng Trung ương Đảng, Thông tấn xã Việt Nam, Bộ Ngoại giao và Ngân hàng Phát triển Việt Nam. Mặc dù số lượng các gói thầu được ĐTQM của 6 bộ, ngành này không nhiều (chỉ từ 1 - 3 gói thầu/1 đơn vị), nhưng đã thể hiện những chuyển biến trong việc triển khai ĐTQM so với năm 2019. Thống kê cho thấy, năm 2019, 6 bộ, ngành nêu trên đều không đáp ứng được chỉ tiêu ĐTQM về cả số lượng gói thầu và tổng giá trị gói thầu được ĐTQM (không đạt tối thiểu 50% về số lượng gói thầu và 15% về tổng giá trị gói thầu ĐTQM theo yêu cầu của Chính phủ). Kết quả thống kê trên Hệ thống mạng đấu thầu quốc gia trong 2 tháng đầu năm 2020 cũng cho thấy, có 19/37 bộ, ngành có số lượng gói thầu được ĐTQM đạt từ  50% trở lên so với tổng số gói thầu nằm trong phạm vi ĐTQM. Ngoài 6 bộ, ngành nói trên, các bộ, ngành còn lại gồm: Viện Hàn lâm Khoa học và Công nghệ Việt Nam (ĐTQM 28/34 gói thầu, đạt tỷ lệ 82,4%); Bộ Giao thông vận tải (ĐTQM 99/128 gói thầu, đạt tỷ lệ 77,3%); Đài Truyền hình Việt Nam (ĐTQM 52/69 gói thầu, đạt tỷ lệ 75,4%); Bộ Kế hoạch và Đầu tư (ĐTQM 9/13 gói thầu, đạt tỷ lệ 69,2%); Bộ Công Thương (ĐTQM 25/37 gói thầu, đạt tỷ lệ 67,6%); Bộ Tài nguyên và Môi trường (ĐTQM 22/34 gói thầu, đạt tỷ lệ 64,7%); Bộ Thông tin và Truyền thông (ĐTQM 10/16 gói thầu, đạt tỷ lệ 62,5%); Ủy ban Dân tộc (ĐTQM 3/5 gói thầu, đạt tỷ lệ 60%); Văn phòng Chính phủ (ĐTQM 6/10 gói thầu, đạt tỷ lệ 60%); Bộ Nông nghiệp và Phát triển nông thôn (ĐTQM 55/92 gói thầu, đạt tỷ lệ 59,8%); Ngân hàng Nhà nước (ĐTQM 18/32 gói thầu, đạt tỷ lệ 56,3%); Bộ Y tế (ĐTQM 86/172 gói thầu, đạt tỷ lệ 50%); Bộ Tư pháp (ĐTQM 1/2  gói thầu, đạt tỷ lệ 50%). Về phía các tập đoàn kinh tế, tổng công ty nhà nước, trong 2 tháng đầu năm 2020, có 4 đơn vị có tỷ lệ số lượng gói thầu được ĐTQM từ 50% trở lên so với tổng số gói thầu nằm trong phạm vi ĐTQM gồm: Tập đoàn Điện lực Việt Nam (ĐTQM 2.832/3.088 gói thầu, đạt tỷ lệ 91,7%); Tập đoàn Bưu chính Viễn thông (ĐTQM 113/139 gói thầu, đạt tỷ lệ 81,3%); Tập đoàn Công nghiệp - Viễn thông quân đội (ĐTQM 44/78 gói thầu, đạt tỷ lệ 56,4%); Tổng công ty Hàng hải Việt Nam (ĐTQM 1/2  gói thầu, đạt tỷ lệ 50%). Về phía địa phương thì có 31/63 tỉnh, thành phố có tỷ lệ số lượng gói thầu được ĐTQM chiếm từ 50% trở lên so với tổng số gói thầu nằm trong phạm vi ĐTQM. Theo đó, top 10 địa phương dẫn đầu trong bảng xếp hạng là Thanh Hóa với 130/149 gói thầu được ĐTQM (đạt tỷ lệ 87,2%); Thái Bình với 54/64 gói thầu (đạt tỷ lệ 84,4%); Cà Mau với 42/50 gói thầu (đạt tỷ lệ 84%); Hòa Bình với 41/49 gói thầu (đạt tỷ lệ 83,7%); Sơn La với 161/200 gói thầu (đạt tỷ lệ 80,5%); Bình Phước với 47/60 gói thầu (đạt tỷ lệ 78,3%); Đồng Nai với 28/37 gói thầu (đạt tỷ lệ 75,7%); Hà Nội với 451/618 gói thầu (đạt tỷ lệ 73%); Thừa Thiên Huế với 35/48 gói thầu (đạt tỷ lệ 72,9%); Trà Vinh với 44/63 gói thầu (đạt tỷ lệ 69,8%). Khánh Ngọc",
        "categories":["Đấu thầu"]},
      {
        "categories":["Đấu thầu"],
        "message":"1. Bộ Công an Trong 2 năm 2017 - 2018, Trung tâm Đấu thầu MSTT Bộ Công an đã tổ chức đấu thầu hơn 80 gói thầu, gồm các tài sản, phương tiện bộ, phương tiện thủy, phương tiện kỹ thuật nghiệp vụ, công cụ hỗ trợ, các mặt hàng quân trang, thiết bị y tế, thuốc và hóa chất xét nghiệm… với tổng kinh phí hơn 1.000 tỷ đồng. Các gói thầu đảm bảo đúng tiến độ, quy trình, thủ tục. Do tổ chức đấu thầu rộng rãi, công khai, minh bạch, Trung tâm có cơ hội lựa chọn các sản phẩm tốt, giá cả hợp lý, tiết kiệm đáng kể về chi phí tổ chức lựa chọn nhà thầu. Chỉ tính riêng các gói thầu hoàn thành năm 2017, số kinh phí tiết kiệm qua đấu thầu đạt gần 30 tỷ đồng (4,3%). Ngoài ra, Trung tâm còn tổ chức đấu thầu thành công 3 gói thầu mua sắm phương tiện cứu nạn, cứu hộ, chữa cháy, cứu thương theo đề nghị của Cục Cảnh sát phòng cháy, chữa cháy và cứu nạn, cứu hộ thuộc Bộ Công an với kinh phí gần 130 tỷ đồng. Mặc dù cuối tháng 8/2017, Bộ Công an mới ban hành danh mục 9 nhóm thiết bị văn phòng được tổ chức MSTT, nhưng tính đến 31/12/2017, Trung tâm đã hoàn thành tổ chức đấu thầu, ký thỏa thuận khung với nhà thầu 5 gói thầu, kinh phí trên 34 tỷ đồng, chuyển công an 35 đơn vị, địa phương ký hợp đồng mua sắm, qua đó tiết kiệm cho ngân sách nhà nước gần 2 tỷ đồng (5,2%) so với tổng giá gói thầu được duyệt.  2. TP. Hà Nội Trung tâm Mua sắm tài sản công và thông tin, tư vấn tài chính Hà Nội cho biết, năm 2017, Trung tâm đã hoàn thành 3 đợt mua sắm tài sản nhà nước theo phương thức tập trung, bao gồm đợt đấu thầu dịch vụ công ích vệ sinh môi trường giai đoạn 2017 - 2020, đợt đấu thầu MSTT đầu năm 2017 và đợt đấu thầu MSTT cuối năm 2017. Đối với lĩnh vực dịch vụ công ích vệ sinh môi trường, Trung tâm đã lựa chọn được nhà thầu cho tất cả 26 gói thầu giai đoạn 2017 - 2020 với tổng giá trúng thầu là 4.470,428 tỷ đồng, giảm 170,268 tỷ đồng so với giá dự toán. Đối với MSTT tài sản đầu năm 2017, thông qua đấu thầu, Trung tâm tiết kiệm được hơn 52 tỷ đồng. Trong đó, thông qua đấu thầu 5 gói thầu thiết bị văn phòng, bàn ghế học sinh tiết kiệm 21,201 tỷ đồng (tổng giá trúng thầu là 433,448 tỷ đồng); thông qua đấu thầu 19 gói thầu mua sắm trang thiết bị y tế tiết kiệm 31,423 tỷ đồng (tổng giá trúng thầu là 2.069,039 tỷ đồng). 3. Tỉnh Đắk Lắk Trong năm 2017, Trung tâm Dịch vụ đấu giá tài sản tỉnh Đắk Lắk tổ chức đấu thầu 38 gói thầu (1 gói không thực hiện được do không đủ điều kiện), tổng giá các gói thầu là hơn 175 tỷ đồng. Năm 2018, Trung tâm tổ chức đấu thầu 13 gói thầu (4 gói không thực hiện được do không đủ điều kiện), tổng giá các gói thầu là hơn 39 tỷ đồng. Trong năm 2019, Trung tâm tổ chức đấu thầu 22 gói thầu, tổng giá các gói thầu là hơn 239 tỷ đồng.  4. Tỉnh Bình Định Sở Tài chính Bình Định cho biết, hơn 2 năm triển khai MSTT, 4 đầu mối tại tỉnh này đã thực hiện 89 gói thầu, tổng giá gói thầu gần 345 tỷ đồng, tiết kiệm cho ngân sách nhà nước hơn 41,6 tỷ đồng (10,7%). Giám đốc Sở Tài chính Bình Định Lê Hoàng Nghi cho biết, MSTT có nhiều ưu điểm trong việc tiết kiệm chi tiêu công, kiểm soát tình trạng mua sắm vượt tiêu chuẩn, góp phần phòng chống tham nhũng.  5. Tỉnh Bình Phước Trong 3 năm 2017 - 2019, Sở Tài chính tỉnh Bình Phước đã tổ chức MSTT 15 gói thầu với tổng giá gói thầu hơn 104 tỷ đồng. Tỷ lệ tiết kiệm thông qua đấu thầu đạt 1,5%. Đặc biệt, năm 2019, tất cả các gói thầu MSTT tại Bình Phước đều được tổ chức lựa chọn nhà thầu qua mạng.  6. Tỉnh Đồng Nai Năm 2019, trong báo cáo của Sở Kế hoạch và Đầu tư tỉnh Đồng Nai, nổi bật nhất là công tác MSTT tại Sở Y tế. Đây là đơn vị đóng góp rất lớn cho tỷ lệ tiết kiệm trong đấu thầu của Tỉnh. Cụ thể, nếu tính riêng các gói thầu sử dụng vốn nhà nước, Sở Y tế Đồng Nai đã thực hiện 20 gói thầu MSTT với tổng giá các gói thầu là 4.180,120 tỷ đồng. Tổng giá trúng thầu là 3.351,588 tỷ đồng. Tỷ lệ tiết kiệm thông qua đấu thầu đạt 19,82%. Nếu tính kết quả của các gói thầu mua sắm sử dụng nguồn vốn mua sắm thường xuyên, Sở Y tế Đồng Nai thực hiện 31 gói, tổng giá gói thầu là 4.200,415 tỷ đồng, tổng giá trúng thầu là 3.371,541 tỷ đồng, tỷ lệ tiết kiệm đạt 19,73%.  7. Tỉnh Tiền Giang Trung tâm Mua sắm công ngành y tế tỉnh Tiền Giang đã thực hiện MSTT 12 gói thầu trong năm 2018, trong đó có 3 gói thầu mua thuốc (mua vắc xin, dược liệu và vị thuốc cổ truyền). Tỷ lệ các mặt hàng trúng thầu trung bình là 86,63%, tỷ lệ tiết kiệm trung bình tính trên các mặt hàng trúng thầu là 25,81%. Có 9 gói thầu mua vật tư y tế như chỉ phẫu thuật, bơm tiêm - dây chuyền dịch… Tỷ lệ các mặt hàng trúng thầu trung bình là 75,81%, tỷ lệ tiết kiệm trung bình tính trên các mặt hàng trúng thầu là 20,74%. Trong năm 2019, Trung tâm đã thực hiện MSTT 6 gói thầu, trong đó có 1 gói thầu thuốc generic, 1 gói mua vắc xin, 2 gói mua dược liệu, 2 gói mua vị thuốc cổ truyền. Số mặt hàng trúng thầu là 1.441/2.050, chiếm tỷ lệ 80,97%, tỷ lệ tiết kiệm bình quân là 17,93%.  8. Viễn thông TP.HCM Trung tâm Cung ứng vật tư viễn thông TP.HCM được giao làm đầu mối MSTT cho Viễn thông TP.HCM (VNPT TP.HCM) và viễn thông các tỉnh, thành khu vực phía Nam. Trung tâm thực hiện nhiệm vụ MSTT từ Tập đoàn Bưu chính Viễn thông Việt Nam (VNPT) và VNPT TP.HCM. Trong hai năm 2018 - 2019, Trung tâm đã triển khai 194 gói thầu cho cả VNPT và VNPT TP.HCM với tổng giá gói thầu gần 4.500 tỷ đồng. Cụ thể, năm 2018 có 14 gói thầu MSTT cho Tập đoàn, 93 gói thầu cho VNPT TP.HCM, tổng giá trị ước toán khoảng 2.000 tỷ đồng, tiết kiệm gần 30 tỷ đồng. Năm 2019, Trung tâm triển khai 15 gói thầu MSTT cho Tập đoàn, 72 gói thầu cho VNPT TP.HCM, tổng giá trị ước toán là 2.450 tỷ đồng, tiết kiệm hơn 45 tỷ đồng. Văn Huyền"}]
  }}
