{
  "responseHeader":{
    "zkConnected":true,
    "status":0,
    "QTime":191,
    "params":{
      "q":"*:*",
      "fl":"categories,message",
      "fq":["categories:\"Đấu thầu\"",
        "source_type:11"],
      "rows":"2000"}},
  "response":{"numFound":89,"start":0,"docs":[
      {
        "message":"Sở Giáo dục và Đào tạo tỉnh Tiền Giang sẽ tiến hành lựa chọn nhà thầu cho Gói thầu Mua sắm thiết bị dạy học tối thiểu lớp 1 thực hiện Chương trình giáo dục phổ thông 2018, với giá gói thầu hơn 54,248 tỷ đồng. Gói thầu này thuộc Dự án Mua sắm trang thiết bị thực hiện Chương trình giáo dục phổ thông. Tổng mức đầu tư của Dự án là 117.754.235.000 đồng. \r\n Ban Quản lý dự án xây dựng Đại học Quốc gia TP.HCM sẽ tiến hành lựa chọn nhà thầu cho Gói thầu Thi công xây dựng và lắp đặt thiết bị công trình, với giá gói thầu hơn 63,820 tỷ đồng. Gói thầu này thuộc Dự án Khối nhà Y.A1 Khoa Y Đại học Quốc gia TP.HCM. Tổng mức đầu tư của Dự án là 79.829.912.206 đồng. \r\n Công ty CP Vinatex Phú Hưng sẽ tiến hành lựa chọn nhà thầu cho Gói thầu Cung cấp máy sợi con 1.200 cọc đổ sợi tự động (mới 100%) và Gói thầu Cung cấp máy đánh ống tự động (mới 100%), với giá gói thầu lần lượt là 66,305 tỷ đồng và 45,702 tỷ đồng. Hai gói thầu này thuộc Dự án Nhà máy Sợi 2. Tổng mức đầu tư của Dự án là 296.779.111.310 đồng. \r\n Công ty Khai thác khoáng sản - Chi nhánh Tổng công ty Đông Bắc sẽ tiến hành lựa chọn nhà thầu cho Gói thầu Bốc xúc vận chuyển san gạt đất đá mỏ Đông Đá Mài năm 2020, với giá gói thầu hơn 134,809 tỷ đồng. \r\n Sở Nông nghiệp và Phát triển nông thôn tỉnh Hà Nam sẽ tiến hành lựa chọn nhà thầu cho Gói thầu số 01 Thi công xây dựng, với giá gói thầu hơn 22,875 tỷ đồng. Gói thầu này thuộc Dự án Cải tạo, nâng cấp đê bối Chuyên Ngoại, thị xã Duy Tiên, tỉnh Hà Nam. Tổng mức đầu tư của Dự án là 33 tỷ đồng.",
        "categories":["Đấu thầu"]},
      {
        "message":"Nhà thầu bất ngờ khi không được mở hồ sơ dự thầu \r\n Công ty CP Cơ khí và Xây lắp An Ngãi (địa chỉ tại tỉnh Quảng Ngãi) cho biết, đơn vị này tham dự hai gói thầu do Ban Quản lý dự án (QLDA) điện nông thôn thuộc Sở Công Thương tỉnh Quảng Trị làm bên mời thầu (BMT). Tuy nhiên, đến thời điểm đóng thầu, nhà thầu này bị BMT đánh giá là chậm trễ nộp hồ sơ dự thầu (HSDT) theo thông báo mời thầu nên không được mở HSĐXKT. \r\n Hai gói thầu nói trên gồm: Gói thầu 05/2020/XL Cung cấp thiết bị và xây lắp hạng mục cấp điện nông thôn huyện Gio Linh; Gói thầu 01/2020/XL Cung cấp thiết bị và xây lắp hạng mục cấp điện nông thôn huyện Hướng Hóa. Cả 2 gói thầu thuộc Dự án Cấp điện nông thôn từ lưới điện quốc gia tỉnh Quảng Trị giai đoạn 2014 - 2020. \r\n Theo thông báo mời thầu, cả hai gói thầu đều tổ chức đấu thầu rộng rãi trong nước, thời điểm đóng thầu là 14 giờ 00 ngày 29/4/2020. \r\n Tuy nhiên, tại chỉ dẫn nhà thầu thuộc bảng dữ liệu HSMT của hai gói thầu đều ghi “thời điểm đóng thầu là 14 giờ 30 phút, ngày 29/4/2020”, và “việc mở HSĐXKT sẽ được tiến hành công khai vào 15 giờ 00 phút ngày 29/4/2020 tại trụ sở Sở Công Thương Quảng Trị”. \r\n Sự khác biệt về thời điểm đóng thầu đã khiến 2 nhà thầu bị BMT đánh giá là nộp HSDT trễ so với thông báo mời thầu, không được mở HSĐXKT. Cụ thể, biên bản tiếp nhận HSDT được lập vào ngày 29/4/2020 ghi nhận, Liên danh Công ty CP Xây lắp điện Triệu Phong - Công ty TNHH Việt Tân nộp HSDT vào 14 giờ 12 phút. Công ty CP Cơ khí và Xây lắp An Ngãi nộp HSDT vào 14 giờ 07 phút.  \r\n Sẽ mở thầu bổ sung? \r\n Trước phản ánh của Nhà thầu, phóng viên Báo Đấu thầu đã liên hệ với Ban QLDA điện nông thôn thuộc Sở Công Thương Quảng Trị để có thông tin chính thức. Theo đại diện của BMT, sáng 4/5/2020, Chủ đầu tư, BMT và tư vấn đấu thầu đã có cuộc họp để rà soát lại, yêu cầu tư vấn đấu thầu giải trình cụ thể về việc sai khác thời điểm đóng thầu trong thông báo mời thầu và HSMT nói trên. \r\n “Chúng tôi đã kiểm tra và tư vấn đấu thầu thừa nhận có sơ suất khi điền thông tin về thời điểm đóng thầu vào bản cứng của HSMT phát hành cho nhà thầu. Chúng tôi cũng nhận trách nhiệm khi đã chủ quan không kiểm soát lại các thông tin này. Sự việc chỉ được phát hiện vào đúng thời điểm đóng thầu. Do hai gói thầu này có đến 15 nhà thầu tham dự (một gói có 9 nhà thầu, một gói có 6 nhà thầu) nên nhiều nhà thầu nộp đúng giờ theo thông báo mời thầu đã phản đối việc mở HSĐXKT của hai đơn vị nói trên. Để xử lý tình huống, chúng tôi đã lập biên bản tiếp nhận HSDT của hai đơn vị này và bảo quản nguyên trạng. Sau khi xem xét sơ suất dẫn đến việc nộp chậm này hoàn toàn không phải lỗi của nhà thầu, chúng tôi đang tham mưu cho Chủ đầu tư phát hành thư mời mở thầu bổ sung đối với hai nhà thầu”, đại diện BMT khẳng định. \r\n BMT cũng lưu ý các nhà thầu, nếu phát hiện có bất kỳ sự chưa thống nhất nào trong các thông tin của HSMT, thông báo mời thầu, nhà thầu cần có văn bản thông báo đến BMT trước thời điểm đóng thầu 3 ngày để BMT rà soát lại, đảm bảo sự thống nhất, thuận lợi cho các nhà thầu. \r\n Đại diện Sở Công Thương tỉnh Quảng Trị cũng cam kết: “Do hai gói thầu này thu hút sự tham gia của đông đảo nhà thầu, tạo nên tính cạnh tranh nên chúng tôi sẽ nỗ lực để mở bổ sung thêm hai HSDT nhằm đảm bảo quyền lợi của nhà thầu và tăng hiệu quả cho Dự án”. \r\n \r\n \r\n \r\n Văn Huyền",
        "categories":["Đấu thầu"]},
      {
        "message":"Gói thầu trên Chủ đầu tư trực tiếp mời thầu rộng rãi theo phương thức 1 giai đoạn 2 túi hồ sơ, đóng thầu vào ngày 13/1/2020. Có 7 nhà thầu nộp hồ sơ dự thầu (HSDT). \r\n Ngày 10/4/2020, Chủ đầu tư có văn bản thông báo danh sách nhà thầu đáp ứng về yêu cầu kỹ thuật của Gói thầu. Theo đó, Công ty CP Mecta là nhà thầu duy nhất vượt qua bước đánh giá về kỹ thuật với 87,5/100 điểm. 6 nhà thầu bị loại gồm: Liên danh HEIJCO - HELICO; Công ty CP Xây lắp điện 4 - Sông Hồng; Liên danh Công ty CP E-services - Công ty CP Đầu tư thương mại và Xây dựng Nam Hưng; Công ty CP CIC Việt Nam; Công ty CP Xây lắp điện Việt Tiến và Công ty CP Điện tử chuyên dụng Hanel.  \r\n Công ty CP Điện tử chuyên dụng Hanel sau đó đã 2 lần gửi văn bản kiến nghị về kết quả chấm thầu. Nhà thầu này cho rằng, Bên mời thầu đánh giá Nhà thầu không đạt điểm tối thiểu về kỹ thuật mà không có văn bản yêu cầu làm rõ là không đúng; thời gian chấm thầu kéo dài gần 3 tháng (13/1 - 10/4/2020) đối với gói thầu không phức tạp (quy định thời gian đánh giá phần kỹ thuật tối đa là 45 ngày) là ảnh hưởng quyền lợi của các nhà thầu tham gia. Bên cạnh đó, Nhà thầu kiến nghị cho rằng, Công ty CP Mecta (nhà thầu duy nhất đạt yêu cầu về kỹ thuật) là đơn vị thi công điện nhưng chưa bao giờ là nhà thầu chính cho gói thầu có tính chất tương tự về quy mô và giá trị gói thầu (gồm cả điện và điện chiếu sáng, điện trung - hạ thế, có máy phát điện lớn và có giá trị lớn). \r\n Làm rõ kết quả đấu thầu gói thầu trên, Bên mời thầu cho biết, tại bước đánh giá về kỹ thuật, Công ty CP Điện tử chuyên dụng Hanel đạt 80,5/100 điểm, nhưng ở mục tiêu chuẩn tổng quát, Nhà thầu chỉ đạt 22/30 (điểm tối thiểu yêu cầu là 25 điểm). Cụ thể, Nhà thầu chỉ đạt 2/5 điểm biện pháp trắc đạc kết cấu công trình; Nhà thầu mô tả công trình cao tầng, móng cọc bê tông cốt thép hoàn toàn không đúng nội dung trong hồ sơ mời thầu (HSMT). Đối với mục biện pháp tổ chức thi công, Nhà thầu đạt 15/20 điểm vì thiếu biện pháp gia công kết cấu thép cho phần giàn kiểm tra, phần nhà trạm thiếu biện pháp lắp dựng xà gồ, mái tôn, sơn tường. Bên mời thầu cho biết không yêu cầu Nhà thầu làm rõ những nội dung này vì nhà thầu chỉ được làm rõ những nội dung liên quan đến năng lực, kinh nghiệm. Việc đánh giá hồ sơ đề xuất về kỹ thuật kéo dài gần 3 tháng do có liên quan đến tình hình chống dịch Covid-19 của TP. Hải Phòng.  \r\n Không đồng ý với giải thích của Bên mời thầu, Nhà thầu kiến nghị cho rằng, việc Bên mời thầu đánh giá mục trắc địa của Nhà thầu đạt 2/5 điểm là không có cơ sở, vì hạng mục giàn thép cao tầng cũng giống như nhà cao tầng, tên gọi khác nhau các hạng mục không ảnh hưởng tới biện pháp thi công. Do đó, Tổ chuyên gia đưa việc trắc địa nhà cao tầng nêu trong biện pháp thi công để trừ điểm là không đúng. Mục tổ chức thi công của HSMT không quy định điểm cụ thể mà đơn vị chấm thầu tự ý trừ điểm của Nhà thầu là không đúng… \r\n Trao đổi với Báo Đấu thầu, đại diện Bên mời thầu khẳng định, việc kiến nghị của Công ty CP Điện tử chuyên dụng Hanel không ảnh hưởng đến kết quả đánh giá HSDT. Ngày 13/4/2020, Bên mời thầu đã mở hồ sơ đề xuất tài chính của Công ty CP Mecta. Hiện tại, Gói thầu đang ở bước trình thẩm định phê duyệt kết quả lựa chọn nhà thầu và dự kiến, trong tháng 5/2020, Chủ đầu tư sẽ ký hợp đồng với nhà thầu trúng thầu và triển khai thi công công trình. \r\n Công ty CP Mecta có địa chỉ tại quận Kiến An, TP. Hải Phòng. Trong vòng hơn 4 năm trở lại đây, Công ty được công bố trúng 10 gói thầu, đều đã hoàn thành trong năm 2019 trở về trước. \r\n \r\n \r\n \r\n Bích Thảo",
        "categories":["Đấu thầu"]},
      {
        "message":"Dự án gồm 4 gói thầu: Gói số 1 Hóa chất (67,922 tỷ đồng); Gói số 2 Hóa chất nhóm (705,47 tỷ đồng); Gói số 3 Vật tư y tế (1.093,919 tỷ đồng); Gói số 4 Vật tư y tế nhóm (82,8 tỷ đồng). \r\n Các gói thầu được đấu thầu rộng rãi, trong nước, không sơ tuyển, không qua mạng, phương thức một giai đoạn hai túi hồ sơ. Thời gian thực hiện hợp đồng mỗi gói thầu là 18 tháng. Dự kiến 4 gói thầu được mở thầu vào ngày 2/6/2020. \r\n   \r\n \r\n \r\n \r\n \r\n \r\n Phương Bình",
        "categories":["Đấu thầu"]},
      {
        "message":"Kiến nghị của nhà thầu vừa gửi đến Báo Đấu thầu cho biết, ngày 27/4, Trung tâm Dịch vụ hạ tầng và môi trường đô thị thị xã Kỳ Anh có văn bản gửi nhà thầu về việc tiếp tục làm rõ HSDT Gói thầu 01.XL. “Nếu hết ngày 7/5/2020, nhà thầu không vào làm việc thì Trung tâm cùng Tổ công tác sẽ tham mưu cho UBND thị xã Kỳ Anh xử lý theo quy định pháp luật”, Chủ đầu tư cho biết. \r\n Theo văn bản này, Chủ đầu tư yêu cầu nhà thầu mang theo bản gốc các hóa đơn giá trị gia tăng được sử dụng trong HSDT để đối chứng. Nhà thầu kiến nghị cho rằng, việc Chủ đầu tư liên tục yêu cầu làm rõ HSDT nhằm cố tình gây khó dễ cho Nhà thầu. Bởi theo Biên bản mở thầu, nhà thầu được công bố trúng thầu có tiến độ thi công lâu hơn tiến độ yêu cầu gần 4 lần (450 ngày/120 ngày). “Cả gói thầu hàng chục tỷ đồng, nhưng lại liên tục làm rõ lý lịch các máy nhỏ cầm tay có giá trị vài triệu đồng, còn tiến độ gói thầu nhà thầu trúng thầu đề xuất dài gấp 4 lần, gây thất thoát ngân sách hàng tỷ đồng lại không được quan tâm”, Nhà thầu bức xúc. \r\n Nhà thầu kiến nghị cho biết, tổ tư vấn chấm thầu yêu cầu Nhà thầu cung cấp hóa đơn được công chứng. “Tuy nhiên, căn cứ theo quy định tại mục 6 Điều 22 Nghị định số 23/2015/NĐ-CP thì hóa đơn không được phép công chứng”, Nhà thầu lập luận và cho biết thêm, Nhà thầu nhận thấy có một số vấn đề không minh bạch trong việc phát hành HSMT; trong quá trình chấm thầu lại bỏ qua tiêu chí quan trọng… \r\n Đến thời điểm này, Chủ đầu tư và nhà thầu được công bố trúng thầu chưa ký hợp đồng. \r\n Thừa nhận sơ suất về thời gian trong quá trình lập, thẩm định, phát hành hồ sơ mời thầu (HSMT), trong văn bản phản hồi kiến nghị của nhà thầu, Chủ đầu tư xác nhận: “HSMT không có sự thống nhất về mặt thời gian yêu cầu thực hiện hợp đồng…”. \r\n Về lý do tiếp tục yêu cầu nhà thầu xếp hạng 2 làm rõ HSDT, trao đổi với Báo Đấu thầu chiều ngày 5/5, ông Nguyễn Văn Thành, Phó Giám đốc phụ trách Trung tâm Dịch vụ hạ tầng và môi trường đô thị thị xã Kỳ Anh cho biết: “Sau khi có đơn kiến nghị của nhà thầu về kết quả lựa chọn nhà thầu, UBND Thị xã đã lập Tổ chuyên gia đấu thầu do Phòng Tài chính chủ trì để xem xét lại toàn bộ quá trình lựa chọn nhà thầu. Qua rà soát HSDT của nhà thầu xếp thứ 2, Tổ chuyên gia phát hiện một số nghi ngờ nên mới có văn bản yêu cầu nhà thầu làm rõ HSDT”. \r\n Theo Biên bản mở thầu, có 8 nhà thầu mua HSMT và 4 nhà thầu nộp HSDT. Ngày 30/10/2019, Ban Quản lý dự án đầu tư xây dựng khu vực kinh tế tỉnh Hà Tĩnh (Bên mời thầu) có thông báo kết quả lựa chọn nhà thầu tới các nhà thầu. Theo đó, Công ty TNHH Xây dựng và Thương mại Nhất Huy trúng thầu với giá trúng thầu 8,946 tỷ đồng. Công ty CP Điện tử chuyên dụng Hanel được đánh giá xếp hạng thứ 2; Công ty CP Vinakiss và Công ty TNHH Mạng Viễn thông số Việt Nam không đáp ứng do không có bảo đảm dự thầu, không có tài liệu chứng minh năng lực và kinh nghiệm… \r\n \r\n \r\n \r\n Trung Hiếu",
        "categories":["Đấu thầu"]},
      {
        "message":"Công ty CP Than Vàng Danh - Vinacomin sẽ tiến hành lựa chọn nhà thầu cho Gói thầu Đào lò chuẩn bị sản xuất phần lò giếng Vàng Danh mức +0-:- -175 (khu I), với giá gói thầu hơn 70,342 tỷ đồng. \r\n Ban Quản lý dự án đầu tư xây dựng công trình huyện Vĩnh Tường (tỉnh Vĩnh Phúc) sẽ tiến hành lựa chọn nhà thầu cho Gói thầu Xây lắp + thiết bị (đã bao gồm dự phòng), với giá gói thầu hơn 65,548 tỷ đồng. Gói thầu này thuộc Dự án Đường nối từ khu đô thị Phúc Sơn – Quốc lộ 2C cũ. Tổng mức đầu tư của Dự án là 122.122.968.000 đồng. \r\n UBND huyện Hoài Nhơn (tỉnh Bình Định) sẽ tiến hành lựa chọn nhà thầu cho Gói thầu Toàn bộ khối lượng xây lắp, với giá gói thầu hơn 385,449 tỷ đồng. Gói thầu này thuộc Dự án Hỗ trợ đầu tư xây dựng tuyến đường thay thế tuyến đường Trần Phú, thị trấn Tam Quan, huyện Hoài Nhơn. Tổng mức đầu tư của Dự án là 499.201.155.000 đồng. \r\n Tổng công ty Điện lực miền Bắc sẽ tiến hành lựa chọn nhà thầu cho Gói thầu số 05 Xây lắp đường dây 110kV, với giá gói thầu hơn 82,785 tỷ đồng. Gói thầu này thuộc Dự án Nâng cao khả năng truyền tải ĐZ 110kV mạch kép TBA 220kV Hoành Bồ đến cột số 43. Tổng mức đầu tư của Dự án là 106.137.866.992 đồng. \r\n Công ty CP Than Hà Tu - Vinacomin sẽ tiến hành lựa chọn nhà thầu cho Gói thầu số 43 Máy khoan d = 250 - 300 mm (2 máy), với giá gói thầu hơn 58,873 tỷ đồng. Gói thầu này thuộc Dự án Khai thác lộ thiên khu Bắc Bàng Danh. Tổng mức đầu tư của Dự án là 2.564.611.982.000 đồng.",
        "categories":["Đấu thầu"]},
      {
        "message":"Liên quan đến công tác phòng chống dịch bệnh Covid-19, từ đầu năm đến nay, tỉnh Ninh Bình đã phê duyệt kế hoạch lựa chọn nhà thầu (LCNT) của 11 gói thầu thuộc 7 dự án với tổng mức đầu tư là 38,413 tỷ đồng. Các mặt hàng mua sắm gồm có: Hệ thống xét nghiệm sinh học phân tử Real-time PCR; máy thở; máy X-quang; phòng áp lực âm (2 giường bệnh/phòng); máy lọc máu liên tục; thuốc theo tên generic; phương tiện bảo hộ, chống nhiễm khuẩn, vật tư y tế... Trong đó, có 10 gói thầu áp dụng hình thức chỉ định thầu rút gọn. Chỉ có Gói thầu Cung cấp hệ thống xét nghiệm sinh học phân tử Real-time PCR cho Bệnh viện Đa khoa Tỉnh lựa chọn nhà thầu theo hình thức đấu thầu rộng rãi qua mạng. Đến nay, có 9 gói thầu đã được công bố kết quả LCNT. \r\n Ngày 28/2/2020, UBND tỉnh Ninh Bình đã phê duyệt kế hoạch LCNT của Gói thầu Cung cấp hệ thống xét nghiệm sinh học phân tử Real-time PCR cho Bệnh viện Đa khoa Tỉnh. Giá gói thầu là 7,947 tỷ đồng, nguồn vốn thực hiện là vốn dự phòng ngân sách tỉnh năm 2020. Gói thầu này bao gồm 12 mặt hàng với yêu cầu đặt ra trong hồ sơ mời thầu (HSMT) là máy mới, sản xuất từ năm 2019 trở lại đây và đạt chất lượng ISO 13485 hoặc tương đương. \r\n Trong quá trình tổ chức đấu thầu rộng rãi qua mạng, chỉ có 1 nhà thầu tham dự và được chọn trúng thầu cả 12 mặt hàng, đó là Công ty TNHH Thiết bị y tế và Khoa học Tâm Việt. Trong đó, hệ thống Real-time PCR CobasR4800 (hãng Roche, xuất xứ Thụy Sỹ) có đơn giá trúng thầu là 5,948 tỷ đồng/hệ thống (đơn giá trong HSMT là 5,98 tỷ đồng/hệ thống). Theo yêu cầu của HSMT, đây là hệ thống Real-time PCR hoàn toàn tự động (máy tách chiết DNA/RNA tự động, máy Real-time PCR tự động, phần mềm chuyên dụng kèm theo). Các mặt hàng phụ kiện khác có xuất xứ từ Đức, Mỹ, Italy, Nhật Bản, Hàn Quốc, Trung Quốc, Indonesia, Việt Nam. \r\n Theo tìm hiểu, đầu tháng 12/2019, Công ty TNHH Thiết bị y tế và Khoa học Tâm Việt được Viện Vệ sinh dịch tễ Trung ương lựa chọn trúng gói thầu mua sắm hệ thống tương tự với đơn giá là 5,385 tỷ đồng/hệ thống. Việc lựa chọn nhà thầu cũng được thực hiện qua mạng và chỉ có duy nhất 1 nhà thầu tham dự. Như vậy, trong vòng 3 tháng, giá trúng thầu của 1 nhà thầu đối với cùng 1 sản phẩm hệ thống Real-time PCR chênh lệch gần 600 triệu đồng. \r\n Ngoài ra, cùng mua sắm hệ thống máy xét nghiệm này còn có các địa phương như Bắc Ninh, Thái Bình... Tuy nhiên, giá mỗi nơi mỗi khác.               \r\n \r\n \r\n \r\n Đối với kết quả LCNT của các gói thầu còn lại được tỉnh Ninh Bình mua sắm phục vụ phòng chống dịch Covid-19, Công ty TNHH Đầu tư phát triển và Thương mại Thành Long trúng 3 gói thầu, gồm: Gói thầu Máy lọc máu liên tục và máy thở không xâm nhập (giá trúng thầu là 2,319 tỷ đồng); Gói thầu Mua máy lọc máu liên tục (4,14 tỷ đồng); Gói thầu số 3 Mua các trang thiết bị y tế khác (4,731 tỷ đồng). \r\n Công ty TNHH Đầu tư phát triển Tùng Bách trúng Gói thầu số 1 Mua máy thở (8 tỷ đồng). Công ty CP Xuất nhập khẩu thương mại Việt Tuấn trúng Gói thầu số 2 Mua máy X-quang (5,095 tỷ đồng). Công ty TNHH CP Airtech Thế Long trúng Gói thầu Lắp đặt phòng áp lực âm di động (2 giường bệnh/phòng) với giá trúng thầu là 2,898 tỷ đồng. Cửa hàng vật tư thiết bị y tế Linh Sơn trúng Gói thầu giường inox, chăn ga, màn, gối, đệm cho các phòng khám đa khoa khu vực (1,035 tỷ đồng)… \r\n \r\n \r\n \r\n \r\n \r\n \r\n Trần Nam",
        "categories":["Đấu thầu"]},
      {
        "message":"Công ty Nam Thanh có địa chỉ tại huyện Củ Chi. Vốn điều lệ đăng ký hiện tại là 10 tỷ đồng. Khảo sát từ dữ liệu của Báo Đấu thầu cho thấy, hơn 3 năm trở lại đây, Công ty Nam Thanh được công bố trúng 52 gói thầu, đều là các gói thầu xây lắp quy mô nhỏ (giá trị dưới 20 tỷ đồng). Huyện Củ Chi là địa phương duy nhất doanh nghiệp này được công khai trúng thầu trong hơn 3 năm trở lại đây. Không chỉ trúng thầu nhiều, doanh nghiệp này cũng dễ dàng đánh bại các đối thủ “quen” để được lựa chọn thực hiện các gói thầu. \r\n Tại Gói thầu Xây lắp nói trên, giá trúng thầu của Công ty Nam Thanh là 12,508 tỷ đồng, đạt tỷ lệ tiết kiệm 0,4% (giá gói thầu là 12,561 tỷ đồng). Chủ đầu tư là Ban Quản lý chương trình mục tiêu quốc gia xã Phước Vĩnh An, bên mời thầu là Công ty CP Tư vấn xây dựng giao thông số 10. Đây là gói thầu thứ 7 Công ty Nam Thanh được công khai trúng thầu kể từ đầu năm 2020 đến nay, với tổng giá trị trúng thầu ước đạt trên 47 tỷ đồng. Trong đó, 6 gói thầu do Công ty CP Tư vấn xây dựng giao thông số 10 mời thầu. \r\n \r\n Công ty Nam Thanh được công bố trúng 7 gói thầu kể từ đầu năm 2020 đến nay, với tổng giá trị trúng thầu ước đạt trên 47 tỷ đồng. Trong đó, 6 gói thầu do Công ty CP Tư vấn xây dựng giao thông số 10 mời thầu. \r\n Tại 6 gói thầu này, mỗi gói thầu đều có 3 nhà thầu nộp hồ sơ dự thầu. Công ty Nam Thanh dễ dàng vượt qua 2 đối thủ “quen mặt” để trúng thầu. Theo tìm hiểu, 3 đối thủ thay nhau xuất hiện tại những gói thầu trên gồm: Công ty TNHH MTV Dịch vụ công ích huyện Củ Chi, Công ty TNHH Xây dựng đường - điện liên tỉnh, Công ty TNHH Tám Bửu. Cả 3 nhà thầu đều có địa chỉ tại huyện Củ Chi. \r\n \r\n Không chỉ cùng tham dự trong các cuộc thầu tại bên mời thầu nêu trên, bộ 3 Công ty Nam Thanh, Công ty TNHH Xây dựng đường - điện liên tỉnh, Công ty TNHH Tám Bửu cũng cùng nhau xuất hiện trong các cuộc thầu do Công ty TNHH Tư vấn thiết kế và Đầu tư xây dựng Phú Thành mời thầu. Cụ thể, tại bên mời thầu này, Công ty Nam Thanh được lựa chọn trúng liên tiếp 9 gói thầu trong quý IV/2019. Trong đó, tại nhiều gói thầu, 2 nhà thầu còn lại nộp hồ sơ dự thầu không hợp lệ giúp Nam Thanh dễ dàng trúng thầu. \r\n Tại một bên mời thầu khác - Công ty TNHH Thiết kế giám sát thi công xây dựng An Thịnh, Công ty Nam Thanh được công khai trúng 5 gói thầu, trong đó có 3 gói thầu được đấu thầu qua mạng. Tại 3 gói thầu này, Nam Thanh là nhà thầu duy nhất tham dự và trúng thầu. Cụ thể, Gói thầu Xây lắp kênh N25-2-7, xã Trung Lập Hạ có giá trúng thầu là 5,653 tỷ đồng (trúng thầu tháng 11/2019); Gói thầu Xây lắp kênh N25-2-42, xã Trung Lập Hạ có giá trúng thầu là 4,029 tỷ đồng (trúng thầu tháng 11/2019); Gói thầu Xây lắp, nạo vét kênh 21, xã Thái Mỹ có giá trúng thầu là 1,745 tỷ đồng (trúng thầu tháng 10/2019). Tại 2 gói thầu còn lại, Nam Thanh trúng thầu thông qua loại 2 đối thủ là Công ty TNHH Tám Bửu và Công ty TNHH Xây dựng Sản xuất Thương mại Trần Đan. \r\n Công ty Nam Thanh cũng từng được Ban Quản lý đầu tư xây dựng công trình huyện Củ Chi lựa chọn thực hiện 10 gói thầu do đơn vị này mời thầu. Đây đều là những gói thầu quy mô nhỏ, thời gian thi công ngắn, trúng thầu trước năm 2019, do đó đều đã hoàn công. \r\n \r\n \r\n \r\n Phương Bình",
        "categories":["Đấu thầu"]},
      {
        "message":"Năm 2020 sẽ hoàn thiện các thủ tục chuẩn bị đầu tư \r\n Dự án nói trên là dự án nhóm A, có tổng mức đầu tư khoảng 5.114 tỷ đồng, tương đương 219,4 triệu USD. Nguồn vốn đầu tư gồm: vốn vay WB khoảng 3.339 tỷ đồng, tương đương 142,7 triệu USD (chiếm 65,1% tổng mức đầu tư); vốn không hoàn lại của Chính phủ Hà Lan thông qua tổ chức RVO (chương trình DRIVE) khoảng 484,38 tỷ đồng, tương đương 20,7 triệu USD (chiếm 9,4% tổng mức đầu tư); vốn đối ứng khoảng 1.310,4 tỷ đồng, tương đương 56 triệu USD (chiếm 25,5% tổng mức đầu tư). \r\n UBND tỉnh Vĩnh Long cho biết, đây là dự án trọng điểm, dự kiến sẽ triển khai thực hiện trong giai đoạn 2021 - 2025, năm 2020 sẽ hoàn thiện các thủ tục chuẩn bị đầu tư theo quy định. Trên cơ sở phê duyệt Đề xuất Dự án của Thủ tướng Chính phủ, ngày 1/4/2020, UBND tỉnh Vĩnh Long đã có tờ trình gửi Bộ KH&ĐT đề nghị thẩm định Báo cáo nghiên cứu tiền khả thi, thẩm định nguồn vốn và khả năng cân đối vốn Dự án. Ngày 21/4/2020, Bộ KH&ĐT có công văn gửi các bộ, ngành trung ương xin ý kiến thẩm định đối với báo cáo nghiên cứu tiền khả thi nói trên. \r\n Ngoài ra, từ ngày 30/3 đến 3/4/2020, Đoàn công tác của WB đã tiến hành công tác thẩm định Dự án. Ngày 13/4/2020, ông Ousmane Dione, Giám đốc quốc gia WB tại Việt Nam, đã có thư gửi lãnh đạo UBND tỉnh Vĩnh Long, thống nhất thẩm định tính sẵn sàng về mặt kỹ thuật, đồng thời, dự kiến có cuộc thảo luận với Bộ Tài chính vào ngày 6/5/2020 trước khi tiến hành đàm phán thực hiện vào ngày 15/5/2020. Tài liệu đàm phán sẽ được trình cho Ban Giám đốc điều hành của WB phê duyệt ngày 27/5/2020 và dự kiến được WB phê duyệt vào ngày 15/6/2020. \r\n Cấp bách và quan trọng \r\n Với những nội dung công việc và tiến độ thực hiện theo yêu cầu như trên, UBND tỉnh Vĩnh Long cho biết, việc sớm hoàn thành các thủ tục thẩm định, phê duyệt Báo cáo nghiên cứu tiền khả thi, Báo cáo nghiên cứu khả thi Dự án để làm cơ sở đàm phán, ký kết hiệp định vay là hết sức cấp bách và quan trọng. Hiện nay, Báo cáo nghiên cứu tiền khả thi đang được Bộ KH&ĐT và các bộ, ngành thẩm định, trình Thủ tướng phê duyệt. Sau khi Báo cáo nghiên cứu tiền khả thi được phê duyệt, tỉnh Vĩnh Long sẽ tổ chức thẩm định, phê duyệt Báo cáo nghiên cứu khả thi để bảo đảm hoàn thành các điều kiện theo yêu cầu đàm phán trong năm tài khóa 2020. \r\n “Do Dự án có tổng mức đầu tư lớn, kinh phí cho công tác lập Báo cáo nghiên cứu khả thi Dự án sẽ phải tổ chức lựa chọn nhà thầu theo hình thức đấu thầu rộng rãi. Nếu thực hiện theo hình thức này sẽ mất rất nhiều thời gian từ khâu thông báo, đánh giá hồ sơ thẩm định, phê duyệt kết quả đấu thầu. Sau khi có kết quả đấu thầu, tỉnh Vĩnh Long còn phải thực hiện công tác lập, thẩm định, trình người có thẩm quyền phê duyệt Báo cáo nghiên cứu khả thi Dự án. Như vậy sẽ khó bảo đảm về mặt thời gian và thủ tục phục vụ việc đàm phán giữa WB và Bộ Tài chính về khoản vay đối với Dự án”, Tờ trình của UBND tỉnh Vĩnh Long nêu rõ. \r\n UBND tỉnh Vĩnh Long cho rằng, cần sớm hoàn thành các thủ tục cần thiết nhằm đáp ứng yêu cầu của WB để tiếp nhận vốn IDA chuyển tiếp trong năm tài khóa 2020. Đó là chưa kể cơ hội tiếp cận nguồn vốn không hoàn lại của Chính phủ Hà Lan. Do đó, để rút ngắn thời gian lựa chọn nhà thầu, đồng thời giúp tỉnh Vĩnh Long chủ động trong tổ chức triển khai thực hiện Dự án, phương án lựa chọn nhà thầu trong trường hợp đặc biệt để lập Báo cáo nghiên cứu khả thi dự án nói trên là cần thiết và phù hợp. \r\n \r\n \r\n \r\n Gia An",
        "categories":["Đấu thầu"]},
      {
        "message":"Theo kết quả đánh giá HSĐXKT, 2 nhà thầu không đáp ứng yêu cầu về kỹ thuật là Công ty CP Xây dựng và Lắp máy Trung Nam và Liên danh Công ty TNHH Tiến Bảo - Công ty TNHH Trung Tín Quảng Ngãi. \r\n Trong đó, Công ty Trung Nam kê khai thực hiện công trình Thủy điện Krông Nô 2 và Krông Nô 3, song 2 công trình này không có hạng mục đập đất, do đó không đạt tiêu chí về công trình tương tự. Bên cạnh đó, Công ty có kê khai công trình tương tự là Nhà máy Thủy điện Đồng Nai 2 nhưng thời gian hoàn thành (năm 2014) không thỏa mãn yêu cầu trong vòng 5 năm trở lại đây (tính đến thời điểm đóng thầu). Ngoài ra, nhà thầu này không đáp ứng tiêu chí về nhân sự tại HSMT. \r\n Công ty Trung Nam sau đó có văn bản kiến nghị và cho rằng, kết quả đánh giá trên là không thỏa đáng, Bên mời thầu đã đưa ra tiêu chí không phù hợp, hạn chế sự tham gia của các nhà thầu. \r\n Theo nhà thầu này, HSMT yêu cầu hợp đồng tương tự là hợp đồng thi công công trình hồ chứa, công trình đầu mối thủy lợi, thủy điện cấp II (trong đó phải có hạng mục đập đất), trong khi Nhà thầu từng thi công nhiều công trình lớn, có kết cấu phức tạp và được Bộ Xây dựng cấp giấy chứng nhận công trình chất lượng cao nhưng vẫn bị đánh giá không đáp ứng yêu cầu tại HSMT là không thỏa đáng. Hợp đồng công trình Nhà máy thủy điện Đồng Nai 2 hoàn thành vào năm 2014 là tài liệu chứng minh Nhà thầu có thừa kinh nghiệm thi công công trình tương tự có hạng mục đập đất. \r\n Nhà thầu phản ánh cho rằng, Bên mời thầu đã vi phạm Chỉ thị số 47 của Thủ tướng khi đưa các tiêu chí mang tính định hướng, tạo lợi thế cho một số nhà thầu và cản trở sự tham gia của nhà thầu, gây ra cạnh tranh không bình đẳng. \r\n Ngày 22/4/2020, trả lời kiến nghị của Nhà thầu, Bên mời thầu cho biết, công trình Hồ chứa nước Hố Do (bao gồm các hạng mục: đập đất, cống lấy nước, tràn xả lũ, hệ thống kênh…) được phê duyệt là công trình đầu mối cấp II, hệ thống kênh cấp IV, công trình dân dụng cấp III, công trình giao thông cấp IV. Trong đó, hạng mục đấp đất có tính chất quan trọng nhất (công trình cấp II). Theo Bên mời thầu, vật liệu chính để thi công là đất đắp, cũng như điều kiện thi công, xử lý kỹ thuật trong quá trình thi công của công trình đập đất khác hoàn toàn với các loại đập khác (đập bê tông RCC, bê tông trọng lực hoặc đá đổ…). Với tính chất và yêu cầu kỹ thuật như trên thì việc lựa chọn đơn vị thi công có kinh nghiệm từng thi công hạng mục đập đất có cấp công trình, quy mô tương ứng với đập đất hồ chứa nước Hố Do là rất quan trọng. \r\n Bên cạnh đó, Bên mời thầu khẳng định không có tiêu chí hạn chế nhà thầu trong HSMT bởi số lượng nhà thầu trên toàn quốc có kinh nghiệm về công trình hồ chứa nước, thủy lợi, thủy điện có hạng mục đập đất là tương đối nhiều. Đồng thời, HSMT yêu cầu kinh nghiệm thi công công trình tương tự trong vòng 5 năm trở lại đây tức là các công trình được thi công, hoàn thành hoặc cơ bản hoàn thành từ năm 2015 đến nay sẽ được xem xét. Do đó, Nhà máy Thủy điện Đồng Nai 2 hoàn thành năm 2014 không được đánh giá là phù hợp yêu cầu tại HSMT. Bên mời thầu bảo lưu quan điểm đánh giá chỉ huy trưởng công trình mà Công ty Trung Nam đề xuất là không đạt. \r\n Ngày 27/4/2020, Bên mời thầu cho biết, đơn vị chưa công bố Kết quả lựa chọn nhà thầu của gói thầu này và cũng như chưa nhận được kiến nghị tiếp theo của Nhà thầu. \r\n \r\n \r\n \r\n Văn Huyền",
        "categories":["Đấu thầu"]},
      {
        "message":"Đáng chú ý, hồ sơ mời sơ tuyển (HSMST) không nêu thời gian đóng, mở sơ tuyển, tiêu chí doanh thu bình quân hàng năm không thống nhất. \r\n Dự án nói trên được đầu tư từ nguồn vốn ngân sách nhà nước, thời gian thực hiện từ năm 2019 - 2023. Gói thầu Toàn bộ khối lượng xây lắp thuộc Dự án được phê duyệt với giá gói thầu bao gồm cả chi phí dự phòng là hơn 384 tỷ đồng. \r\n Gói thầu có thời gian thực hiện là 720 ngày, quy mô xây dựng gồm phần đường giao thông và cầu trên tuyến; các khu tái định cư; hệ thống cấp điện, chiếu sáng; hệ thống cấp nước sinh hoạt. Cụ thể, xây dựng tuyến đường với tổng chiều dài 6,3 km và 6 cầu (cầu Thanh Mỹ và 5 cầu có ký hiệu từ S1 -  S5) trên tuyến (tổng chiều dài 6 cầu là 205,45 m tính đến đuôi mố); san nền, làm hạ tầng 5 khu tái định cư trên tuyến với tổng diện tích 4,36 ha... \r\n Theo HSMST, về hợp đồng tương tự, nhà thầu phải có tối thiểu 1 hợp đồng xây lắp công trình giao thông cấp III (hoặc cấp công trình cao hơn theo quy định của pháp luật về xây dựng) có tính chất và quy mô xây dựng tương tự gói thầu đang xét (có các hạng mục như: san nền, đường giao thông, kè, cầu, cây xanh, hệ thống điện, cấp nước sạch) có giá trị tối thiểu là 337 tỷ đồng. \r\n Đối với tiêu chí doanh thu, HSMST yêu cầu: “Doanh thu bình quân hàng năm từ hoạt động xây dựng tối thiểu là 374 tỷ đồng (hai trăm tám mươi mốt tỷ đồng), trong vòng 3 năm (năm 2017, 2018, 2019) trở lại đây” - thiếu thống nhất trong phần số và phần chữ của tiêu chí này. \r\n Trao đổi với phóng viên Báo Đấu thầu về sự không thống nhất này, một cán bộ của Ban Quản lý dự án đầu tư xây dựng và phát triển quỹ đất huyện Hoài Nhơn thừa nhận, HSMST có sai sót trên. \r\n Ngoài ra, HSMST được UBND huyện Hoài Nhơn phê duyệt tại Quyết định số 2777/QĐ-UBND ngày 28/4/2020 không nêu cụ thể thời gian Bên mời thầu nhận hồ sơ dự sơ tuyển của nhà thầu, thời điểm đóng sơ tuyển, mở hồ sơ dự sơ tuyển. \r\n Sau khi nhận được phản ánh của Báo Đấu thầu, Ban Quản lý dự án đầu tư xây dựng và phát triển quỹ đất huyện Hoài Nhơn đã có Quyết định bổ sung HSMST. Cán bộ của Bên mời thầu cho biết, HSMST được UBND huyện Hoài Nhơn phê duyệt bổ sung thêm thời gian nhận hồ sơ dự sơ tuyển và đóng, mở sơ tuyển (từ ngày 8/5 - 18/5/2020). Đối với tiêu chí doanh thu, HSMST được đính chính là: “Doanh thu bình quân hàng năm từ hoạt động xây dựng tối thiểu mà nhà thầu phải đáp ứng là 374 tỷ đồng\". \r\n \r\n \r\n \r\n Hải Bình",
        "categories":["Đấu thầu"]},
      {
        "message":"Công viên hồ điều hòa Nhân Chính là dự án nhóm B với tổng mức đầu tư 298,7 tỷ đồng, được xây dựng trên địa bàn phường Nhân Chính, quận Thanh Xuân và phường Trung Hòa, quận Cầu Giấy, Hà Nội, tổng diện tích đất sử dụng 13,23 ha. \r\n Dự án có 28 gói thầu, trong đó nhà thầu thực hiện Gói thầu Thi công xây dựng và cung cấp, lắp đặt thiết bị (không bao gồm trạm biến áp) là Liên danh Công ty CP Đầu tư và Xây dựng Thành Nam - Công ty CP Đầu tư và Xây lắp Constrexim số 8 - Công ty TNHH Xây dựng và Môi trường ECO (giá trúng thầu là 250,557 tỷ đồng; trúng thầu tháng 4/2016; thời gian thực hiện hợp đồng là 390 ngày). Dự án gồm các hạng mục công việc: xây dựng hồ điều hòa với diện tích 8 ha có chức năng tiêu thoát nước cho khu vực; xây dựng trạm bơm; công viên cây xanh, nghỉ ngơi, vui chơi giải trí kết hợp các hoạt động thể thao ngoài trời, đường dạo; công trình chòi nghỉ; bãi đỗ xe; hệ thống hạ tầng kỹ thuật; công trình quản lý chất thải rắn… \r\n \r\n \r\n Tính đến thời điểm hiện tại, Ban Quản lý dự án đầu tư xây dựng quận Thanh Xuân đã thực hiện thông báo mời thầu 5 gói thầu thuộc Dự án Đầu tư xây dựng Công viên hồ điều hòa Nhân Chính. Mặc dù Dự án có 28 gói thầu nhưng theo khảo sát, mới công bố kết quả lựa chọn nhà thầu 4 gói thầu. Ngoài gói thầu thi công chính của Dự án, 3 gói thầu còn lại cũng được lựa chọn nhà thầu trong năm 2016 gồm: Liên danh Công ty CP ACI Việt Nam - Công ty CP Thương mại dịch vụ và xây dựng Hà Việt trúng Gói thầu Tư vấn thiết kế bản vẽ thi công và dự toán (giá trúng thầu 4,274 tỷ đồng); Công ty CP Thiết kế xây dựng và Nội thất Thăng Long trúng Gói thầu Tư vấn giám sát thi công xây dựng và cung cấp, lắp đặt thiết bị (không bao gồm trạm biến áp; giá trúng thầu 2,168 tỷ đồng); Tổng công ty CP Bảo hiểm Quân đội trúng Gói thầu Bảo hiểm công trình (giá trúng thầu 0,728 tỷ đồng). \r\n \r\n Ban Quản lý dự án đầu tư xây dựng quận Thanh Xuân (Bên mời thầu) cho biết, sau khi được khởi công xây dựng vào tháng 5/2016 thì đến tháng 6/2017, Dự án đã cơ bản hoàn thành toàn bộ các hạng mục đào hồ, kè hồ, đường dạo, thoát nước, bồn hoa, cây xanh, hệ thống chiếu sáng, thông tin liên lạc, hệ thống hạ tầng kỹ thuật… Tuy nhiên, hạng mục cống hóa mương Hòa Mục đoạn qua Công viên hồ điều hòa Nhân Chính bị vướng giải phóng mặt bằng nên đến cuối năm 2019 mới được hoàn thành. \r\n \r\n Theo kế hoạch ban đầu, Gói thầu số 24 Kiểm toán công trình của Dự án sẽ được đấu thầu rộng rãi trong nước theo phương thức 1 giai đoạn 2 túi hồ sơ trong thời gian từ quý III/2016 - quý II/2017; thời gian thực hiện là 90 ngày với giá gói thầu là 685,9 triệu đồng. Tuy nhiên, sau khi điều chỉnh, giá gói thầu đã giảm xuống còn 323 triệu đồng, lựa chọn nhà thầu theo hình thức chỉ định thầu và thực hiện vào quý II/2020 với thời gian thực hiện hợp đồng là 180 ngày. Cán bộ đấu thầu của Ban Quản lý dự án đầu tư xây dựng quận Thanh Xuân cho biết, giá Gói thầu số 24 giảm hơn 50% là do một số hạng mục của Dự án đã được Kiểm toán Nhà nước thực hiện kiểm toán. Giá dự toán sau khi giảm nhỏ hơn 500 triệu đồng nên được chỉ định thầu theo quy định. Hiện nay, chủ đầu tư đã ký hợp đồng thực hiện Gói thầu số 24 với nhà thầu được chỉ định là Công ty TNHH Kiểm toán ASCO. \r\n Chia sẻ với phóng viên Báo Đấu thầu, ông Nguyễn Hoàng Đại, Phó Giám đốc Ban Quản lý dự án đầu tư xây dựng quận Thanh Xuân cho biết, so với dự kiến ban đầu, tiến độ hoàn thành Dự án chậm khoảng 3 năm do vướng mắc trong khâu giải phóng mặt bằng, nhưng trên thực tế, công trình đã được đưa vào sử dụng, phục vụ nhân dân, mở cửa Công viên từ ngày 10/9/2018. Chỉ khoảng 5% khối lượng công việc của Dự án bị “ách tắc” do vướng giải phóng mặt bằng và cũng đã hoàn thành vào cuối năm 2019. \r\n \r\n \r\n \r\n Bích Thảo",
        "categories":["Đấu thầu"]},
      {
        "categories":["Đấu thầu"],
        "message":"Để ngăn chặn những mặt trái của hình thức chỉ định thầu, các chuyên gia cho rằng, cần có cơ chế giám sát đặc biệt đối với khâu lập và thẩm định giá dự toán của những gói thầu liên quan đến công tác phòng, chống dịch Covid-19. \r\n \r\n \r\n Từ đầu năm đến nay, trung tâm kiểm soát bệnh tật tại các địa phương trên cả nước đã công bố kết quả lựa chọn nhà thầu cho 293 gói thầu liên quan đến công tác phòng, chống dịch Covid-19. Ảnh chỉ mang tính minh họa. Nguồn Internet \r\n \r\n Theo thống kê của Báo Đấu thầu, từ đầu năm đến nay, trung tâm kiểm soát bệnh tật tại các địa phương trên cả nước đã công bố kết quả lựa chọn nhà thầu cho 293 gói thầu liên quan đến công tác phòng, chống dịch Covid-19. Đa số các gói thầu này đều được chỉ định thầu hoặc chỉ định thầu rút gọn nguyên giá (giá chỉ định bằng giá dự toán gói thầu), số lượng gói thầu được chào hàng cạnh tranh hay đấu thầu rộng rãi rất ít. \r\n \r\n Nội dung các gói thầu được chỉ định gồm: Mua bộ kít, hóa chất, vật tư cho máy tách chiết RNA của vi rút phục vụ công tác xét nghiệm phòng, chống dịch; Mua môi trường vận chuyển vi rút hô hấp phục vụ công tác xét nghiệm phòng, chống dịch; Mua hóa chất chuyên dụng khử trùng trên máy bay phục vụ phòng, chống dịch Covid-19;… Một số gói thầu khác cũng được chỉ định thầu để phục vụ công tác phòng, chống dịch Covid-19 như: Thiết kế và in ấn các thông điệp truyền thông dành cho người cách ly tập trung và thành viên trong hộ gia đình, nơi lưu trú phòng chống dịch Covid-19; Cung cấp, thi công, lắp đặt nội thất văn phòng đáp ứng khẩn cấp phòng chống dịch bệnh Covid-19… \r\n Việc chỉ định thầu các gói thầu này cũng là điều dễ hiểu bởi lý do “cấp bách” trong hoàn cảnh “đặc biệt”. Hay việc các gói thầu này được chỉ định thầu nguyên giá có lẽ cũng không phải là câu chuyện gì to tát nếu giá gói thầu được lập một cách chính xác, công bằng và minh bạch trên cơ sở quy định của pháp luật. Tuy nhiên, câu chuyện sai phạm về đấu thầu gây hậu quả nghiêm trọng xảy ra tại CDC Hà Nội khiến 7 đối tượng liên quan bị Cơ quan Cảnh sát điều tra Bộ Công an quyết định khởi tố và bắt tạm giam vào tháng 4/2020 là hồi chuông cảnh tỉnh cho các đơn vị thực hiện chỉ định thầu. \r\n Theo Luật sư Nguyễn Hồng Chung, Chủ tịch HĐQT DVL Group, cơ chế chỉ định thầu đã tạo điều kiện thuận lợi cho các cá nhân được giao nhiệm vụ nhưng thiếu tinh thần trách nhiệm có thể dễ dàng trục lợi bất chính bằng việc thông đồng, móc ngoặc để nâng giá thiết bị, vật tư, hàng hóa cao hơn nhiều lần so với giá thị trường. Hình thức chỉ định thầu đã tạo điều kiện cho các bị can trong vụ án CDC Hà Nội thực hiện hành vi vi phạm do không có sự cạnh tranh, chỉ một người mua và một người bán, thủ tục đơn giản. Với cơ chế chỉ định thầu, nếu các bên không thực hiện đúng tinh thần trách nhiệm và đạo đức thì rất dễ xảy ra tiêu cực. \r\n Trao đổi với phóng viên Báo Đấu thầu, ông Lê Văn Tăng, nguyên Cục trưởng Cục Quản lý đấu thầu thuộc Bộ Kế hoạch và Đầu tư nhận xét, mục tiêu của chỉ định thầu là đáp ứng kịp thời nhu cầu cấp thiết, cấp bách, giúp cho các cơ quan như bộ, ngành, Chính phủ kịp thời lựa chọn được nhà thầu cung cấp dịch vụ cần thiết. Tuy nhiên, chỉ định thầu cũng dễ bộc lộ mặt trái nếu các cá nhân được giao nhiệm vụ thực hiện không đủ phẩm chất đạo đức cũng như năng lực chuyên môn. \r\n Theo ông Tăng, trong bối cảnh dịch bệnh hiện nay, rất nhiều gói thầu thuộc các lĩnh vực khác nhau có xu hướng sẽ được chỉ định thầu. Thời gian qua, nhiều gói thầu trong lĩnh vực y tế được chỉ định thầu nguyên giá nên khâu lập và thẩm định giá dự toán gói thầu cần chính xác và sát với giá thị trường mới không gây thất thoát tài sản nhà nước. \r\n Ông Tăng cho biết, trong câu chuyện sai phạm tại CDC Hà Nội, rõ ràng để “mua đắt” hệ thống xét nghiệm Realtime PCR cao gấp 3 lần giá thị trường thì có sự tiếp tay, thông đồng và móc ngoặc của bộ phận cán bộ lập giá gói thầu, bộ phận thẩm định và phê duyệt giá dự toán gói thầu. Để kịp thời ngăn chặn và phát hiện những hành vi vi phạm pháp luật của những kẻ lợi dụng cơ chế chỉ định thầu liên quan đến phòng, chống Covid-19, các cơ quan chức năng, cơ quan quản lý nhà nước, người có thẩm quyền cần phải có cơ chế giám sát đặc biệt đối với việc lập và thẩm định dự toán gói thầu, có chế tài xử lý đặc biệt và đủ mạnh đối với những hành vi vi phạm, trục lợi bất chính trong bối cảnh cả nước đang phải gồng mình chống dịch. \r\n \r\n \r\n \r\n Khánh Ngọc"},
      {
        "message":"Tổng công ty Hạ tầng mạng sẽ tiến hành lựa chọn nhà thầu cho Gói thầu Cung cấp thiết bị hệ thống vô tuyến, với giá gói thầu hơn 533,395 tỷ đồng. Gói thầu này thuộc Dự án Mở rộng mạng vô tuyến khu vực TP.HCM, các tỉnh Nam Bộ, Hải Phòng, Quảng Ninh, Đà Nẵng, Khánh Hòa mạng Vinaphone giai đoạn 2020 - 2021. Tổng mức đầu tư của Dự án là 678,434 tỷ đồng. \r\n UBND huyện Dầu Tiếng (tỉnh Bình Dương) sẽ tiến hành lựa chọn nhà thầu cho Gói thầu Thi công xây dựng, với giá gói thầu hơn 27,416 tỷ đồng. Gói thầu này thuộc Dự án Nâng cấp nhựa Đường huyện 721 (từ Đường tỉnh 749a đến Đường tỉnh 750). Tổng mức đầu tư của Dự án là 57.665.953.896 đồng. \r\n Tập đoàn Dệt may Việt Nam sẽ tiến hành lựa chọn nhà thầu cho Gói thầu số 11 Thi công xây dựng phần ngầm, với giá gói thầu hơn 50,687 tỷ đồng. Gói thầu này thuộc Dự án Cao ốc văn phòng - căn hộ Vinatex Building. Tổng mức đầu tư của Dự án là 483,023 tỷ đồng. \r\n Tổng công ty Viễn thông MobiFone sẽ tiến hành lựa chọn nhà thầu cho Gói thầu Nâng cấp hệ thống backup tập trung, với giá gói thầu là 57,849 tỷ đồng. \r\n Tập đoàn Bưu chính Viễn thông Việt Nam sẽ tiến hành lựa chọn nhà thầu cho Gói thầu Lưu kho bãi và vận chuyển thiết bị vô tuyến, với giá gói thầu là 29,012 tỷ đồng. \r\n Ban Quản lý dự án đầu tư xây dựng công trình giao thông tỉnh Đồng Tháp sẽ tiến hành lựa chọn nhà thầu cho Gói thầu số 07 Thi công nâng cấp Đường tỉnh 848 đoạn từ nút giao Đường tỉnh 849 đến cầu Cái Tàu Thượng và Gói thầu số 07 Thi công mở rộng Đường tỉnh 846 đoạn Mỹ An - Bằng Lăng, với giá gói thầu lần lượt là 41,072 tỷ đồng và 42,159 tỷ đồng. \r\n Ban Quản lý dự án đầu tư xây dựng TP. Thái Nguyên sẽ tiến hành lựa chọn nhà thầu cho Gói thầu số 07 Thi công xây dựng công trình, với giá gói thầu hơn 90,511 tỷ đồng. Gói thầu này thuộc Dự án Cải tạo, nâng cấp tuyến đường Thanh Niên Xung Phong và xây dựng hạ tầng khu dân cư hai bên đường, bao gồm các hạng mục: nền, mặt đường, hệ thống thoát nước mưa, nước thải tuyến nhánh, san nền, hè đường, cấp điện, cấp nước. Tổng mức đầu tư của Dự án là 367.447.692.360  đồng.",
        "categories":["Đấu thầu"]},
      {
        "categories":["Đấu thầu"],
        "message":"Mỗi nơi một giá \r\n Tại TP.HCM, máy xét nghiệm Realtime PCR mà Trung tâm Kiểm soát bệnh tật TP.HCM (HCDC) đang sử dụng được điều từ Cơ sở 2 Bệnh viện Ung bướu qua. Còn máy xét nghiệm Realtime PCR của Bệnh viện Bệnh nhiệt đới, Bệnh viện Nhi đồng 1, Bệnh viện Nhi đồng Thành phố đều mua từ trước đó rất lâu... Riêng Bệnh viện Nhi đồng 2 vừa mua máy xét nghiệm Realtime PCR của Hãng Bio-Rad (Mỹ) giá khoảng 1,7 tỷ đồng và máy chiết tách 1,9 tỷ đồng (Đức). Hiện máy Realtime PCR của Bệnh viện Nhi đồng 2 chưa xét nghiệm Covid-19 vì đang chờ thẩm định. \r\n Trao đổi với Báo Đấu thầu, đại diện của Ban Quản lý đầu tư xây dựng các công trình thuộc Sở Y tế TP.HCM (nay là Ban Quản lý dự án đầu tư xây dựng các công trình dân dụng và công nghiệp TP.HCM) cho biết, hai thiết bị xét nghiệm của Bệnh viện Nhi đồng Thành phố và Bệnh viện Ung bướu được thực hiện đấu thầu lựa chọn đơn vị cung cấp với giá chưa tới 2 tỷ đồng/máy vào thời điểm năm 2016 - 2017. \r\n Theo khảo sát của Báo Đấu thầu, thời gian qua, khu vực phía Nam không có nhiều địa phương tổ chức mua sắm máy xét nghiệm Covid-19, giá máy mỗi nơi một khác. Đơn cử như Bình Thuận, trong Gói thầu mua sắm thiết bị phòng chống dịch Covid-19 có 1 máy xét nghiệm Realtime PCR có giá 1,6 tỷ đồng. Công suất tối đa của máy xét nghiệm này là 100 mẫu/ngày. \r\n Sở Y tế Kiên Giang cho biết, Tỉnh có 2 máy xét nghiệm nhanh Covid-19 xuất xứ châu Âu với giá 3 tỷ đồng/máy. Còn Bệnh viện Đa khoa trung tâm An Giang mua hệ thống xét nghiệm Covid-19 nhập khẩu từ Đức có giá 4,129 tỷ đồng. \r\n Theo chia sẻ của một số nhà thầu chuyên cung cấp thiết bị y tế, từ cuối tháng 3/2020, một số đơn vị từ khu vực phía Bắc đã tiếp cận với sở y tế nhiều tỉnh phía Nam và chào giá thiết bị xét nghiệm Covid-19 với giá rất cao kèm cảnh báo “nếu không mua sớm sẽ cháy hàng”. Do diễn biến vụ án liên quan đến Trung tâm Kiểm soát bệnh tật Hà Nội phức tạp và sự vào cuộc quyết liệt của cơ quan điều tra, tình trạng này đến nay đã chấm dứt. \r\n Chỉ định thầu chiếm số lượng lớn \r\n Mặc dù không phải là “điểm nóng” về mua sắm thiết bị xét nghiệm chống dịch, nhưng qua khảo sát của Báo Đấu thầu, số lượng gói thầu chỉ định thầu cung cấp vật tư, trang thiết bị phòng chống dịch Covid-19 tại TP.HCM và các tỉnh lân cận là rất lớn. \r\n Bệnh viện Bệnh nhiệt đới vừa công bố kết quả lựa chọn nhà thầu của nhiều gói thầu chỉ định thầu rút gọn mua sắm phục vụ chống dịch. Đó là Gói thầu Thuốc generic có giá hơn 12,575 tỷ đồng; Gói thầu Mua sắm bổ sung 20.000 test xét nghiệm chống dịch Covid-19 với giá trúng thầu là 27,048 tỷ đồng. \r\n Tại TP.HCM, Bệnh viện Chợ Rẫy có lẽ là đơn vị mua sắm nhiều nhất các thiết bị, vật tư chống dịch. Cụ thể, bệnh viện này mua máy phun khử khuẩn thuộc Dự án Cung cấp trang thiết bị y tế trị giá 2,160 tỷ đồng; máy thở chức năng cao với giá 2,550 tỷ đồng; máy siêu âm Doppler màu 3 đầu dò với giá 2,487 tỷ đồng; máy thở xâm nhập và không xâm nhập với giá 8,235 tỷ đồng. Gói thầu có giá hơn 30 tỷ đồng là máy X-quang di động kỹ thuật số. Gói thầu Bơm tiêm điện có giá 12,4 tỷ đồng… \r\n Tại TP. Cần Thơ, dự toán và kế hoạch lựa chọn nhà thầu gói thầu phòng chống dịch Covid-19 trên địa bàn Thành phố có Gói thầu Mua sắm trang thiết bị số 1 máy Realtime PCR 7500 FAST (1 máy, mới 100%), hệ thống ECMO (1 máy, mới 100%) với giá trúng thầu là 5,281 tỷ đồng; Gói thầu Mua sắm trang thiết bị số 3 bơm tiêm điện (40 máy, mới 100%), máy truyền dịch (30 máy, mới 100%), máy lọc và khử khuẩn không khí (1 máy, mới 100%) có giá 2,269 tỷ đồng. \r\n Riêng Bệnh viện Đa khoa Trung ương Cần Thơ mời thầu nhiều gói thầu mua sắm trực tiếp, chỉ định thầu các trang thiết bị y tế, thuốc, hóa chất, vật tư tiêu hao phục vụ phòng chống dịch. Các gói thầu đều thuộc về Công ty TNHH Trang thiết bị y tế Miền Tây và Công ty TNHH MTV Trang thiết bị y tế Toàn Thư. \r\n Cụ thể, Gói thầu số 7 Cung cấp 1 hệ thống ECMO thuộc về Công ty TNHH Trang thiết bị y tế Miền Tây với giá trúng thầu là 3,482 tỷ đồng. Gói thầu số 8 Cung cấp 1 máy siêu âm Doppler màu  3 đầu dò được chỉ định cho Công ty TNHH MTV Trang thiết bị y tế Toàn Thư với giá 1,967 tỷ đồng. Gói thầu số 6 Cung cấp 1 máy thở xách tay kèm van PEEP, 2 bộ dây được chỉ định cho Công ty TNHH MTV Trang thiết bị y tế Toàn Thư với giá 4,996 tỷ đồng… \r\n Tại Bình Thuận, Sở Y tế tỉnh này cho biết, Gói thầu mua sắm thiết bị phòng chống dịch Covid-19 được Chủ tịch UBND Tỉnh phê duyệt là hơn 23 tỷ đồng. Đơn vị trúng thầu cung cấp gói thiết bị này là Công ty TNHH Thiết bị y tế Bình Minh. \r\n Để phục vụ phòng chống dịch, tỉnh An Giang cũng đã chi hàng chục tỷ đồng để mua sắm trang thiết bị. Cụ thể, Gói thầu số 1 Cung cấp, lắp đặt máy đo thân nhiệt cầm tay, máy Monitor theo dõi bệnh nhân 5 thông số và máy lọc máu liên tục giá 5,624 tỷ đồng; Gói thầu số 03 Cung cấp, lắp đặt máy thở (loại cao cấp, dùng cho trẻ sơ sinh và người lớn) có giá 9,5 tỷ đồng… \r\n Ngoài ra, các trung tâm kiểm soát bệnh tật đã chỉ định hàng trăm gói thầu mua sắm khẩu trang, trang phục chống dịch, gel kháng khuẩn, in ấn, tờ rơi…          \r\n \r\n \r\n \r\n Hải An"},
      {
        "message":"Coi nhẹ kiến nghị về hồ sơ mời thầu \r\n Tại Gói thầu Mua sắm vật chất, công cụ cho một ban chỉ huy quân sự thuộc huyện Bảo Lâm, tỉnh Lâm Đồng, dù HSMT không yêu cầu cung cấp hàng mẫu nhưng trong quá trình làm rõ, bên mời thầu (BMT) đã yêu cầu nhà thầu cung cấp hàng mẫu. Do nhà thầu chỉ làm rõ các nội dung khác mà không cung cấp hàng mẫu nên báo cáo đánh giá của BMT đã loại nhà thầu vì lý do “không bổ sung đầy đủ hồ sơ theo yêu cầu của BMT”. Nhà thầu đã kịch liệt phản đối và cho rằng, BMT đã cố tình loại nhà thầu căn cứ vào một tiêu chí hoàn toàn không có trong HSMT. \r\n Điều đáng nói, ngay khi nhận được yêu cầu cung cấp hàng mẫu, nhà thầu đã phản hồi, viện dẫn các quy định để cho rằng yêu cầu này là không phù hợp. Đồng thời, nhà thầu khẳng định, việc cung cấp hàng mẫu chỉ được thực hiện ở giai đoạn thương thảo, đàm phán hợp đồng. Tuy nhiên, trước những phản hồi này, BMT hoàn toàn im lặng. Câu chuyện diễn biến phức tạp khi nhà thầu liên tục có kiến nghị gửi Sở Kế hoạch và Đầu tư (KH&ĐT) tỉnh Lâm Đồng. Mới đây, Sở KH&ĐT tỉnh Lâm Đồng đã có văn bản gửi huyện Bảo Lâm yêu cầu thanh tra gói thầu này. \r\n Một gói thầu khác cũng do một chủ đầu tư (CĐT) tại Lâm Đồng tổ chức đấu thầu phải hủy thầu do có quá nhiều tiêu chí khác thường trong HSMT. Theo phản ánh của nhà thầu, HSMT đưa ra các tiêu chí quá cao cho một gói thầu cung cấp thiết bị trường học nên nhà thầu đã có văn bản kiến nghị. Tuy nhiên, BMT vẫn bảo lưu quan điểm và tiếp tục đánh giá hồ sơ dự thầu (HSDT). Gói thầu sau đó bắt buộc phải hủy thầu do không có nhà thầu đáp ứng yêu cầu. \r\n Thực tế, nhiều kiến nghị của nhà thầu liên quan tới HSMT tại các gói thầu đấu thầu qua mạng đang bị một số CĐT/BMT coi nhẹ. Đây là căn nguyên dẫn tới tình trạng kiến nghị kéo dài, vượt cấp ở nhiều gói thầu.  \r\n Cài cắm nhiều tiêu chí mang tính địa phương \r\n Tại huyện Phù Cát, tỉnh Bình Định, Gói thầu Toàn bộ khối lượng xây dựng và thiết bị thuộc Dự án Trường Tiểu học số 1 Cát Khánh (điểm trường Ngãi An), hạng mục nhà lớp học 2 tầng 12 phòng vừa bị nhà thầu phản ánh có những tiêu chí cản trở sự tham dự của nhà thầu. Cụ thể, HSMT yêu cầu HSDT phải ghi rõ địa điểm đổ phế thải kèm xác nhận của chính quyền địa phương nơi đổ thì mới được đánh giá là đạt yêu cầu. \r\n Thời gian gần đây, yêu cầu xác nhận của chính quyền địa phương về địa điểm đổ phế thải đang trở thành chiêu phổ biến khiến nhiều nhà thầu nản chí. Báo Đấu thầu từng có loạt bài phản ánh tình trạng này ở các gói thầu đấu thầu qua mạng lựa chọn đơn vị thu gom rác, xây lắp dân dụng tại Quảng Nam, Quảng Ngãi thời gian qua. \r\n Trao đổi với Báo Đấu thầu, một số nhà thầu chia sẻ, để xoay xở được văn bản xác nhận của chính quyền địa phương nơi đổ phế thải đối với các nhà thầu không phải “bản địa” là rất khó khăn và mất nhiều chi phí. “Rất hiếm địa phương cấp văn bản xác nhận đổ phế thải thi công xây dựng cho một nhà thầu đến từ tỉnh khác. Đa số các nhà thầu tự động bỏ cuộc sau khi nhận diện được chiêu này trong HSMT, dù đã kiến nghị. Do đó, nhiều BMT dễ dàng loại được nhà thầu với tiêu chí chỉ nên đưa vào thời điểm thương thảo hợp đồng”, một nhà thầu cho biết. \r\n \r\n \r\n \r\n Văn Huyền",
        "categories":["Đấu thầu"]},
      {
        "message":"Báo Đấu thầu vừa tiếp nhận thông tin từ Ban Quản lý dự án đầu tư xây dựng (QLDA ĐTXD) huyện Bạch Long Vĩ (Hải Phòng) về việc chấm dứt hợp đồng thực hiện Gói thầu Xây lắp thuộc Dự án Cải tạo, sửa chữa và nâng cấp khu Trung tâm văn hóa huyện Bạch Long Vĩ. \r\n Theo ông Lương Thanh Hải, Giám đốc Ban QLDA ĐTXD huyện Bạch Long Vĩ, Chủ đầu tư đã ký hợp đồng thi công gói thầu này với Công ty TNHH MTV Duyên Hải (tiền thân của Tổng công ty Duyên Hải), đại diện là nhà thầu Chi nhánh Tổng công ty Duyên Hải - Xí nghiệp 359 vào ngày 26/6/2017, thời gian thực hiện hợp đồng là 260 ngày. Giá trúng thầu là 11,5 tỷ đồng. \r\n Trong thời gian thi công, Chủ đầu tư đã 2 lần gia hạn về thời gian thực hiện hợp đồng. Theo đó, Nhà thầu sẽ phải hoàn thành Gói thầu trước ngày 31/12/2019. Tuy nhiên, tính tới tháng 6/2019, Nhà thầu mới hoàn thành 80% khối lượng thi công của Gói thầu. Từ tháng 6/2019 đến nay, Nhà thầu ngừng thi công mà không có lý do, trong khi đã nhận đủ 80% giá trị hợp đồng Gói thầu. \r\n \r\n \r\n Tổng công ty Duyên Hải - CTCP (tiền thân là Công ty TNHH MTV Duyên Hải) là doanh nghiệp quốc phòng được thành lập từ năm 2011. Hiện Tổng công ty hoạt động theo mô hình công ty mẹ - công ty con. Trong 2 năm gần đây, Tổng công ty Duyên Hải được công bố trúng 17 gói thầu tại nhiều địa phương với tư cách nhà thầu độc lập hoặc thành viên liên danh. Tổng giá trúng thầu của 17 gói thầu này là 578 tỷ đồng. \r\n \r\n Để đưa công trình vào hoạt động, phục vụ Đại hội Đảng bộ Huyện vào tháng 7/2020, Chủ đầu tư đã quyết định chấm dứt hợp đồng với Chi nhánh Tổng công ty Duyên Hải - Xí nghiệp 359. Với khối lượng công việc còn lại (20%), Chủ đầu tư chỉ định thầu rút gọn, giao cho Công ty CP Tư vấn đầu tư xây dựng vận tải Giang Nam thực hiện, ông Lương Thanh Hải cho biết. \r\n \r\n Không chỉ Chi nhánh Tổng công ty Duyên Hải - Xí nghiệp 359 bị chấm dứt hợp đồng, trong năm 2019, Xí nghiệp 487 - Chi nhánh Tổng công ty Duyên Hải đã 2 lần bị chủ đầu tư chấm dứt hợp đồng do không thực hiện đúng nghĩa vụ hợp đồng. \r\n Cụ thể, tháng 5/2019, Bộ Chỉ huy Bộ đội biên phòng tỉnh Quảng Ninh thông báo chấm dứt hợp đồng với Xí nghiệp 487 - Chi nhánh Tổng công ty Duyên Hải tại Gói thầu số 01 Thi công xây dựng Trạm kiểm soát biên phòng Bắc Phong Sinh thuộc Đồn Biên phòng Quảng Đức, huyện Hải Hà, tỉnh Quảng Ninh. Lý giải về việc Nhà thầu không thực hiện hợp đồng này, ông Hà Ngọc Điệp - Trưởng ban Doanh trại thuộc Bộ Chỉ huy Bộ đội biên phòng tỉnh Quảng Ninh - cho biết, trong thời gian triển khai Gói thầu, Nhà thầu có sự chuyển đổi mô hình hoạt động từ công ty TNHH MTV sang công ty cổ phần nên bị xáo trộn bộ máy quản lý, cán bộ, người lao động. Sự thay đổi này ảnh hưởng tới hoạt động kinh doanh của Nhà thầu và tiến độ của Gói thầu. \r\n Tháng 9/2019, Xí nghiệp 487 - Chi nhánh Tổng công ty Duyên Hải tiếp tục bị một chủ đầu tư khác - Bộ Chỉ huy quân sự tỉnh Quảng Ninh - chấm dứt hợp đồng thi công xây dựng Gói thầu số 10 thuộc Dự án Doanh trại Ban Chỉ huy quân sự huyện Bình Liêu vì không thực hiện công việc theo hợp đồng, gần 2 tháng không thi công Gói thầu, làm ảnh hưởng nghiêm trọng tới tiến độ Dự án. \r\n \r\n \r\n \r\n Hải Bình",
        "categories":["Đấu thầu"]},
      {
        "message":"Sở Giao thông vận tải Lai Châu sẽ tiến hành lựa chọn nhà thầu cho Gói thầu Thi công xây dựng công trình thuộc Dự án Sửa chữa hư hỏng nền, mặt đường và các công trình trên tuyến đoạn Km262 - Km279, Quốc lộ 4H, tỉnh Lai Châu, với giá gói thầu là 45,146 tỷ đồng. \r\n Công ty TNHH MTV Xây lắp An Giang sẽ tiến hành lựa chọn nhà thầu cho Gói thầu số 23 Thiết kế, cung cấp thiết bị, vật tư và dịch vụ kỹ thuật cho công đoạn tạo hình và nung sản phẩm, với giá gói thầu là 105,066 tỷ đồng. Gói thầu này thuộc Dự án Dây chuyền sản xuất gạch Porcelain, công suất 3 triệu m2/năm tại Nhà máy Gạch Ceramic An Giang. Tổng mức đầu tư của Dự án là 200 tỷ đồng. \r\n Ban Quản lý đường sắt đô thị Hà Nội sẽ tiến hành lựa chọn nhà thầu cho Gói thầu Kiểm định chất lượng công trình xây dựng, với giá gói thầu là 35 tỷ đồng. Gói thầu này thuộc Dự án Tuyến đường sắt đô thị thí điểm TP. Hà Nội, đoạn Nhổn - ga Hà Nội. Tổng mức đầu tư của Dự án là 32.910.580.000.000 đồng. \r\n Ban Quản lý dự án và Phát triển quỹ đất TP. Cao Lãnh (tỉnh Đồng Tháp) sẽ tiến hành lựa chọn nhà thầu cho Gói thầu số 5 Nền, mặt đường, hệ thống thoát nước, hệ thống chiếu sáng, hệ thống đảm bảo an toàn giao thông và cây xanh, với giá gói thầu hơn 29,291 tỷ đồng. Gói thầu này thuộc Dự án Đường Lê Đại Hành giai đoạn 3 (đoạn từ đường Phù Đổng đến Quốc lộ 30). Tổng mức đầu tư của Dự án là 79.430.310.000  đồng.  \r\n Ban Quản lý dự án huyện Vĩnh Tường (tỉnh Vĩnh Phúc) sẽ tiến hành lựa chọn nhà thầu cho Gói thầu Xây lắp (đã bao gồm thí nghiệm nén tĩnh và dự phòng khối lượng phát sinh) thuộc Dự án Cải tạo, chỉnh trang hồ vực xanh, thị trấn Vĩnh Tường, huyện Vĩnh Tường, với giá gói thầu hơn 37,183 tỷ đồng.",
        "categories":["Đấu thầu"]},
      {
        "message":"Phản ánh đến Báo Đấu thầu, một Nhà thầu cho biết đã nộp hồ sơ dự thầu (HSDT) Gói thầu Cung cấp máy phay CNC (3+1), máy khoan CNC, bàn xoay và phụ tùng lựa chọn, dịch vụ kỹ thuật (giá gói thầu 8,053 tỷ đồng) vào ngày 7/10/2019. \r\n Ngày 17/10/2019, Nhà thầu tiếp tục nộp HSDT Gói thầu Cung cấp máy tiện CNC, bộ cấp phôi tự động và dịch vụ kỹ thuật (giá gói thầu 5,1 tỷ đồng). \r\n Cả 2 gói thầu đều thuộc Dự án Đầu tư nâng cao năng lực sản xuất Công ty Sen vòi Viglacera, được đấu thầu rộng rãi quốc tế không qua mạng, lần lượt mở thầu vào ngày Nhà thầu nộp HSDT. \r\n Sau quá trình đánh giá HSDT, tháng 12/2019, BMT công bố hủy thầu đối với 2 gói thầu trên do HSDT không đáp ứng yêu cầu. \r\n Thông báo hủy thầu được BMT đăng tải trên Hệ thống mạng đấu thầu quốc gia và Báo Đấu thầu, nhưng không gửi văn bản đến nhà thầu tham dự. Ngày 17/1/2020, BMT thông báo mời thầu lại 2 gói thầu nêu trên, trong đó có điều chỉnh một số tiêu chí kỹ thuật trong hồ sơ mời thầu. Nhà thầu (phản ánh) tiếp tục nộp HSDT 2 gói thầu này. \r\n Tháng 1/2020, qua thông tin tự tìm hiểu, Nhà thầu mới biết đã bị loại ở cả 2 gói thầu do HSDT không đáp ứng yêu cầu. Theo Nhà thầu phản ánh, việc BMT không gửi văn bản thông báo kết quả lựa chọn nhà thầu (KQLCNT) khiến Nhà thầu bị động trong việc cập nhật thông tin, cũng như chưa tạo được sự minh bạch bởi Nhà thầu không biết lý do bị loại. \r\n Cũng theo phản ánh của Nhà thầu, sau nhiều lần liên hệ, BMT cho rằng không có trách nhiệm phải gửi thông báo KQLCNT tới từng nhà thầu tham dự. \r\n Trao đổi với Báo Đấu thầu, BMT cho biết đã tham vấn thủ tục đấu thầu qua một bên tư vấn tại lần đấu thầu thứ nhất. Theo BMT, việc công khai thông báo hủy thầu trên Hệ thống mạng đấu thầu quốc gia và Báo Đấu thầu đã đủ quy định pháp luật. Ngoài ra, việc gửi văn bản thông báo hủy thầu tới từng nhà thầu tham dự là không bắt buộc. Hiện tại, BMT đã hoàn tất đánh giá HSDT lần đấu thầu thứ 2 và đang trong quá trình thương thảo hợp đồng với nhà thầu trúng thầu, KQLCNT 2 gói thầu trên sẽ sớm được công bố. \r\n Theo một chuyên gia về đấu thầu, BMT chưa thực hiện đúng quy định pháp luật về đấu thầu. Cụ thể, BMT bắt buộc phải gửi thông báo hủy thầu bằng văn bản tới nhà thầu tham dự trong thời hạn 5 ngày làm việc, kể từ ngày văn bản hủy thầu được phê duyệt. Bên cạnh đó, trường hợp hủy thầu do HSDT, hồ sơ đề xuất không đáp ứng yêu cầu tại hồ sơ mời thầu, hồ sơ yêu cầu thì trong văn bản quyết định hủy thầu phải nêu rõ lý do hủy thầu và trách nhiệm của các bên liên quan khi hủy thầu. \r\n Cũng theo chuyên gia đấu thầu, BMT phải có trách nhiệm thông báo và đăng tải công khai thông tin liên quan đến KQLCNT. Trường hợp BMT không công khai hoặc công khai chậm sẽ ảnh hưởng đến quyền lợi kiến nghị về kết quả chấm thầu của nhà thầu. \r\n \r\n \r\n \r\n Phương Bình",
        "categories":["Đấu thầu"]},
      {
        "message":"Mở đồng loạt 238 gói thầu gạo \r\n Theo thông báo mời thầu được công bố, vào lúc 9 giờ và 10 giờ sáng ngày 12/5/2020, trên toàn quốc sẽ tiến hành đóng/mở thầu tổng cộng 238 gói thầu thuộc Dự án Cung cấp gạo dự trữ quốc gia (DTQG) nhập kho năm 2020. Theo đó, hàng loạt Cục Dự trữ Nhà nước (DTNN) khu vực, gồm: Hà Nội, Hà Nam Ninh, Thái Bình, Vĩnh Phú, Thanh Hóa, Tây Bắc, Hải Hưng, Nghĩa Bình, Hoàng Liên Sơn, Hà Bắc, Đông Bắc, Nghệ Tĩnh, Bình Trị Thiên, Đà Nẵng, Nam Trung Bộ, Nam Tây Nguyên, Bắc Tây Nguyên, Đông Nam Bộ, Tây Nam Bộ, Cửu Long và TP.HCM sẽ tiến hành các thủ tục đáu thầu trên cơ sở hàng chục kế hoạch lựa chọn nhà thầu (KHLCNT) được phê duyệt để cấp gạo cho các chi cục trực thuộc. Dự toán các gói thầu gạo dự trữ nhập kho năm 2020 lên tới hàng ngàn tỷ đồng. \r\n Được biết, trước đó, Tổng cục DTNN được giao mua 190.000 tấn gạo. Kết quả mở thầu ngày 12/3/2020 có tổng cộng 28 doanh nghiệp trúng thầu cung cấp gạo DTQG đợt 1 năm 2020 với số lượng 178.000 tấn. Tuy nhiên, đã có 24 doanh nghiệp từ chối ký hợp đồng, với số gạo trúng thầu là 170.300 tấn; 2 doanh nghiệp ký hợp đồng cung cấp một phần số lượng gạo đã trúng thầu là 1.800 tấn; chỉ có 2 doanh nghiệp đã ký hợp đồng cung cấp đủ số lượng gạo trúng thầu là 5.900 tấn. \r\n Do đó, phần nhiều số gạo còn thiếu của đợt 1 sẽ mở thầu lại vào ngày 12/5 tới. Đây là một diễn biến khác biệt so với các KHLCNT cung cấp gạo DTQG hàng năm. \r\n Cụ thể, Cục DTNN khu vực Nam Trung Bộ sẽ mở 7 gói thầu có tổng giá dự toán 100,17 tỷ đồng để mua 9.000 tấn gạo nhập kho DTQG năm 2020. Cục DTNN khu vực Nam Tây Nguyên sẽ tổ chức đấu thầu nhiều gói thầu với tổng mức đầu tư 64,638 tỷ đồng. \r\n Cục DTNN khu vực Thanh Hóa sẽ mở đồng thời 15 gói thầu thuộc KHLCNT cung cấp gạo nhập kho DTQG năm 2020. Cục DTNN khu vực Đông Bắc chi 99,6 tỷ đồng với 8 gói thầu mua 9.200 tấn gạo. Cục DTNN khu vực Cửu Long sẽ mở các gói thầu có giá trị gần 50 tỷ đồng để mua 4.500 tấn gạo… \r\n Tìm cách ngăn tình trạng nhà thầu “phá kèo” \r\n Theo thông tin của Báo Đấu thầu, với 24 nhà thầu trúng thầu đợt 1 nhưng từ chối thương thảo ký hợp đồng, ngoài việc bị tịch thu bảo đảm dự thầu, đến nay, các nhà thầu này chưa bị bổ sung thêm hình thức xử phạt nào khác. Điều này đồng nghĩa với việc, trong số 238 gói thầu được đóng/mở thầu vào ngày mai, 24 nhà thầu này vẫn có quyền dự thầu. Đây là điều đáng quan tâm, nếu không có biện pháp mạnh tay xử lý các nhà thầu thiếu hợp tác sau khi trúng thầu, sẽ khiến các nhà thầu nhờn luật, đẩy rủi ro cho các chủ đầu tư. Tuy nhiên, nếu trong bối cảnh cần huy động hàng trăm nghìn tấn gạo dự trữ để nhập kho như hiện nay, việc thiếu hụt 24 nhà thầu này cũng là bài toán khó cho Tổng cục DTNN vì khả năng không có đủ nhà thầu dự thầu là rất cao. Chưa kể, việc đấu thầu gạo dự trữ phụ thuộc nhiều vào vụ thu hoạch lúa gạo, thường vào tháng 2 - 3 hàng năm và phụ thuộc phần lớn vào vùng cung cấp lớn là khu vực Đồng bằng sông Cửu Long. \r\n Tuy nhiên, theo tìm hiểu của Báo Đấu thầu, để “nắm đằng chuôi”, một số chủ đầu tư đã có động thái quyết liệt hơn nhằm tăng trách nhiệm từ phía các nhà thầu. Cụ thể, Cục DTNN khu vực Tây Nam Bộ thông báo bổ sung, sửa đổi nội dung hồ sơ mời thầu cung cấp gạo nhập kho DTQG năm 2020. Tại quy định về điều kiện cụ thể của hợp đồng, chủ đầu tư này đã điều chỉnh giá trị đảm bảo thực hiện hợp đồng đối với gói thầu có giá trên 10 tỷ đồng: giá trị đảm bảo thực hiện hợp đồng bằng 5% giá hợp đồng; đối với gói thầu có giá không quá 10 tỷ đồng, giá trị đảm bảo thực hiện hợp đồng bằng 3% giá trị hợp đồng. \r\n Đồng thời, có quy định ràng buộc thêm: “Trường hợp hết thời hạn giao hàng mà nhà thầu vẫn chưa giao đủ số lượng đã nêu trong hợp đồng và không tiếp tục thực hiện hợp đồng thì nhà thầu bị phạt bằng 5% trên giá trị hàng giao thiếu. Tổng mức phạt tối đa là 5% trên giá trị hàng giao chậm”. \r\n Trao đổi với Báo Đấu thầu, một số chủ đầu tư cho biết, đang cân nhắc việc điều chỉnh giá trị bảo đảm thực hiện hợp đồng như trên để nhà thầu không thể dễ dàng từ chối thực hiện hợp đồng như trước đây. \r\n Báo Đấu thầu tiếp tục phản ánh về đợt mở thầu quy mô lớn này. \r\n \r\n \r\n \r\n Văn Huyền",
        "categories":["Đấu thầu"]},
      {
        "message":"UBND huyện Phú Xuyên (TP. Hà Nội) sẽ tiến hành lựa chọn nhà thầu cho Gói thầu số 04 Thi công xây dựng công trình, với giá gói thầu là 158.349.300.000 đồng. Gói thầu này thuộc Dự án Đường giao thông trục phát triển phía Đông huyện Phú Xuyên (nối từ Tỉnh lộ 428 đến Tỉnh lộ 429), TP. Hà Nội. \r\n Tổng công ty Điện lực miền Nam sẽ tiến hành lựa chọn nhà thầu cho Gói thầu số 09 Cung cấp và xây dựng lắp đặt vật tư thiết bị toàn trạm, bao gồm tính toán trị số chỉnh định rơle, lập phương thức đóng điện, vận hành đường dây và ngăn lộ, với giá gói thầu là 98.764.357.782 đồng. Gói thầu này thuộc Dự án Trạm ngắt Phú Quốc. \r\n Ban Quản lý dự án đầu tư xây dựng quận Long Biên (TP. Hà Nội) sẽ tiến hành lựa chọn nhà thầu cho Gói thầu số 8 Toàn bộ phần xây lắp thuộc Dự án Hoàn chỉnh hạ tầng kỹ thuật tuyến mương và bãi đỗ xe tại ô quy hoạch C.11/P5 phường Việt Hưng, quận Long Biên, Hà Nội, với giá gói thầu là 28.366.260.300 đồng. \r\n Sở Y tế Đồng Nai sẽ tiến hành lựa chọn nhà thầu cho các gói thầu thuộc Dự án Mua thuốc sử dụng tại các cơ sở bán lẻ trong khuôn viên cơ sở khám chữa bệnh trực thuộc Sở Y tế năm 2020. Cụ thể: Gói thầu số 01 Thuốc generic, với giá gói thầu là 176.335.959.819 đồng; Gói thầu số 02 Thuốc biệt dược gốc hoặc tương đương điều trị, với giá gói thầu là 66.997.979.640 đồng; Gói thầu số 03 Thuốc cổ truyền, thuốc dược liệu, với giá gói thầu là 9.051.166.000 đồng. \r\n Tập đoàn Công nghiệp - Viễn thông Quân đội sẽ tiến hành lựa chọn nhà thầu cho Gói thầu Xây dựng 13 tuyến cống bể cáp ngầm xã hội hóa trên địa bàn TP. Hà Nội, với giá gói thầu là 49.840.289.491 đồng. Gói thầu này thuộc Dự án Đầu tư mở rộng mạng cáp quang năm 2019.",
        "categories":["Đấu thầu"]},
      {
        "message":"Cụ thể, tại Gói thầu 6.2 Cung cấp và lắp đặt đường dây (từ G13 đến G27), Xây lắp điện miền Bắc trúng thầu với giá 63,9 tỷ đồng. 4 đối thủ bị loại tại gói thầu này gồm: Công ty CP Sông Đà 11 bị loại ở bước đánh giá tài chính; Công ty CP Điện Sài Gòn Gia Định bị loại do hồ sơ dự thầu không hợp lệ; Công ty CP Xây lắp Điện I không đạt yêu cầu về kỹ thuật; Công ty TNHH MTV Xây lắp Điện 2 không đạt yêu cầu về năng lực, kinh nghiệm. \r\n Tại Gói thầu 6.4 Cung cấp và lắp đặt đường dây (từ G36 đến ĐC), Xây lắp điện miền Bắc cũng vượt qua 4 đối thủ để trúng thầu với giá 63,8 tỷ đồng. 4 đối thủ bao gồm: Công ty CP Sông Đà 11 và Công ty CP Điện Sài Gòn Gia Định bị loại ở bước đánh giá tài chính; 2 nhà thầu bị loại do không đạt yêu cầu về năng lực, kinh nghiệm là Liên danh Công ty CP Bê tông ly tâm Nha Trang - Tổng công ty CP Điện tử và Tin học Việt Nam và Công ty TNHH MTV Xây lắp Điện 2. \r\n Công ty CP Đầu tư xây lắp điện miền Bắc Việt Nam có địa chỉ trụ sở chính tại quận Đống Đa, TP. Hà Nội. Vốn điều lệ đăng ký thời điểm hiện tại là 200 tỷ đồng. \r\n \r\n \r\n \r\n Phương Bình",
        "categories":["Đấu thầu"]},
      {
        "message":"Theo báo cáo tài chính năm 2019 đã được kiểm toán của Công ty CP Xây dựng số 1 Hà Nội (HACC1), tổng tài sản đến 31/12/2019 của HACC1 là 1.264 tỷ đồng, vốn chủ sở hữu 196 tỷ đồng và vốn điều lệ 80 tỷ đồng. Tổng công ty Xây dựng Hà Nội - CTCP là cổ đông lớn nhất của HACC1, chiếm 50,36% vốn điều lệ. \r\n HACC1 là chủ đầu tư nhiều dự án có giá trị lớn, đã hoàn thành xây dựng, như Dự án Nhà ở kinh doanh kết hợp dịch vụ thương mại - Times Tower có tổng giá trị 1.100 tỷ đồng. Dự án đã hoàn thành cơ bản năm 2017, đến cuối năm 2019 đã bàn giao phần lớn căn hộ cho khách hàng. Hay Dự án Chung cư cao tầng N03 - T5 thuộc khu Ngoại giao đoàn (490 tỷ đồng); Dự án Đầu tư xây dựng kinh doanh hạ tầng khu đô thị Cao Xanh - Hà Khánh B (440 tỷ đồng)… \r\n Trong vai trò nhà thầu thi công, HACC1 tham gia thi công nhiều dự án lớn. Có thể kể đến Dự án Royal City, với tổng giá trị thi công gần trên 1.700 tỷ đồng; gói thầu hơn 600 tỷ đồng thuộc Dự án Dolphin Plaza; năm 2017 thực hiện 2 gói thầu với tổng trị giá hơn 230 tỷ đồng của Dự án Trung tâm thương mại Vincom Hùng Vương - Huế,… \r\n HACC 1 cũng tham gia thi công nhiều gói thầu thuộc các dự án hạ tầng lớn như Dự án Phát triển giao thông đô thị Hà Nội; Dự án Đầu tư xây dựng kho bãi Container Vinalines tại Hải Phòng - Giai đoạn 1; Dự án Công trình cải tạo, nâng cấp quốc lộ 18, Mông Dương, Móng Cái… \r\n Tuy là doanh nghiệp xây dựng lớn, nhưng gần đây khi tham gia 3 gói thầu không quá lớn (trên dưới 100 tỷ đồng) do Học viện Nông nghiệp Việt Nam là chủ đầu tư, HACC1 dù liên danh với 2 doanh nghiệp nữa vẫn trượt cả 3 gói thầu vì không đáp ứng yêu cầu về năng lực. \r\n Cụ thể, đó là Gói thầu VNUA-CW01-01 Xây dựng giảng đường lớn GD2 có giá gói thầu 137,9 tỷ đồng; Gói thầu Xây dựng Trung tâm Nghiên cứu Nông nghiệp và Khoa học sự sống (59,079 tỷ đồng); Gói thầu Xây dựng nhà phục vụ đào tạo và thực hành cơ điện, môi trường, công nghệ sinh học và công nghệ thực phẩm (98,313 tỷ đồng). 3 gói thầu này có số lượng nhà thầu tham dự lần lượt là 4 nhà thầu, 3 nhà thầu và 2 nhà thầu. \r\n Ở cả 3 gói, HACC1 đều liên danh với 2 doanh nghiệp khác để tham dự thầu và đều đưa ra giá dự thầu thấp nhất. Tuy có lợi thế về giá, lại không phải cạnh tranh với quá nhiều đối thủ, nhưng theo kết quả được phê duyệt ngày 8/5/2020, liên danh do HACC1 đứng đầu bị loại ở cả 3 gói. Theo báo cáo đánh giá hồ sơ dự thầu (HSDT) 3 gói thầu, lý do bị loại của liên danh này là vì “các tài liệu đã nộp chưa đủ cơ sở để chứng minh năng lực tài chính của Nhà thầu như đã kê khai. Nhà thầu cũng đã có văn bản từ chối làm rõ do tự nhận thấy năng lực chưa đáp ứng yêu cầu của E-HSMT. Mặt khác, nhà thầu không gia hạn hiệu lực của E-HSDT và bảo lãnh dự thầu theo yêu cầu của Chủ đầu tư”. \r\n Đây là một điều khá bất ngờ, khi liên danh có sự tham gia của một doanh nghiệp lớn có năng lực kinh nghiệm thực hiện nhiều gói thầu, dự án lớn trong lĩnh vực dân dụng, hạ tầng, công nghiệp như HACC1 đã gần như tự thua, vì “tự nhận thấy chưa đáp ứng yêu cầu của E-HSMT” ở 3 gói thầu không quá phức tạp tại Học viện Nông nghiệp Việt Nam. \r\n \r\n \r\n \r\n Việt Thắng",
        "categories":["Đấu thầu"]},
      {
        "categories":["Đấu thầu"],
        "message":"Gói thầu nêu trên sử dụng nguồn vốn ngân sách nhà nước và huy động các nguồn vốn hợp pháp khác, được đấu thầu rộng rãi trong nước, qua mạng; do Văn phòng Huyện ủy Yên Lập (tỉnh Phú Thọ) làm bên mời thầu; UBND huyện Yên Lập làm chủ đầu tư; Công ty TNHH Minh Thẩm là tư vấn lập hồ sơ mời thầu (HSMT) và đánh giá HSDT. \r\n Có 3 nhà thầu nộp HSDT, gồm: Công ty CP Xây dựng đô thị và Phát triển nông thôn (giá dự thầu 7,821 tỷ đồng); Công ty TNHH Xây dựng Thảo Như (giá dự thầu 8,184 tỷ đồng), Công ty CP Tập đoàn Tân Thành Đô Incoland (giá dự thầu 8,648 tỷ đồng). \r\n Theo đánh giá HSDT, Công ty CP Tập đoàn Tân Thành Đô Incoland không đạt yêu cầu về đánh giá sơ bộ nên bị loại. Trong 2 nhà thầu được đánh giá đạt về năng lực và kinh nghiệm thì Công ty CP Xây dựng đô thị và Phát triển nông thôn - nhà thầu có giá dự thầu thấp nhất, bị loại vì không đáp ứng yêu cầu đánh giá về kỹ thuật. Cụ thể là do biểu đồ tiến độ thi công của Nhà thầu lập có thời gian bắt đầu triển khai thi công từ ngày 8/3/2020, không phù hợp với thời gian triển khai gói thầu (thời điểm mở thầu là ngày 12/4/2020). Công ty TNHH Xây dựng Thảo Như được lựa chọn trúng thầu với giá trúng thầu 8,184 tỷ đồng; thời gian thực hiện hợp đồng là 120 ngày, hợp đồng trọn gói. Ngày 21/4/2020, UBND huyện Yên Lập đã có quyết định phê duyệt kết quả lựa chọn nhà thầu. \r\n \r\n Việc Bên mời thầu và Tư vấn đấu thầu áp đặt Nhà thầu đưa ra ngày khởi công công trình là hết sức phí lý và không có cơ sở, đặc biệt phụ thuộc vào khi nào hợp đồng được ký, khi nào hợp đồng có hiệu lực và khi nào chủ đầu tư bàn giao mặt bằng để cho phép khởi công - ông Lê Văn Quyết, Tổng giám đốc của Công ty CP Xây dựng đô thị và Phát triển nông thôn cho biết. \r\n Phản ứng về kết quả chấm thầu, Công ty CP Xây dựng đô thị và Phát triển nông thôn cho biết, Nhà thầu lập biểu đồ tiến độ có ghi 03/20, 04/20, 05/20, 06/20 và 07/20 là theo định dạng của phần mềm project thể hiện các tháng thi công thứ 1, thứ 2, thứ 3…; ký hiệu 08 là ngày bắt đầu thi công đầu tiên đến ký hiệu 06 là ngày thứ 120 (ngày hoàn thành công trình - ngày giả định theo phần mềm). Đây là các mốc thời gian giả định giống như việc giả định tọa độ trên hệ quy chiếu sau đó để thực hiện công việc cụ thể. Mỗi công việc Nhà thầu đều thể hiện ngày thi công cụ thể, tổng tiến độ mà Nhà thầu đã lập là 120 ngày, đáp ứng yêu cầu của HSMT. \r\n \r\n Nhà thầu cũng có văn bản giải thích với Công ty TNHH Minh Thẩm rằng, ngày tháng thực hiện hợp đồng được tính từ ngày bàn giao mặt bằng thi công cho Nhà thầu, vấn đề này là nguyên tắc và được ký kết bàn giao mặt bằng giữa các bên liên quan. Việc Bên mời thầu và Tư vấn đấu thầu áp đặt Nhà thầu đưa ra ngày khởi công công trình là hết sức phí lý và không có cơ sở, đặc biệt phụ thuộc vào khi nào hợp đồng được ký, khi nào hợp đồng có hiệu lực và khi nào chủ đầu tư bàn giao mặt bằng để cho phép khởi công - ông Lê Văn Quyết, Tổng giám đốc của Công ty CP Xây dựng đô thị và Phát triển nông thôn cho biết. Hơn nữa, Nhà thầu đã không được làm rõ HSDT về vấn đề này cho đến khi có quyết định lựa chọn nhà thầu gói thầu nêu trên. \r\n Ngày 14/5/2020, phóng viên Báo Đấu thầu đã liên lạc với Văn phòng Huyện ủy Yên Lập để làm rõ nội dung kiến nghị của Nhà thầu nhưng các cán bộ ở đây đều né tránh trả lời. Người sử dụng số điện thoại được đăng ký theo chứng thư số của Bên mời thầu là 0988482433 hướng dẫn phóng viên gọi điện đến ông Hào - cán bộ đấu thầu của Công ty TNHH Minh Thẩm để được trả lời thì ông Hào từ chối làm rõ và đề nghị phóng viên liên hệ với Chủ đầu tư để được trả lời. Phóng viên được hướng dẫn gọi điện thoại cho ông Huỳnh - Trưởng ban Ban Quản lý dự án đầu tư xây dựng huyện Yên Lập qua số điện thoại 0869.931.xxx nhưng không có ai nghe máy. \r\n Theo tìm hiểu của phóng viên Báo Đấu thầu, Công ty TNHH Xây dựng Thảo Như - nhà thầu được lựa chọn trúng gói thầu nêu trên có địa chỉ tại huyện Yên Lập. Từ tháng 6/2019 đến nay, Công ty được công bố trúng 7 gói thầu, trong đó có 5 gói thầu nằm trên địa bàn huyện Yên Lập. Gói thầu hơn 8 tỷ đồng nêu trên là gói thầu có quy mô lớn nhất trong số 7 gói thầu mà Công ty được công bố trúng thầu. Tháng 10/2019, Công ty đã trúng Gói thầu Thi công xây dựng công trình đường giao thông nông thôn bằng bê tông xi măng loại B thôn Liên Sơn, xã Thượng Long, huyện Yên Lập do Công ty TNHH Minh Thẩm mời thầu. \r\n \r\n \r\n \r\n Khánh Ngọc"},
      {
        "message":"Cụ thể, Bên mời thầu vừa phát hành HSMT Gói thầu số 2 Xây dựng nền mặt đường và công trình thoát nước đoạn Km42+400 - Km45+244,74 và toàn bộ hạng mục cây xanh, điện chiếu sáng thuộc Dự án. Gói thầu này được tổ chức đấu thầu rộng rãi trong nước, phương thức một giai đoạn hai túi hồ sơ. Thời gian phát hành HSMT từ ngày 12/5 - 5/6/2020. Giá gói thầu được phê duyệt trong Kế hoạch lựa chọn nhà thầu (KHLCNT) là 121,3 tỷ đồng. Gói thầu có chiều dài tuyến là 7,616km, điểm đầu tại Km37+628,65 (là điểm cuối của Dự án Đường ven biển (Đường tỉnh 639) đoạn từ Cát Tiến đến Đề Gi), điểm cuối tại KM45+244,74, giáp nối với tuyến đường nuôi tôm công nghệ cao tại xã Mỹ Thành, huyện Phú Mỹ. \r\n Theo HSMT của gói thầu trên, nhà thầu phải đáp ứng tiêu chí doanh thu bình quân hàng năm từ hoạt động xây dựng tối thiểu là 132 tỷ đồng trong vòng 3 năm trở lại đây. Ngoài ra, từ năm 2015 đến nay, nhà thầu đã thực hiện ít nhất 1 hợp đồng tương tự thi công xây dựng công trình đường bộ cấp II có giá trị hợp đồng >=86 tỷ đồng, trong đó, giá trị xây dựng công trình giao thông đường bộ (có hạng mục bê tông nhựa) >=57 tỷ đồng và giá trị điện chiều sáng, cây xanh đường giao thông >= 29 tỷ đồng. Hoặc nhà thầu có 2 hợp đồng thi công xây dựng công trình giao thông đường bộ cấp III có giá trị mỗi hợp đồng >=86 tỷ đồng, trong đó, giá trị xây dựng công trình giao thông đường bộ (có hạng mục bê tông nhựa) >=57 tỷ đồng và giá trị điện chiều sáng, cây xanh đường giao thông >= 29 tỷ đồng). \r\n Hoặc nhà thầu có 1 hợp đồng thi công xây dựng công trình giao thông đường bộ cấp II (trong đó có hạng mục bê tông nhựa có giá trị hợp đồng ≥ 57 tỷ đồng + 1 hợp đồng xây dựng hệ thống điện chiếu sáng đường giao thông, cây xanh đường giao thông có giá trị hợp đồng ≥ 29 tỷ đồng hoặc 2 hợp đồng thi công xây dựng công trình giao thông đường bộ cấp III (trong đó có hạng mục bê tông nhựa) có giá trị hợp đồng ≥ 57 tỷ đồng + 1 hợp đồng xây dựng hệ thống điện chiếu sáng đường giao thông, cây xanh đường giao thông có giá trị hợp đồng ≥ 29 tỷ đồng. \r\n Bên cạnh Gói thầu số 2 nêu trên, Gói thầu số 1 Xây dựng cầu Đề Gi và nền mặt đường, công trình thoát nước đoạn Km37+628,650 - Km42+400 thuộc Dự án cũng đang trong quá trình phát hành HSMT (từ ngày 29/4 - 27/5). Giá gói thầu là 419,6 tỷ đồng. Gói thầu số 1 có chiều dài tuyến, điểm đầu và cuối tương tự Gói thầu số 2. Tại gói thầu này, nhà thầu sẽ đảm nhận các hạng mục cầu Đề Gi và nền mặt đường. \r\n 2 gói thầu trên có tổng giá gói thầu được duyệt tại KHLCNT là 540 tỷ đồng, là 2 gói thầu xây lắp chính của Dự án. Dự án có thời gian thực hiện từ năm 2019 - 2023. \r\n Trước đó, cuối năm 2019, Ban QLDA giao thông tỉnh Bình Định đã khởi công thi công tuyến đường ven biển (Đường tỉnh 639) đoạn từ xã Cát Tiến - cảng cá Đề Gi dài hơn 21,5 km, với tổng mức đầu tư 1.261 tỷ đồng. Thời gian hoàn thành tuyến đường này dự kiến vào tháng 7/2021. Như vậy, với việc triển khai và hoàn thành tuyến đường ven biển (Đường tỉnh 639), đoạn Đề Gi - Mỹ Thành 2, đoạn tuyến sẽ kết nối thông suốt từ xã Cát Tiến - Mỹ Thành dự kiến vào năm 2023. \r\n \r\n \r\n \r\n Hải Bình",
        "categories":["Đấu thầu"]},
      {
        "message":"Văn phòng Đài Tiếng nói Việt Nam sẽ tiến hành lựa chọn nhà thầu cho Gói thầu Cải tạo phòng thu và cung cấp, lắp đặt hệ thống sản xuất chương trình đa phương tiện, với giá gói thầu là 54.895.363.700 đồng. Gói thầu này thuộc Dự án Nâng cấp hệ thống sản xuất chương trình đa phương tiện cho các cơ quan thường trú trong nước và hệ thống phát thanh đối ngoại của Đài Tiếng nói Việt Nam. Tổng mức đầu tư của Dự án là 250 tỷ đồng. \r\n Bệnh viện quận Tân Phú (TP.HCM) sẽ tiến hành lựa chọn nhà thầu cho Gói thầu Vật tư y tế tiêu hao; Gói thầu Hóa chất xét nghiệm và sinh phẩm, với giá gói thầu lần lượt là 19.759.556.987 đồng và 26.407.235.222 đồng. Hai gói thầu này thuộc Dự án Mua sắm vật tư y tế - hóa chất xét nghiệm năm 2020. \r\n Bộ Giao thông vận tải sẽ tiến hành lựa chọn nhà thầu cho Gói thầu XL06 Xây dựng mới 02 cầu (Nhị Trung, Lộ Đá - bao gồm cả điều tiết giao thông thủy); sửa chữa 05 cầu (Bàng Đa, Phước Hảo, Trà Cuông 1, Trà Cuông 2, Ô Lắc) và công trình an toàn giao thông toàn tuyến, với giá gói thầu là 75,116 tỷ đồng. Gói thầu này thuộc Dự án Cải tạo, nâng cấp Quốc lộ 53 đoạn Trà Vinh - Long Toàn, tỉnh Trà Vinh. Tổng mức đầu tư của Dự án là 1.201,25 tỷ đồng. \r\n Tổng công ty Quản lý bay Việt Nam - Công ty TNHH sẽ tiến hành lựa chọn nhà thầu cho Gói thầu số 03 Chuẩn hóa quy trình, thiết kế, cung cấp thiết bị công nghệ, triển khai hệ thống ERP (hệ thống ERP core, hệ thống quản lý nhân sự và hệ thống quản lý an toàn bay) và hệ thống mạng LAN, WAN, với giá gói thầu là 125.115.511.306 đồng. Gói thầu này thuộc Dự án Ứng dụng công nghệ thông tin cho công tác quản trị và điều hành tại Tổng công ty Quản lý bay Việt Nam. \r\n Trường Đại học Sư phạm Hà Nội sẽ tiến hành lựa chọn nhà thầu cho Gói thầu Mua sắm trang thiết bị, phần mềm và sửa chữa nhỏ công trình thuộc Dự án Nâng cao năng lực về cơ sở vật chất và hạ tầng công nghệ thông tin trong khuôn khổ Chương trình ETEP tại Trường Đại học Sư phạm Hà Nội, với giá gói thầu là 50.467.284.603 đồng.",
        "categories":["Đấu thầu"]},
      {
        "message":"Ngân hàng TMCP Đầu tư và Phát triển Việt Nam (BIDV) sẽ tiến hành lựa chọn nhà thầu cho Gói thầu Nâng cấp hệ thống quản lý người dùng và hệ thống mail, với giá gói thầu hơn 27,594 tỷ đồng. \r\n UBND huyện Lạng Giang (tỉnh Bắc Giang) sẽ tiến hành lựa chọn nhà thầu cho Gói thầu số 01 Xây lắp công trình, với giá gói thầu hơn 37,729 tỷ đồng. Gói thầu này thuộc Dự án Cải tạo, nâng cấp một số tuyến đường giao thông và điểm dân cư trên địa bàn huyện Lạng Giang, tỉnh Bắc Giang. Tổng mức đầu tư của Dự án là 52.521.286.000 đồng. \r\n Cục Tài vụ - Quản trị thuộc Tổng cục Hải quan sẽ tiến hành lựa chọn nhà thầu cho Gói thầu Đóng mới 03 tàu dầu trang bị cho Cục Điều tra chống buôn lậu - Tổng cục Hải quan, với giá gói thầu hơn 228,003 tỷ đồng. \r\n Sở Y tế tỉnh Lạng Sơn sẽ tiến hành lựa chọn nhà thầu cho Gói thầu số 01 Mua sắm trang thiết bị y tế tăng cường năng lực tuyến y tế cơ sở năm 2020, với giá gói thầu là 59,596 tỷ đồng. \r\n Ban Quản lý bến xe tỉnh Điện Biên sẽ tiến hành lựa chọn nhà thầu cho Gói thầu Thi công xây dựng công trình, với giá gói thầu là hơn 35,128 tỷ đồng. Gói thầu này thuộc Dự án Bến xe khách thành phố Điện Biên Phủ tại phường Thanh Trường, thành phố Điện Biên Phủ, tỉnh Điện Biên. Tổng mức đầu tư của Dự án là 50 tỷ đồng. \r\n Tổng công ty Điện lực miền Trung sẽ tiến hành lựa chọn nhà thầu cho Gói thầu 20DAY-G22 Cung cấp dây cáp điện trung hạ áp các loại, với giá gói thầu hơn 26,943 tỷ đồng.",
        "categories":["Đấu thầu"]},
      {
        "message":"Dự án Cải tạo, nâng cấp mặt đường tuyến Quản Lộ - Phụng Hiệp có tổng mức đầu tư 900 tỷ đồng. Nguồn vốn từ khoản15.000 tỷ đồng của dự phòng kế hoạch đầu tư công trung hạn giai đoạn 2016 - 2020 cho các dự án đường sắt và đường bộ quan trọng, cấp bách theo Nghị quyết số 556/NQ-UBTVQH14 của Ủy ban Thường vụ Quốc hội. Dự án gồm 13 gói thầu, trong đó có 6 gói thầu xây lắp chính, số hiệu từ XL 01 - XL 06. \r\n Tháng 1/2020, 2 gói thầu xây lắp đầu tiên của Dự án được công bố KQLCNT. Theo đó, Công ty TNHH Sản xuất và Xây dựng Thi Sơn trúng Gói thầu XL.01 Cải tạo, nâng cấp mặt đường đoạn Km4+985 (Km0) - Km25+000 với giá trúng thầu 133,924 tỷ đồng, đạt tỷ lệ giảm giá 0,8%; Liên danh Công ty CP Giao thông xây dựng số 1 - Công ty CP Đầu tư phát triển Sông Hậu trúng Gói thầu XL.02 Cải tạo, nâng cấp mặt đường đoạn Km25+000 - Km45+000 với giá trúng thầu 127,455 tỷ đồng, giảm giá 0,1%. Thời gian thực hiện hợp đồng mỗi gói thầu là 12 tháng. Được biết, ngay tháng 1/2020, 2 gói thầu này đã được khởi công. \r\n Cuối tháng 4/2020, Bên mời thầu công bố KQLCNT 2 gói thầu XL 04 và XL 05. Cụ thể, tại Gói thầu XL.04 Cải tạo, nâng cấp mặt đường đoạn Km65+000 - Km87+000, Liên danh Công ty CP 208 - Công ty TNHH Xây dựng Quang Tiền trúng thầu với giá 156,588 tỷ đồng, giảm giá 1,8%; tại Gói thầu XL.05 Cải tạo, nâng cấp mặt đường đoạn Km87+000 - Km107+508, Liên danh Công ty CP Tư vấn và Xây dựng Biển Đông -Công ty TNHH Hiệp Thành trúng thầu với giá 149,93 tỷ đồng, giảm giá 1,7%. \r\n Mới đây nhất, Bên mời thầu công bố KQLCNT 2 gói thầu xây lắp cuối cùng thuộc Dự án. Theo đó, Liên danh Công ty TNHH Phát triển và Đầu tư xây dựng Quốc Bảo - Công ty CP Đầu tư xây dựng 886 - Thành Nam trúng Gói thầu XL.03 Cải tạo, nâng cấp mặt đường đoạn Km45+000 - Km65+000, giá trúng thầu là 134,509 tỷ đồng; Liên danh Công ty CP Xây dựng công trình Trường Lộc - Công ty CP Thương mại, Tư vấn và Xây dựng Vĩnh Hưng trúng Gói thầu XL.06 Xây dựng cầu Cái Nhúc 2 và đường hai đầu cầu, sửa chữa cầu cũ và hệ thống an toàn giao thông, với giá trúng thầu là 111,751 tỷ đồng, giảm giá 2% (giá gói thầu 114,072 tỷ đồng). \r\n Tuyến đường Quản Lộ - Phụng Hiệp khai thác từ năm 2009, có tổng chiều dài 119,3 km đi qua 4 tỉnh Hậu Giang, Sóc Trăng, Bạc Liêu và Cà Mau, chạy song song tuyến kênh Quản Lộ - Phụng Hiệp; điểm khởi đầu tại thị xã Ngã Bảy (tỉnh Hậu Giang) và điểm cuối là TP. Cà Mau (tỉnh Cà Mau). Tuy nhiên, sau hơn 10 năm khai thác, tuyến đường đã xuống cấp và tiềm ẩn nhiều nguy cơ mất an toàn giao thông. \r\n Cho đến thời điểm hiện tại, Bên mời thầu đã hoàn tất chọn nhà thầu thi công 6 gói thầu xây lắp chính. Dự kiến, công trình sẽ hoàn thành thi công vào cuối năm 2020. \r\n \r\n \r\n \r\n Phương Bình",
        "categories":["Đấu thầu"]},
      {
        "message":"Xác định thời điểm đóng thầu từ thông báo mời thầu? \r\n Hai gói thầu nêu trên gồm: Gói thầu 05/2020/XL Cung cấp thiết bị và xây lắp hạng mục cấp điện nông thôn huyện Gio Linh; Gói thầu 01/2020/XL Cung cấp thiết bị và xây lắp hạng mục cấp điện nông thôn huyện Hướng Hóa. Cả 2 gói thầu này thuộc Dự án Cấp điện nông thôn từ lưới điện quốc gia tỉnh Quảng Trị giai đoạn 2014 - 2020. \r\n Trong văn bản gửi hai nhà thầu “nộp HSDT muộn” so với thời điểm đóng thầu nêu trong thông báo mời thầu, Sở Công Thương Quảng Trị (chủ đầu tư - CĐT) cho biết: theo thông báo mời thầu được đăng tải công khai, 2 gói thầu nêu trên có thời gian phát hành hồ sơ mời thầu (HSMT) từ ngày 6/4/2020 đến 14 giờ 00 phút ngày 29/4/2020. Bên mời thầu cũng cho biết, theo HSMT đã phát hành, thời điểm đóng thầu là 14 giờ 30 phút ngày … tháng 4 năm 2020 (không ghi ngày). \r\n Vẫn theo Bên mời thầu, đến trước thời điểm đóng thầu (14 giờ 00 phút ngày 29/4/2020) theo thông báo mời thầu đã được đăng tải, Bên mời thầu (Ban Quản lý dự án thuộc Sở Công Thương Quảng Trị) không nhận được bất kỳ văn bản nào của các nhà thầu liên quan đến việc làm rõ thời điểm đóng thầu các gói thầu trên… Thời điểm đóng thầu của hai gói thầu nêu trên là 14 giờ 00 phút ngày 29/4/2020 theo thông báo mời thầu đã được đăng tải. Vì vậy, CĐT cho rằng, hai nhà thầu gồm: Công ty CP Cơ khí và Xây lắp An Ngãi (tham gia cả hai gói) và Liên danh Công ty CP Xây lắp điện Triệu Phong - Công ty TNHH Việt Tâm (tham gia Gói thầu 01/2020/XL) nộp HSDT vào lúc 14 giờ 07 và 14 giờ 12 là “sau thời điểm đóng thầu” nên “không được mở”, “không hợp lệ” và bị loại. \r\n Do đó, Bên mời thầu thông báo đến tất cả các nhà thầu là HSDT của hai nhà thầu nói trên sẽ “được trả nguyên trạng”, “các nhà thầu nhận lại HSDT trong thời hạn 7 ngày làm việc kể từ ngày 13/5/12020”.  \r\n Chủ đầu tư “bẻ lái”, đổ lỗi cho nhà thầu? \r\n Quyết định của CĐT đã vấp phải phản ứng của các nhà thầu và chuyên gia đấu thầu. \r\n Như Báo Đấu thầu đã đề cập trong bài “ Rắc rối vì thời điểm đóng thầu bất nhất ” (số báo ra  ngày 5/5/2020), ngay sau khi nhận được văn bản trả lời của CĐT, Công ty CP Cơ khí và Xây lắp An Ngãi, Liên danh Triệu Phong - Việt Tâm  không đồng tình với cách xử lý tình huống nêu trên vì làm ảnh hưởng đến quyền lợi hợp pháp của nhà thầu. \r\n Văn bản trả lời của CĐT lộ ra nhiều bất cập. Đầu tiên, CĐT đã đưa ra hai thông tin có sự chênh lệch nhau 30 phút về thời điểm đóng thầu, 14 giờ 00 theo thông báo mời thầu và 14 giờ 30 theo HSMT (bảng dữ liệu HSMT của hai gói thầu đều ghi “thời điểm đóng thầu là 14 giờ 30 phút, ngày 29/4/2020”). Như vậy, CĐT đã thừa nhận có sự bất nhất về thời điểm đóng thầu này. Thứ hai, CĐT cũng thừa nhận, trong HSMT, phần chỉ dẫn nêu thời điểm đóng thầu, bỏ trống ngày. Đây là sơ suất gây khó khăn cho các nhà thầu khi dự thầu. \r\n Chuyên gia Phạm Minh Yến, Phó Giám đốc Trung tâm Hỗ trợ đấu thầu - Cục Quản lý đấu thầu (Bộ Kế hoạch và Đầu tư) cho biết: Nếu trong HSMT và các văn bản liên quan có bất kỳ sự chưa thống nhất nào, khi xử lý cần đảm bảo quyền lợi của nhà thầu. Bởi các nội dung trong HSMT đều đã trải qua các bước lập, trình, thẩm định và phê duyệt để đảm bảo các quy định, thuận lợi nhất cho các nhà thầu dự thầu. CĐT vẫn phải chịu trách nhiệm về nội dung HSMT, thông báo mời thầu đã phát hành cho nhà thầu. Nếu nhà thầu không có văn bản làm rõ thời điểm đóng thầu, thì đó cũng không phải là sơ suất của nhà thầu.        \r\n \r\n \r\n \r\n Nhóm phóng viên",
        "categories":["Đấu thầu"]},
      {
        "message":"Theo đó, trong quý II/2020, sẽ đấu thầu rộng rãi Gói thầu số 19 Bóc đất xây dựng cơ bản  (giá gói thầu 268,3 tỷ đồng); Gói thầu số 61 Trạm phân phối 6KV số 1 (giá gói thầu 5,45 tỷ đồng); Gói thầu số 20b Mặt bằng +200 (giá gói thầu 28,5 tỷ đồng); Gói thầu số 38 Đường dây trên không 6KV di động số 1 + số 2; Gói thầu số 48 Máy xúc TLGN, E = 2m3 (giá gói thầu 8,9 tỷ đồng); Gói thầu số 50 Máy xúc lật, E = 4 - 5m3 (giá gói thầu 6,9 tỷ đồng). \r\n Quý III/2020 sẽ đấu thầu rộng rãi Gói thầu số 33 Xưởng sàng (Phần xây dựng, phần phi tiêu chuẩn, phần điện lực, phần điện chiếu sáng) với giá gói thầu 27,2 tỷ đồng; Gói thầu số 53 Ô tô đầu tư trọng tải 90 - 100T với giá gói thầu 159,8 tỷ đồng; Gói thầu số 54 Ô tô trọng tải 27T với giá gói thầu 29,43 tỷ đồng. \r\n   \r\n \r\n \r\n \r\n Tuấn Dũng",
        "categories":["Đấu thầu"]},
      {
        "message":"Cụ thể, theo kết quả lựa chọn nhà thầu Gói thầu Xây dựng giảng đường lớn GD2 vừa được Học viện Nông nghiệp Việt Nam phê duyệt ngày 8/5/2020, Liên danh Công ty CP Xây dựng hạ tầng nông nghiệp Việt Nam - Công ty CP Đầu tư xây dựng FODACON do Công ty CP Xây dựng hạ tầng nông nghiệp Việt Nam đứng đầu đã trúng thầu. Giá gói thầu này là 137,906 tỷ đồng và giá trúng thầu của Liên danh là 137,753 tỷ đồng, giảm khoảng 0,12% so với giá gói thầu. \r\n Gói thầu Xây dựng giảng đường lớn GD2 thuộc Dự án Tăng cường năng lực khoa học công nghệ và đào tạo nguồn nhân lực phục vụ tái cơ cấu nông nghiệp và xây dựng nông thôn mới. \r\n Gói thầu được tổ chức đấu thầu rộng rãi qua mạng, phương thức một giai đoạn một túi hồ sơ. Thời điểm đóng thầu là 10h00 ngày 7/12/2019 và mở thầu sau đó 1 phút. \r\n Theo biên bản mở thầu, có 4 nhà thầu nộp hồ sơ dự thầu (HSDT). Ngoài Liên danh trúng thầu, 3 nhà thầu nộp HSDT còn lại là Liên danh Công ty CP Xây dựng số 1 Hà Nội - Công ty TNHH Kiến trúc APIC - Công ty CP Đầu tư và Công nghệ Tân Hội (Liên danh HACC1 - APIC - Tân Hội), Liên danh Tổng công ty Xây dựng Nông nghiệp Việt Nam - Công ty TNHH Thương mại và Dịch vụ phòng cháy chữa cháy 4/10 (Liên danh VINACCO - PCCC4/10), Liên danh Công ty CP Tư vấn kiến trúc và Đầu tư xây dựng đô thị - Công ty CP Đầu tư Xây dựng ECON (Liên danh Đầu tư xây dựng đô thị - ECON). \r\n Ngoài một số lý do khác không đáp ứng yêu cầu hồ sơ mời thầu HSMT, thì cả 3 nhà thầu bị loại đều không đồng ý gia hạn hiệu lực của HSDT khi Bên mời thầu yêu cầu. Cụ thể, hiệu lực của HSDT ban đầu là 120 ngày kể từ thời điểm đóng thầu. Đến ngày 25/3/2020, Bên mời thầu yêu cầu gia hạn thêm 60 ngày, đồng thời yêu cầu gia hạn bảo đảm dự thầu tương ứng thêm 60 ngày. \r\n 3 nhà thầu từ chối gia hạn hiệu lực của HSDT đều có giá dự thầu thấp hơn Liên danh trúng thầu. Liên danh HACC1 - APIC - Tân Hội chào giá 114,5 tỷ đồng; Liên danh VINACCO-PCCC4/10 chào giá 126,2 tỷ đồng, Liên danh Đầu tư xây dựng đô thị - ECON chào giá 130,8 tỷ đồng. Do đấu thầu theo phương thức một giai đoạn một túi hồ sơ, nên ngay tại thời điểm mở thầu, các nhà thầu đều đã biết được giá dự thầu của đối thủ. Có lợi thế hơn về giá, tuy nhiên cả 3 nhà thầu đều không thực hiện gia hạn hiệu lực của HSDT và bảo lãnh dự thầu, duy nhất nhà thầu chào giá cao nhất, cũng là nhà thầu trúng thầu sau này, thực hiện gia hạn. \r\n Cùng ngày 8/5/2020, Công ty CP Xây dựng hạ tầng nông nghiệp Việt Nam được Học viện Nông nghiệp Việt Nam phê duyệt trúng gói thầu khác thuộc dự án này. Đó là Gói thầu Xây dựng Trung tâm Nghiên cứu nông nghiệp & khoa học sự sống. Giá trúng thầu là 58,966 tỷ đồng, giảm 0,19% so với giá gói thầu. \r\n Gói thầu này cũng đấu thầu qua mạng, phương thức một giai đoạn một úi hồ sơ, đóng thầu ngày 7/12/2019. Hai đối thủ bị loại gồm Liên danh HACC1 – CRD - Tân Hội và Liên danh Đầu tư xây dựng đô thị - ECON. So với Gói thầu GD2 thì 2 nhà thầu bị loại này chỉ thay đổi 1 thành viên ở Liên danh do HACC1 đứng đầu. \r\n Đáng chú ý, Liên danh HACC1 - CRD - Tân Hội và Liên danh Đầu tư xây dựng đô thị - ECON cũng chào giá thấp hơn nhà thầu trúng thầu khá nhiều, lần lượt là 49 tỷ đồng và 55,3 tỷ đồng và cũng đều từ chối gia hạn hiệu lực HSDT theo yêu cầu của Bên mời thầu. Một lần nữa, chỉ Công ty CP Xây dựng hạ tầng nông nghiệp Việt Nam thực hiện gia hạn. \r\n Theo quy định của pháp luật về đấu thầu, nhà thầu có quyền từ chối gia hạn hiệu lực HSDT của mình khi bên mời thầu yêu cầu. Nhà thầu không chấp nhận việc gia hạn hiệu lực của HSDT thì HSDT của nhà thầu không được xem xét tiếp và nhà thầu sẽ được nhận lại bảo đảm dự thầu. \r\n \r\n \r\n \r\n Minh Thư",
        "categories":["Đấu thầu"]},
      {
        "message":"Ban Quản lý dự án chuyên ngành giao thông tỉnh Bà Rịa - Vũng Tàu sẽ tiến hành lựa chọn nhà thầu cho Gói thầu Xây lắp, với giá gói thầu là 324 tỷ đồng. Gói thầu này thuộc Dự án Nâng cấp đường Tỉnh lộ 44B thuộc địa phận huyện Long Điền và huyện Đất Đỏ (đoạn từ ngã ba Bàu Ông Dân đến Tỉnh lộ 52). Tổng mức đầu tư của Dự án là 423.643.796.000 đồng. \r\n Tòa án Nhân dân tỉnh Bình Thuận sẽ tiến hành lựa chọn nhà thầu cho Gói thầu số 08 Xây lắp toàn bộ công trình (không bao gồm phần lắp đặt điều hòa), với giá gói thầu là 100,527 tỷ đồng. Gói thầu này thuộc Dự án Xây dựng mới trụ sở làm việc Tòa án Nhân dân tỉnh Bình Thuận. Tổng mức đầu tư của Dự án là 150 tỷ đồng. \r\n Ban Quản lý dự án đầu tư xây dựng khu vực quận Tân Bình (TP.HCM) sẽ tiến hành lựa chọn nhà thầu cho Gói thầu Thi công xây dựng và cung cấp lắp đặt thiết bị, với giá gói thầu là 100,111 tỷ đồng. Gói thầu này thuộc Dự án Xây dựng mới Trường Mầm non Sơn Ca. Tổng mức đầu tư của Dự án là 122,393 tỷ đồng. \r\n Ban Quản lý dự án đầu tư xây dựng khu vực TP. Huế sẽ tiến hành lựa chọn nhà thầu cho Gói thầu Toàn bộ phần xây lắp và thiết bị dự án, với giá gói thầu là 83,229 tỷ đồng. Gói thầu này thuộc Dự án Hạ tầng kỹ thuật khu dân cư phía Bắc Hương Sơ (khu vực 5). Tổng mức đầu tư của Dự án là 115.239.031.000 đồng. \r\n Tổng công ty Truyền tải điện quốc gia sẽ tiến hành lựa chọn nhà thầu cho Gói thầu số 10 Xây lắp trạm (không bao gồm lắp đặt máy biến áp 500 kV), với giá gói thầu hơn 67,671 tỷ đồng. Gói thầu này thuộc Dự án Trạm biến áp 500 kV - 900 MVA Nghi Sơn. Tổng mức đầu tư của Dự án là 413,615 tỷ đồng. \r\n Sở Y tế Đồng Nai sẽ tiến hành lựa chọn nhà thầu cho các gói thầu thuộc Kế hoạch lựa chọn nhà thầu mua thuốc (bổ sung lần 2) sử dụng tại các cơ sở y tế trên địa bàn tỉnh Đồng Nai năm 2020. Cụ thể: Gói thầu số 08 Thuốc generic, với giá gói thầu là hơn 441,867 tỷ đồng; Gói thầu số 10 Thuốc cổ truyền, thuốc dược liệu, với giá gói thầu hơn 43,195 tỷ đồng.",
        "categories":["Đấu thầu"]},
      {
        "message":"UBND tỉnh Đồng Nai vừa phê duyệt kế hoạch lựa chọn nhà thầu (tiếp theo) Dự án thành phần Xây dựng hệ thống hạ tầng kỹ thuật khu dân cư, tái định cư tại xã Lộc An - Bình Sơn thuộc Dự án Thu hồi đất, bồi thường, hỗ trợ, tái định cư Cảng hàng không quốc tế Long Thành. Theo đó, trong quý II/2020, tỉnh này sẽ bắt đầu tổ chức lựa chọn nhà thầu của 20 gói thầu, trong đó có 15 gói thầu xây lắp. \r\n Ngày 20/4 vừa qua, Khu tái định cư Lộc An - Bình Sơn rộng 280 ha được khởi công sau khi tỉnh Đồng Nai lựa chọn được nhà thầu thực hiện một số gói thầu xây lắp do Ban Quản lý dự án đầu tư xây dựng tỉnh Đồng Nai mời thầu. Tại thời điểm khởi công, lãnh đạo tỉnh Đồng Nai kỳ vọng, sẽ bàn giao mặt bằng tái định cư cho các hộ dân vào tháng 8 tới. \r\n Để thực hiện kế hoạch này, từ ngày 13/5 - 3/6, Ban Quản lý dự án đầu tư xây dựng tỉnh Đồng Nai tiếp tục phát hành hồ sơ mời thầu 15 gói thầu xây lắp có ký hiệu từ Gói thầu số 24 đến Gói thầu số 38 thuộc Dự án. Các gói thầu này phục vụ cho việc xây dựng các hạng mục điện, nước, hạ tầng kỹ thuật của 12 khu (từ khu 1 đến  khu 12) thuộc Dự án. Tổng giá gói thầu của 15 gói thầu xây lắp này là hơn 2.400 tỷ đồng. \r\n Cùng với việc phê duyệt kế hoạch lựa chọn nhà thầu 15 gói thầu xây lắp này, UBND tỉnh Đồng Nai yêu cầu Ban Quản lý dự án đầu tư xây dựng tỉnh Đồng Nai khi tổ chức lựa chọn nhà thầu, ngoài các yêu cầu về năng lực và kinh nghiệm, cần đưa thêm vào HSMT các điều khoản xử phạt hợp đồng nếu thực hiện chậm tiến độ so với thời gian đã được ký kết. \r\n Ngoài ra, tỉnh Đồng Nai yêu cầu, Bên mời thầu căn cứ vào kế hoạch bố trí vốn đề đảm bảo tiến độ tổ chức lựa chọn nhà thầu phù hợp, khi ký hợp đồng với nhà thầu, có thỏa thuận rõ, tránh việc nhà thầu thắc mắc yêu cầu bổ sung kế hoạch vốn. \r\n Thực hiện chỉ đạo này, ngoài các yêu cầu về năng lực và kinh nghiệm của nhà thầu, trong HSMT quy định rõ về điều khoản cụ thể liên quan đến phạt vi phạm và thưởng hợp đồng. Theo đó, nhà thầu bị phạt theo mức quy định cho mỗi ngày chậm hoàn thành công trình so với ngày hoàn thành dự kiến hoặc ngày hoàn thành dự kiến được gia hạn. Chủ đầu tư có thể khấu trừ khoản tiền phạt từ các khoản thanh toán đến hạn của nhà thầu. \r\n Trao đổi với phóng viên Báo Đấu thầu, cán bộ của Ban Quản lý dự án đầu tư xây dựng tỉnh Đồng Nai cho biết, các yêu cầu nêu trên của UBND tỉnh Đồng Nai đã được bổ sung trong HSMT của các gói thầu. Cụ thể, HSMT có nêu rõ mức phạt đối với trường hợp chậm tiến độ. Nếu chậm tiến độ chi tiết cứ 2 ngày thì phạt 2% giá trị hợp đồng/2 ngày chậm nhưng tổng số tiền phạt không quá 12% giá trị hợp đồng bị vi phạm. Tổng số lần vi phạm không quá 5 lần, nếu quá 5 lần vi phạm chậm tiến độ chi tiết, nhà thầu bị kết luận là chậm tiến độ thi công liên tục trong 10 ngày và bị chấm dứt hợp đồng. \r\n \r\n \r\n \r\n Trần Kiên",
        "categories":["Đấu thầu"]},
      {
        "message":"Sở Y tế tỉnh Bạc Liêu sẽ tiến hành lựa chọn nhà thầu cho Gói thầu số 11 Mua sắm và lắp đặt trang thiết bị, với giá gói thầu là 101.875.850.000 đồng. Gói thầu này thuộc Dự án Mua sắm trang thiết bị y tế Bệnh viện Chuyên khoa Lao. Tổng mức đầu tư của Dự án là 120.635.325.897 đồng. \r\n Công ty CP Cấp nước Bà Rịa - Vũng Tàu sẽ tiến hành lựa chọn nhà thầu cho Gói thầu Thi công xây dựng, với giá gói thầu là 109.837.347.674 đồng. Gói thầu này thuộc Dự án Mở rộng, nâng công suất Nhà máy Nước Hồ Đá Đen thêm 125.000 m3/ngày. Tổng mức đầu tư của Dự án là 258.358.424.258 đồng. \r\n UBND huyện Yên Sơn (tỉnh Tuyên Quang) sẽ tiến hành lựa chọn nhà thầu cho Gói thầu số 02 Thi công xây dựng công trình, với giá gói thầu là 64.163.981.000 đồng. Gói thầu này thuộc Dự án Di dân khẩn cấp ra khỏi vùng lũ ống, lũ quét, sạt lở đất và vùng rừng phòng hộ đầu nguồn tại thôn Ngòi Cái, xã Tiến Bộ, huyện Yên Sơn, tỉnh Tuyên Quang. Tổng mức đầu tư của Dự án là 83.238.982.000 đồng. \r\n UBND huyện Thủy Nguyên (Hải Phòng) sẽ tiến hành lựa chọn nhà thầu cho các gói thầu thuộc Dự án Đầu tư xây dựng cải tạo Đường 359 đoạn từ xã Thủy Triều đến đường trục giao thông Khu đô thị và công nghiệp bến Rừng, huyện Thủy Nguyên. Cụ thể: Gói thầu Thi công xây dựng hạ tầng kỹ thuật và đường vào khu tái định cư, với giá gói thầu là 326.313.693.000 đồng; Gói thầu Thi công xây dựng tuyến Đường 359 đoạn từ xã Thủy Triều đến đường trục giao thông Khu đô thị và công nghiệp bến Rừng, với giá gói thầu là 404.641.711.000 đồng. \r\n Ban Quản lý dự án đầu tư xây dựng công trình giao thông TP. Hà Nội sẽ tiến hành lựa chọn nhà thầu cho các gói thầu thuộc Dự án Xây dựng hầm chui Lê Văn Lương - Vành đai 3. Cụ thể: Gói thầu số 08 Thi công xây dựng hầm Lê Văn Lương - Vành đai 3 (bao gồm hầm kín, hầm hở, tổ chức giao thông và hạ tầng kỹ thuật đồng bộ với các hạng mục của hầm), với giá gói thầu là 455.805.046.000 đồng; Gói thầu số 09 Thi công xây dựng, di chuyển, bảo vệ hệ thống điện, trạm biến áp, với giá gói thầu là 149.722.371.000 đồng. \r\n Ban Quản lý dự án đường sắt sẽ tiến hành lựa chọn nhà thầu cho các gói thầu thuộc Dự án Cải tạo, nâng cấp các cầu yếu và gia cố trụ chống va xô trên tuyến đường sắt Hà Nội - TP.HCM. Cụ thể: Gói thầu XL-CY-05 Thi công 11 cầu thuộc địa phận từ Nghệ An (cầu Km284+655) đến Quảng Bình (cầu Km471+512), với giá gói thầu là 201,782 tỷ đồng; Gói thầu XL-CY-07 Thi công 13 cầu thuộc địa phận từ Thừa Thiên Huế (cầu Km681+884) đến Quảng Ngãi (cầu Km939+419), với giá gói thầu là 217,036 tỷ đồng.",
        "categories":["Đấu thầu"]},
      {
        "message":"Trước đó, ngày 27/3, Sở Giáo dục và Đào tạo tỉnh Quảng Nam phát hành HSMT gói thầu nêu trên với giá dự toán hơn 41 tỷ đồng. Gói thầu được lựa chọn nhà thầu theo hình thức đấu thầu rộng rãi, phương thức một giai đoạn hai túi hồ sơ. \r\n Sau khi nghiên cứu HSMT, có 4 nhà thầu có văn bản đề nghị Bên mời thầu (BMT) làm rõ HSMT liên quan đến kinh nghiệm và uy tín của nhà thầu (hợp đồng tương tự) và các tiêu chí: nguồn nguyên liệu; tính hợp lý và hiệu quả kinh tế của các giải pháp kỹ thuật, biện pháp tổ chức cung cấp hàng hóa; hiệu quả đã được chứng minh của sản phẩm sữa học đường; điều kiện thương mại phù hợp với chương trình đã được phê duyệt. \r\n Đó là các nhà thầu: Công ty CP Sữa Việt Nam (Vinamilk); Công ty CP Thực phẩm Sữa TH (TH milk); Công ty CP Thực phẩm Dinh dưỡng NutiFood Bình Dương (NutiFood Bình Dương); Công ty TNHH MTV Hải Gia Cát (Nhà thầu Hải Gia Cát). \r\n Ngày 23/4 (trước thời điểm đóng thầu 3 ngày), UBND tỉnh Quảng Nam có buổi họp giải quyết các nội dung liên quan trong tổ chức đấu thầu gói thầu nêu trên. Tại Buổi họp, sau khi lắng nghe các ý kiến của các sở, ban, ngành liên quan, Phó Chủ tịch UBND Tỉnh Trần Văn Tân đã yêu cầu chủ đầu tư hoàn chỉnh lại HSMT trên cơ sở loại bỏ các yêu cầu trong tiêu chí “nguồn nguyên liệu” chưa đảm bảo điều kiện áp dụng; điều chỉnh thang điểm của tiêu chí hiệu quả đã được chứng minh của sản phẩm sữa học đường… Cùng với việc điều chỉnh HSMT, Gói thầu được gia hạn đóng, mở thầu tới ngày 4/5. \r\n Theo Biên bản mở HSĐXKT, có 2 nhà thầu nộp hồ sơ dự thầu, đó là Vinamilk, TH milk. Điểm khác biệt trong thông tin cơ bản của 2 nhà thầu này là về thời gian hiệu lực của bảo đảm dự thầu, Vinamilk là 241 ngày và TH milk là 210 ngày. \r\n Đây là gói thầu tiếp tục ghi nhận sự tham gia cạnh tranh giữa 2 đơn vị đứng đầu thị trường sữa tươi tại Việt Nam là Vinamilk và TH milk. Trước đó, trong năm 2018, Vinamilk đã trúng Gói thầu số 01 Mua sữa thuộc Đề án thực hiện Chương trình Sữa học đường cải thiện tình trạng dinh dưỡng góp phần nâng cao tầm vóc trẻ em mẫu giáo và học sinh tiểu học trên địa bàn TP. Hà Nội giai đoạn 2018 - 2020, với giá trúng thầu 3.828,097 tỷ đồng, giảm khoảng 313,019 tỷ đồng so với giá gói thầu, đạt tỷ lệ tiết kiệm khoảng 7,55%; đơn giá trúng thầu là 6.286 đồng/hộp. \r\n Theo kết quả lựa chọn nhà thầu được các BMT công bố, Vinamilk đã trúng nhiều gói thầu sữa học đường. Tháng 1/2020, Vinamilk được công bố trúng một gói thầu sữa học đường trị giá 28,3 tỷ đồng tại Trà Vinh. Trong năm 2019, Vinamilk được công bố trúng 7 gói thầu sữa học đường tại các địa phương: Bình Thuận, Tây Ninh, Vĩnh Long, Ninh Thuận, TP.HCM, Đà Nẵng và Bình Định, với tổng giá trúng thầu là 271,8 tỷ đồng. \r\n \r\n \r\n \r\n Trần Kiên",
        "categories":["Đấu thầu"]},
      {
        "message":"Tổng công ty Hạ tầng mạng (TP. Hà Nội) sẽ tiến hành lựa chọn nhà thầu cho Gói thầu Cung cấp anten wideband các loại và phụ kiện, với giá gói thầu hơn 159,808 tỷ đồng. Gói thầu này thuộc Dự án Trang bị vật tư, thiết bị anten phục vụ các dự án mở rộng mạng vô tuyến Vinaphone năm 2020. Tổng mức đầu tư của Dự án là 220.440.489.624 đồng. \r\n UBND huyện Thống Nhất (tỉnh Đồng Nai) sẽ tiến hành lựa chọn nhà thầu cho Gói thầu số 09 (xây dựng) Đường giao thông, mương thoát nước, kè mái taluy; cầu số 1, cầu số 2, nút giao, di dời cột điện, với giá gói thầu là 62,843 tỷ đồng. Gói thầu này thuộc Dự án Đường song hành phía Đông Quốc lộ 20, huyện Thống Nhất. Tổng mức đầu tư của Dự án là 214,7 tỷ đồng. \r\n Tổng công ty Bến Thành (TP.HCM) sẽ tiến hành lựa chọn nhà thầu cho Gói thầu Thi công xây dựng các hạng mục số 1 (bungalow; biệt thự; nhà thể thao giải trí biển...), với giá gói thầu hơn 61,044 tỷ đồng. Gói thầu này thuộc Dự án Khu du lịch nghỉ dưỡng Bến Thành - Hồ Tràm. Tổng mức đầu tư của Dự án là 447.808.045.312 đồng. \r\n Bệnh viện Quân y 175 (TP.HCM) sẽ tiến hành lựa chọn nhà thầu cho các gói thầu thuộc Kế hoạch Mua sắm vật tư y tế tiêu hao năm 2020. Cụ thể: Gói thầu Cung cấp vật tư y tế tiêu hao thông thường và vật tư y tế tiêu hao cho máy, với giá gói thầu là 101,671 tỷ đồng; Gói thầu Cung cấp vật tư y tế tiêu hao cho can thiệp tim mạch và phẫu thuật tim hở, với giá gói thầu hơn 132,785 tỷ đồng; Gói thầu Cung cấp vật tư y tế tiêu hao cho chấn thương chỉnh hình, với giá gói thầu hơn 108,129 tỷ đồng; Gói thầu Cung cấp vật tư y tế tiêu hao cho phẫu thuật cột sống, sọ não và hàm mặt, với giá gói thầu là 60,771 tỷ đồng. \r\n Công ty CP Than Hà Tu - Vinacomin (tỉnh Quảng Ninh) sẽ tiến hành lựa chọn nhà thầu cho các gói thầu thuộc Dự án Khai thác lộ thiên khu Bắc Bàng Danh. Cụ thể: Gói thầu số 19 Bóc đất xây dựng cơ bản, với giá gói thầu là 268,361 tỷ đồng; Gói thầu số 53 Ô tô đầu tư trọng tải 90 - 100 tấn, với giá gói thầu là 159,808 tỷ đồng.",
        "categories":["Đấu thầu"]},
      {
        "message":"Gói thầu trên do Công ty TNHH Khoa Mai Nguyễn làm bên mời thầu (BMT), Trường Tiểu học Phan Đăng Lưu là chủ đầu tư (CĐT). Nguồn vốn thực hiện Gói thầu là vốn ngân sách nhà nước và nguồn thu hợp pháp của Trường, hình thức lựa chọn nhà thầu là chào hàng cạnh tranh trong nước, theo phương thức một giai đoạn một túi hồ sơ. Nhà thầu trúng thầu là Công ty TNHH Thiết bị văn phòng - trường học Đại Thiên Bảo. \r\n Trong đơn kiến nghị gửi đến Báo Đấu thầu ngày 11/5/2020, Công ty TNHH Tân Nguyên Khôi (Tân Nguyên Khôi) cho biết bị loại tại gói thầu trên với lí do: “Nhà thầu thiếu bước duyệt mẫu, kiểm tra hàng hóa trước khi lắp đặt (phải trình mẫu để CĐT duyệt, kiểm tra hàng hóa trước) và kể cả khi đã làm rõ hồ sơ đề xuất (HSĐX)”. Tuy nhiên, Nhà thầu kiến nghị cho rằng, nội dung trên không phải tiêu chí đánh giá “đạt” hay “không đạt”, nên đây không phải là điều kiện tiên quyết để loại nhà thầu. Mặt khác, khi tham dự thầu, Nhà thầu đã nộp hàng mẫu (có biên nhận nộp hàng mẫu lúc 13 giờ 30 ngày 24/4/2020, trước thời gian đóng thầu lúc 15 giờ ngày 27/4/2020) để CĐT, BMT duyệt mẫu và đánh giá về kỹ thuật. \r\n Vẫn theo nhà thầu này, việc duyệt mẫu và kiểm tra hàng hóa là trách nhiệm của BMT và CĐT. Tân Nguyên Khôi đã hoàn thành trách nhiệm gửi hàng mẫu đúng theo tiêu chí kỹ thuật trong HSĐX, ngay cả khi BMT chưa có công văn để làm rõ về hàng mẫu đã nộp. Ngoài ra, Mục 5 của hồ sơ yêu cầu (HSYC) chỉ nêu: “Các kiểm tra và thử nghiệm cần tiến hành gồm có: Duyệt mẫu, kiểm tra hàng hóa trước khi lắp đặt, kiểm tra công tác lắp đặt, kiểm tra trước khi nghiệm thu bàn giao đưa vào sử dụng”, tức là giải thích rõ hơn những giai đoạn trong quy trình kiểm tra và thử nghiệm mà CĐT sẽ tiến hành nếu nhà thầu trúng thầu, tiến hành thương thảo và thực hiện hợp đồng. \r\n Đại diện Tân Nguyên Khôi còn phản ánh, trong quá trình tham dự thầu, Nhà thầu gặp khó khăn trong việc nộp hàng mẫu vì thông báo mời thầu không cung cấp số điện thoại để nhà thầu liên hệ. Đáng nói hơn, lúc Nhà thầu đến Trường để nộp hàng mẫu, chỉ gặp được nhân viên kế toán. Khi nhờ CĐT ký xác nhận, đóng dấu vào biên bản thì không có đại diện Ban Giám hiệu nhà trường trực. Nhân viên kế toán sau đó xin ý kiến của Hiệu trưởng qua điện thoại, đã không ký mà chỉ đóng dấu treo và đưa biên bản giao nhận hàng mẫu cho nhân viên bảo vệ ký. \r\n Qua những sự việc trên, Tân Nguyên Khôi đặt nghi vấn CĐT, BMT tổ chức đấu thầu không minh bạch, loại nhà thầu không hợp lý, trong khi đây là nhà thầu có giá dự thầu thấp nhất. \r\n Trao đổi với Báo Đấu thầu, một chuyên gia về đấu thầu cho biết, hiện có tình trạng nhiều BMT chưa coi trọng quyền lợi hợp pháp của nhà thầu trong việc yêu cầu hàng mẫu. “Hàng mẫu chỉ thực sự nên đưa vào những gói thầu đòi hỏi yêu cầu cao. Nếu hàng hóa thông dụng, sẵn có thì không thể lạm dụng yêu cầu hàng mẫu. Đặc biệt, nếu đã yêu cầu hàng mẫu, BMT/CĐT cần có ý thức trong việc tiếp nhận, bảo quản, đánh giá hàng mẫu để đảm bảo quyền lợi của nhà thầu. Nếu HSYC bắt buộc hàng mẫu mà lại lơ là, thậm chí vô trách nhiệm trước hàng mẫu của nhà thầu là không thể chấp nhận được và cần có sự vào cuộc của cơ quan giám sát đấu thầu”, chuyên gia này khẳng định. \r\n \r\n \r\n \r\n Gia An",
        "categories":["Đấu thầu"]},
      {
        "message":"UBND huyện Phú Xuyên (TP. Hà Nội) sẽ tiến hành lựa chọn nhà thầu cho Gói thầu số 04 Thi công xây dựng công trình, với giá gói thầu là 158.349.300.000 đồng. Gói thầu này thuộc Dự án Đường giao thông trục phát triển phía Đông huyện Phú Xuyên (nối từ Tỉnh lộ 428 đến Tỉnh lộ 429), TP. Hà Nội. \r\n Tổng công ty Điện lực miền Nam sẽ tiến hành lựa chọn nhà thầu cho Gói thầu số 09 Cung cấp và xây dựng lắp đặt vật tư thiết bị toàn trạm, bao gồm tính toán trị số chỉnh định rơle, lập phương thức đóng điện, vận hành đường dây và ngăn lộ, với giá gói thầu là 98.764.357.782 đồng. Gói thầu này thuộc Dự án Trạm ngắt Phú Quốc. \r\n Ban Quản lý dự án đầu tư xây dựng quận Long Biên (TP. Hà Nội) sẽ tiến hành lựa chọn nhà thầu cho Gói thầu số 8 Toàn bộ phần xây lắp thuộc Dự án Hoàn chỉnh hạ tầng kỹ thuật tuyến mương và bãi đỗ xe tại ô quy hoạch C.11/P5 phường Việt Hưng, quận Long Biên, Hà Nội, với giá gói thầu là 28.366.260.300 đồng. \r\n Sở Y tế Đồng Nai sẽ tiến hành lựa chọn nhà thầu cho các gói thầu thuộc Dự án Mua thuốc sử dụng tại các cơ sở bán lẻ trong khuôn viên cơ sở khám chữa bệnh trực thuộc Sở Y tế năm 2020. Cụ thể: Gói thầu số 01 Thuốc generic, với giá gói thầu là 176.335.959.819 đồng; Gói thầu số 02 Thuốc biệt dược gốc hoặc tương đương điều trị, với giá gói thầu là 66.997.979.640 đồng; Gói thầu số 03 Thuốc cổ truyền, thuốc dược liệu, với giá gói thầu là 9.051.166.000 đồng. \r\n Tập đoàn Công nghiệp - Viễn thông Quân đội sẽ tiến hành lựa chọn nhà thầu cho Gói thầu Xây dựng 13 tuyến cống bể cáp ngầm xã hội hóa trên địa bàn TP. Hà Nội, với giá gói thầu là 49.840.289.491 đồng. Gói thầu này thuộc Dự án Đầu tư mở rộng mạng cáp quang năm 2019.",
        "categories":["Đấu thầu"]},
      {
        "message":"Điều này cũng làm giảm tính cạnh tranh, minh bạch trong đấu thầu và không phù hợp với thông lệ quốc tế. \r\n Theo quy định của pháp luật về đấu thầu hiện hành, các gói thầu được áp dụng chỉ định thầu có hạn mức (giá trị) không quá 500 triệu đồng đối với gói thầu cung cấp dịch vụ tư vấn, dịch vụ phi tư vấn, dịch vụ công; không quá 1 tỷ đồng đối với gói thầu mua sắm hàng hóa, xây lắp, hỗn hợp, mua thuốc, vật tư y tế, sản phẩm công; không quá 100 triệu đồng đối với gói thầu thuộc dự toán mua sắm thường xuyên. \r\n Một số ý kiến cho rằng, hạn mức chỉ định thầu đối với các gói thầu cung cấp sản phẩm, dịch vụ công nói trên là rất thấp, chưa phù hợp với thực tế. Có ý kiến đề xuất nâng hạn mức chỉ định thầu đối với gói thầu tư vấn và xây lắp, thiết bị, trong đó quy định cụ thể giá trị trao thầu phải thực hiện tiết kiệm từ 3 - 5% so với giá trị dự toán được duyệt. Việc nâng hạn mức chỉ định thầu như đề xuất này sẽ rút ngắn thủ tục đầu tư, đấu thầu mà vẫn có hiệu quả kinh tế. \r\n Tuy nhiên, trao đổi với phóng viên Báo Đấu thầu, ông Dương Văn Cận, Tổng thư ký Hiệp hội Nhà thầu xây dựng Việt Nam cho rằng, hạn mức chỉ định thầu hiện nay ở Việt Nam đã là quá cao so với mặt bằng chung của thế giới. Trên thực tế, ở các địa phương, số lượng gói thầu nằm trong hạn mức được chỉ định thầu là rất lớn, nếu nâng hạn mức chỉ định thầu lên nữa thì hầu hết các gói thầu ở địa phương sẽ được chỉ định thầu. Trong khi chỉ định thầu là hình thức không có tính cạnh tranh, dễ xảy ra thông đồng, móc ngoặc giữa các bên liên quan, gây thất thoát cho Nhà nước. \r\n Còn theo TS. Nguyễn Việt Hùng - chuyên gia về đấu thầu, đề xuất nâng hạn mức chỉ định thầu là không hợp lý. Hạn mức các gói thầu được chỉ định thầu của quốc tế rất thấp vì chỉ định thầu là hình thức đấu thầu làm giảm tính cạnh tranh, minh bạch trong đấu thầu. Trong điều kiện trình độ quản lý của chúng ta vẫn còn hạn chế, tính tự giác và tinh thần trách nhiệm của những người tham gia vào công tác đấu thầu chưa cao thì cần hạn chế chỉ định thầu hơn nữa để giảm thiểu tiêu cực. \r\n Một số chuyên gia khác cũng phân tích, hình thức chỉ định thầu do chỉ có 1 bên mua và 1 bên bán nên dễ xảy ra việc thông đồng, móc ngoặc và nâng khống dự toán gói thầu. Khi giá gói thầu bị “vống lên”, được lập không chính xác thì việc tiết kiệm 3 - 5% giá trị dự toán chỉ mang tính hình thức. Còn khi gói thầu được đưa ra đấu thầu rộng rãi, công khai minh bạch thì dù xảy ra trường hợp giá dự toán được lập không chính xác, có sai sót thì giá dự thầu và giá trúng thầu vẫn tiệm cận với giá thị trường, giá trị thực của gói thầu, sẽ khắc phục được sai sót trong khâu lập dự toán. \r\n Theo Cục Quản lý đấu thầu - Bộ Kế hoạch và Đầu tư, hiện nay đấu thầu qua mạng đang là xu hướng của thế giới. Quy trình đấu thầu qua mạng đơn giản, tiết kiệm rất nhiều thời gian, thủ tục, nâng cao tính cạnh tranh, công bằng và hiệu quả kinh tế, tạo điều kiện cho doanh nghiệp nhỏ và vừa tham gia đấu thầu. Vì vậy, gói thầu có giá trị nhỏ nên áp dụng đấu thầu qua mạng. Theo thống kê cho thấy, tỷ lệ tiết kiệm thông qua đấu thầu qua mạng khoảng 9%, đặc biệt có những gói thầu đạt tỷ lệ tiết kiệm khoảng 20 - 30%, trong khi tỷ lệ tiết kiệm đối với chỉ định thầu hầu như không có. Ngoài ra, việc hạn chế áp dụng hình thức chỉ định thầu là phù hợp với xu hướng và thông lệ quốc tế (ở Mỹ giá trị được áp dụng chỉ định thầu khoảng 3.000 USD - tương đương 70 triệu đồng). \r\n Nâng hạn mức chỉ định thầu sẽ kéo theo tình trạng “xin - cho”, làm giảm tính cạnh tranh, minh bạch trong chi tiêu, sử dụng vốn nhà nước, làm giảm tính cạnh tranh của doanh nghiệp. \r\n \r\n \r\n \r\n Khánh Ngọc",
        "categories":["Đấu thầu"]},
      {
        "message":"Cụ thể, tại Gói thầu Mua sắm vật tư y tế cho các cơ sở y tế trên địa bàn tỉnh Ninh Bình các năm 2020 - 2022 (giá gói thầu là 443 tỷ đồng) thuộc dự án cùng tên, có 77 nhà thầu trúng thầu 852 mặt hàng, với tổng giá trúng thầu là 340,681 tỷ đồng. Trong đó, Công ty CP Dược phẩm Hà Nam Ninh trúng 175 mặt hàng có tổng giá trúng thầu là 43,157 tỷ đồng. \r\n Tại Gói thầu Mua sắm hóa chất, sinh phẩm cho các cơ sở y tế trên địa bàn tỉnh Ninh Bình, năm 2020 - 2022 (giá gói thầu là 227,478 tỷ đồng) thuộc dự án cùng tên, có 18 nhà thầu trúng thầu. Nhà thầu dẫn đầu về tổng giá trúng thầu là Công ty CP Giải pháp y tế Hà Nội (79,366 tỷ đồng). \r\n 5 gói thầu thuộc Dự án Cung cấp thuốc, dược liệu, vị thuốc cổ truyền với tổng mức đầu tư là 925,614 tỷ đồng đã chọn được 120 nhà thầu trúng thầu. Trong đó, quy mô lớn nhất là Gói thầu số 1 Thuốc theo tên generic (giá gói thầu là 769,227 tỷ đồng). Trong số 77 nhà thầu trúng gói thầu này, Công ty TNHH Dịch vụ đầu tư phát triển y tế Ninh Bình dẫn đầu về tổng giá trị trúng thầu, với 145,759 tỷ đồng. Tiếp đến là Công ty TNHH Dược phẩm Dược liệu MD và T, với tổng giá trúng thầu là 24,5 tỷ đồng. \r\n \r\n \r\n Liên quan đến công tác phòng, chống dịch bệnh Covid-19, từ đầu năm đến nay, tỉnh Ninh Bình đã dành gần 38,5 tỷ đồng để mua sắm hệ thống xét nghiệm sinh học phân tử Real-time PCR; máy thở; máy X-quang; phòng áp lực âm (2 giường bệnh/phòng); máy lọc máu liên tục; thuốc theo tên generic; phương tiện bảo hộ, chống nhiễm khuẩn, vật tư y tế... Trong đó, có 10 gói thầu áp dụng hình thức chỉ định thầu rút gọn, trừ Gói thầu Cung cấp hệ thống xét nghiệm sinh học phân tử Real-time PCR cho Bệnh viện Đa khoa Tỉnh áp dụng đấu thầu rộng rãi qua mạng với 1 nhà thầu tham dự. \r\n \r\n \r\n \r\n \r\n \r\n Lê Xuân",
        "categories":["Đấu thầu"]},
      {
        "message":"Kết quả thống kê cũng cho thấy, trong 4 tháng đầu năm 2020, cả nước đã tổ chức lựa chọn nhà thầu cho 30.687 gói thầu theo hình thức đấu thầu rộng rãi và chào hàng cạnh tranh, trong đó có 29.107 gói thầu trong phạm vi ĐTQM. Có tới 21.838 gói thầu được các bộ, ngành, địa phương thực hiện ĐTQM, chiếm tỷ lệ 75% số lượng gói thầu nằm trong hạn mức ĐTQM với tổng giá trị ĐTQM đạt 66.613 tỷ đồng, chiếm 47,4% tổng giá gói thầu trong phạm vi ĐTQM (140.546 tỷ đồng). \r\n Cụ thể, về phía các bộ, ngành, có 20/37 đơn vị có tỷ lệ gói thầu được ĐTQM chiếm từ 75% trở lên. Trong đó, 4 bộ, ngành có số gói thầu được ĐTQM đạt 100% gồm: Văn phòng Quốc hội, Bộ Ngoại giao, Ngân hàng Phát triển Việt Nam, Tòa án Nhân dân tối cao. \r\n \r\n \r\n Top 10 địa phương có tỷ lệ ĐTQM cao nhất về số lượng trong 4 tháng đầu năm 2020 \r\n \r\n \r\n Về phía địa phương, có 22/63 tỉnh, thành phố có tỷ lệ ĐTQM đạt từ 75% trở lên về số lượng gói thầu trong phạm vi ĐTQM, trong đó, top 10 địa phương có tỷ lệ ĐTQM cao nhất về số lượng đạt từ 87,2% đến 93,3%, 10 địa phương có tỷ lệ thấp nhất chỉ đạt từ 29,1% đến 54,2%.  \r\n \r\n \r\n 10 địa phương có tỷ lệ ĐTQM thấp nhất về số lượng trong 4 tháng đầu năm 2020 \r\n \r\n Đối với 19 tập đoàn kinh tế, tổng công ty nhà nước, có 5 đơn vị dẫn đầu về tỷ lệ gói thầu ĐTQM trong 4 tháng đầu năm 2020. Đứng đầu là Tập đoàn Điện lực Việt Nam với 6.364 gói thầu ĐTQM trong tổng số 6.756 gói thầu trong phạm vi ĐTQM, chiếm tỷ lệ 94,2% (tổng giá trị gói thầu ĐTQM là 19.664 tỷ đồng trong tổng giá trị các gói thầu ĐTQM 24.835 tỷ đồng, chiếm 79,2%). \r\n \r\n \r\n Tiếp theo là Tập đoàn Bưu chính viễn thông (đạt tỷ lệ 93,4% về số lượng), Tổng công ty Thép Việt Nam (92,3%); Tổng công ty Hàng hải Việt Nam (88,9%) và Tổng công ty Đường sắt Việt Nam (82,9%). \r\n Theo ông Phạm Thy Hùng, Giám đốc Trung tâm ĐTQM quốc gia thuộc Cục Quản lý đấu thầu (Bộ Kế hoạch và Đầu tư), từ tháng 2/2020 - thời điểm Thông tư 11/2019/TT-BKHĐT quy định chi tiết việc cung cấp, đăng tải thông tin về đấu thầu, lộ trình áp dụng lựa chọn nhà thầu qua mạng và quản lý, sử dụng giá trị bảo đảm dự thầu, bảo đảm thực hiện hợp đồng có hiệu lực thi hành, số lượng gói thầu ĐTQM đã tăng vọt. Minh chứng là số gói thầu ĐTQM trung bình/ngày của 2 tháng đầu năm 2020 là 149,7 gói thầu/ngày (tháng 1/2020 chỉ đạt 74,9 gói thầu/ngày), tương ứng 3 tháng đầu năm 2020 đạt 225 gói thầu/ngày, 4 tháng đầu năm 2020 đạt 266,2 gói thầu/ngày. Điều này cho thấy tác động mạnh mẽ và tích cực của Thông tư 11/2019/TT-BKHĐT đối với lộ trình áp dụng ĐTQM của Chính phủ cũng như quyết tâm và sự vào cuộc triển khai ĐTQM quyết liệt của nhiều bộ, ngành, địa phương trong cả nước.  \r\n \r\n \r\n \r\n \r\n Khánh Ngọc",
        "categories":["Đấu thầu"]},
      {
        "message":"Cụ thể, Liên danh Công ty TNHH Xây dựng Tấn Thành - Công ty TNHH Xây dựng Thủy Dương - Công ty TNHH XDTH Văn Thuận được chỉ định thầu Gói thầu Thi công xây dựng công trình thuộc Dự án Xử lý cấp bách đê, kè sông Kôn với giá trúng thầu 40,6 tỷ đồng. \r\n Liên danh Công ty TNHH Xây dựng Nguyên Thắng - Công ty TNHH Xây dựng Tổng hợp Phú Kim - Công ty TNHH Hương Giang được chỉ định Gói thầu Thi công xây dựng công trình thuộc Dự án Sửa chữa cấp bách Đê sông La Tinh đoạn thượng lưu đập Cây Ké, huyện Phù Cát, Phù Mỹ, giá trúng thầu 20,6 tỷ đồng. \r\n Liên danh Công ty TNHH Đinh Phát - Công ty TNHH XD TH Bình Dương được chỉ định Gói thầu Thi công xây dựng công trình Dự án Xử lý sạt lở cấp bách sông Kôn đoạn qua thị xã An Nhơn và sông Cạn, huyện Phù Mỹ, tỉnh Bình Định, giá trúng thầu 45,7 tỷ đồng. \r\n 3 gói thầu nêu trên có thời gian thực hiện hợp đồng là 8 tháng.   \r\n   \r\n \r\n \r\n \r\n Trần Kiên",
        "categories":["Đấu thầu"]},
      {
        "message":"Gói thầu XL.04 Thi công cầu dẫn phía Vĩnh Long (bao gồm 3 nhịp đúc hẫng, 14 nhịp Super T và toàn bộ kết cấu phần dưới từ trụ T18 đến mố M34) và đường dẫn phía Vĩnh Long đoạn Km107+356 - Km107+740 được Bên mời thầu phát hành hồ sơ mời thầu (HSMT) từ ngày 7 - 28/5/2020. \r\n Theo yêu cầu tại HSMT, nhà thầu tham dự với tư cách độc lập phải đạt tiêu chí về doanh thu bình quân hàng năm từ hoạt động xây dựng trong 3 năm gần đây (2017 - 2019) >= 415 tỷ đồng; nếu là nhà thầu liên danh thì doanh thu bình quân hàng năm từ hoạt động xây dựng trong vòng 3 năm gần đây của từng thành viên liên danh phải >= 415 tỷ đồng nhân với tỷ lệ (%) tham gia của thành viên đó trong thỏa thuận liên danh. Tổng doanh thu của các thành viên phải bảo đảm >= 415 tỷ đồng. \r\n Đối với yêu cầu về hợp đồng tương tự, nhà thầu tham dự với tư cách độc lập phải hoàn thành tối thiểu 1 hợp đồng có công trình đường bộ cấp I trở lên (thiết kế móng CPĐD, mặt đường bê tông nhựa) và có công trình cầu đường bộ (với thiết kế móng cọc khoan nhồi, dầm hộp liên tục đúc hẫng cân bằng có chiều dài nhịp tối thiểu 63 m, có ít nhất 1 trụ cao 17 m trở lên) có giá trị hợp đồng >=340 tỷ đồng. Đối với kinh nghiệm khảo sát, thiết kế bản vẽ thi công, nhà thầu phải hoàn thành tối thiểu 1 hợp đồng tư vấn khảo sát, thiết kế có công trình đường bộ cấp I trở lên với giá trị hợp đồng >= 1,8 tỷ đồng. \r\n Dự án thành phần Đầu tư xây dựng cầu Mỹ Thuận 2 có tổng mức đầu tư 5.003 tỷ đồng, trong đó, chi phí xây dựng và thiết bị là 3.389,6 tỷ đồng. Dự án được đầu tư bằng nguồn vốn ngân sách nhà nước. Mục tiêu của Dự án là kết nối hai tuyến đường cao tốc Trung Lương - Mỹ Thuận và Mỹ Thuận - Cần Thơ để hoàn thiện tuyến cao tốc từ TP.HCM đi Cần Thơ; tạo mạng lưới giao thông hoàn chỉnh, kết nối các đường trục chính đã và đang được đầu tư xây dựng tại khu vực. Đồng thời, Dự án góp phần giảm áp lực giao thông ngày càng lớn cho cầu Mỹ Thuận hiện hữu và Quốc lộ 1A, đáp ứng nhu cầu vận tải hàng hóa và hành khách ngày càng tăng cao, tạo điều kiện thúc đẩy tăng trưởng kinh tế, phát triển văn hóa, xã hội khu vực Tây Nam Bộ. Theo kế hoạch, Dự án sẽ hoàn thành vào năm 2023. \r\n Tính tới thời điểm này, bên cạnh gói thầu trên, 2 gói thầu xây lắp khác của Dự án đã và đang được triển khai. Cụ thể, Gói thầu xây lắp 01 (XL.01) Thi công đường dẫn phía Tiền Giang từ Km101+126 (điểm đầu dự án) đến Km104+190 đã lựa chọn được nhà thầu thi công là Công ty CP Đạt Phương. Gói thầu đã được khởi công từ ngày 27/2/2020. \r\n Gói thầu XL.02 Thi công đường dẫn phía Tiền Giang đoạn Km104+190 - Km105+454 (bao gồm cầu Mỹ Hưng); cầu dẫn phía Tiền Giang (bao gồm 14 nhịp Super T và toàn bộ kết cấu phần dưới từ mố M0 đến trụ T13) được phát hành HSMT từ ngày 13/2 -4/3/2020. Hiện tại, Gói thầu đang trong thời gian đánh giá hồ sơ dự thầu. \r\n Gói thầu XL03 Thi công cầu chính dây văng và kè gia cố bờ sông (bao gồm điều tiết đảm bảo an toàn giao thông thủy) có giá gói thầu dự kiến 1.822,6 tỷ đồng vẫn chưa được phát hành HSMT. \r\n \r\n \r\n \r\n Trần Kiên",
        "categories":["Đấu thầu"]},
      {
        "categories":["Đấu thầu"],
        "message":"Chưa đủ cơ sở xử lý vi phạm? \r\n Theo Văn bản số 1673/SKHĐT-TTr ngày 12/10/2018 của Sở KH&ĐT tỉnh Gia Lai thông báo về hành vi vi phạm, dự kiến mức độ xử lý đối với từng công ty, Công ty TNHH Xuân Hương không phải vi phạm lần đầu. \r\n Cụ thể, qua kiểm tra 14 gói thầu xây lắp trong năm 2018, Sở KH&ĐT Gia Lai đã chỉ ra nhiều thiếu sót, sai phạm của bên mời thầu, tổ chuyên gia và lật tẩy hành vi gian lận của nhiều nhà thầu. \r\n Tại Gói thầu Thi công xây dựng thuộc Dự án Trường THCS Nay Der, xã Chư Mố, huyện Ia Pa (giá gói thầu là 2,146 tỷ đồng), Công ty TNHH Xây dựng Xuân Hương trúng thầu với giá 2,107 tỷ đồng. Trong quá trình kiểm tra, xác minh, Sở KH&ĐT Gia Lai phát hiện số liệu các chỉ tiêu về lợi nhuận kế toán trước thuế và lợi nhuận sau thuế thu nhập doanh nghiệp trong bộ báo cáo tài chính kèm theo hồ sơ đề xuất (HSĐX) của Xây dựng Xuân Hương đều là số dương (+). Tuy nhiên, các số liệu tương ứng với các kỳ kế toán đã hoàn thành trong bộ báo cáo tài chính có chữ ký điện tử của công ty này được Cục Thuế tỉnh Gia Lai cung cấp đều thể hiện số âm (-). Kết quả kiểm tra tất cả HSĐX của nhà thầu này ở các gói thầu khác đều sai giống nhau. Sở KH&ĐT Gia Lai đánh giá, đây là “hành vi kê khai không trung thực số liệu về tình hình tài chính của nhà thầu”, “nhà thầu có hành vi gian lận”. \r\n Do có hành vi gian lận trong đấu thầu tại 8 gói thầu, kể từ cuối năm 2018, Sở KH&ĐT Gia Lai đã yêu cầu UBND Tỉnh cấm công ty này tham gia hoạt động đấu thầu từ 3 - 5 năm theo quy định. Trước đó, “Công ty TNHH Xây dựng Xuân Hương đã bị Chủ tịch UBND huyện Ia Pa xử phạt vi phạm hành chính trong năm 2017 về hành vi lập hồ sơ dự thầu (HSDT) không trung thực khi tham gia đấu thầu tại Dự án Chỉnh trang đô thị khu trung tâm huyện Ia Pa. Vì vậy, cần xem xét tình tiết tăng nặng đối với hành vi vi phạm của doanh nghiệp này để đề nghị cấm tham gia hoạt động đấu thầu trên địa bàn”, Sở KH&ĐT Gia Lai lưu ý. \r\n Tuy vậy, UBND huyện Ia Pa vừa có văn bản cho biết, trong hồ sơ mời thầu (HSMT) các gói thầu do Ban Quản lý dự án đầu tư xây dựng huyện Ia Pa phát hành không yêu cầu nhà thầu phải chứng minh lợi nhuận qua các năm 2015, 2016, 2017 phải lớn hơn hoặc bằng 0, mà chỉ yêu cầu nộp báo cáo tài chính năm 2015, 2016, 2017 để chứng minh tình hình tài chính lành mạnh và giá trị tài sản ròng của nhà thầu trong năm gần nhất phải dương. Do đó, huyện Ia Pa khẳng định “chưa đủ cơ sở để xác định Công ty TNHH Xây dựng Xuân Hương có hành vi gian lận trong HSDT” và “không đủ cơ sở xử lý vi phạm đối với Công ty”. \r\n Theo UBND huyện Ia Pa, HSDT của nhà thầu này đáp ứng mọi yêu cầu của HSMT và có giá dự thầu thấp hơn các đơn vị khác nên liên tục trúng các gói thầu tại huyện Ia Pa “là đúng với quy định của pháp luật”. \r\n Theo tìm hiểu, đến thời điểm hiện tại, Sở KH&ĐT Gia Lai vẫn giữ nguyên quan điểm về mức đề xuất xử lý nhà thầu. Đồng thời, Sở đã có báo cáo UBND tỉnh Gia Lai về việc huyện Ia Pa chưa thực hiện đúng hướng dẫn của Sở. \r\n Không cấm vì có nhiều đóng góp cho địa phương? \r\n Không chỉ Công ty TNHH Xây dựng Xuân Hương, trong 14 gói thầu tại huyện Ia Pa mà Sở KH&ĐT Gia Lai kiểm tra, có nhiều nhà thầu khác cũng bị khui ra hành vi gian lận. Cụ thể là Công ty TNHH Trang Khuê, Công ty TNHH MTV Thanh Việt, Công ty TNHH Hiền Tấn Tài, Công ty TNHH Hoàng Quốc Việt. Tất cả các nhà thầu này đều thuộc diện đề xuất cấm tham gia đấu thầu theo đề xuất của Sở KH&ĐT Gia Lai. \r\n Phản hồi của huyện Ia Pa cho thấy, Nhà thầu Trang Khuê và Nhà thầu Thanh Việt “năm 2018 không có việc làm, hoạt động sản xuất kinh doanh quá khó khăn, thêm vào đó, hành vi của các nhà thầu chưa gây thiệt hại cho Nhà nước. Mặt khác, các doanh nghiệp đã có nhiều đóng góp cho địa phương, mới vi phạm lần đầu, vì vậy đề nghị áp dụng hình thức xử lý thấp nhất, tạo cơ hội cho doanh nghiệp tiếp tục sản xuất kinh doanh, không bị phá sản, nâng cao tổng thu nhập, giá trị sản xuất trên địa bàn Huyện”. \r\n Do đó, huyện Ia Pa đã tạo điều kiện cho 2 nhà thầu tiếp tục tham gia đấu thầu trên địa bàn Huyện, bị “cảnh báo, phạt tiền mức tối đa 15 triệu đồng/nhà thầu với hành vi lập HSDT không trung thực”. Đây cũng là mức phạt mà Huyện áp dụng vào tháng 2/2018 đối với Công ty TNHH Xây dựng Xuân Hương, Công ty TNHH Hoàng Quốc Việt tại Gói thầu thuộc Dự án Chỉnh trang đô thị khu trung tâm huyện Ia Pa (năm 2017). \r\n Huyện Ia Pa chỉ quyết định cấm thầu với duy nhất Công ty TNHH Hoàng Quốc Việt với tình tiết tái phạm trong đấu thầu. Quyết định xử phạt này của huyện Ia Pa đã bị nhà thầu này khởi kiện ra tòa.      \r\n \r\n \r\n \r\n Hải An"},
      {
        "message":"7 nhà thầu dự thầu \r\n Cả 7 gói thầu có thời gian phát hành hồ sơ mời thầu (HSMT) từ ngày 17/4/2020 đến thời điểm đóng thầu (9 giờ ngày 12/5/2020). 7 gói thầu sẽ cung cấp 6.500 tấn gạo nhập kho DTQG năm 2020 tại các chi cục trực thuộc Cục DTNN khu vực TP.HCM, với tổng giá dự toán là 71,216 tỷ đồng. \r\n Theo ghi nhận của Báo Đấu thầu, đến thời điểm đóng thầu, 7 gói thầu trên thu hút 7 nhà thầu nộp hồ sơ dự thầu (HSDT). Đó là: Công ty TNHH Xuất nhập khẩu Bình Minh Hai (tham gia 3 gói: 1, 2, 3), Công ty CP Lương thực Cao Lạng (tham gia 4 gói: 4, 5, 6, 7), Công ty CP Lương thực Đông Bắc (tham gia 3 gói: 4, 6, 7), Công ty CP Lương thực Hà Tĩnh (tham gia 2 gói: 1, 6), Công ty TNHH Việt Phát Hưng (tham gia 2 gói: 4, 5), Công ty TNHH Kim Hằng (tham gia 6 gói: 1, 3, 4, 5, 6, 7) và Công ty CP Tập đoàn Lộc Trời (tham gia 3 gói: 1, 2, 3). \r\n Theo BMT, hai nhà thầu Kim Hằng và Lộc Trời được ghi nhận lần đầu tiên tham gia đấu thầu cung cấp gạo nhập kho DTQG tại khu vực TP.HCM. Đây là tín hiệu tích cực trong bối cảnh “đìu hiu” thường thấy của các gói thầu gạo dự trữ. \r\n Ông Đinh Quang Thành, Cục trưởng Cục DTNN khu vực TP.HCM cho biết, do tiến độ gấp về thời điểm bàn giao gạo tại kho của 7 gói thầu này (30/6/2020) nên BMT sẽ đẩy nhanh thời gian đánh giá HSDT. “Chúng tôi sẽ nhanh chóng đánh giá HSDT để sớm lựa chọn được đơn vị cung cấp, thương thảo, ký hợp đồng đúng tiến độ. Tránh việc bàn giao gạo nhập kho chậm trễ, rơi vào mùa mưa sẽ khó khăn cho cả nhà thầu lẫn BMT”, ông Thành cho biết. \r\n Yêu cầu thoáng hơn về năng lực và kinh nghiệm của nhà thầu, chặt hơn về chất lượng gạo \r\n Trong việc tổ chức đấu thầu cung cấp gạo nhập kho DTQG năm 2020 trên toàn quốc, đây là lần đầu tiên các BMT bắt buộc áp dụng theo quy chuẩn kỹ thuật quốc gia về DTNN đối với gạo ban hành kèm theo Thông tư số 78/2019/TT-BTC ngày 12/11/2019 của Bộ Tài chính. Do đó, theo đại diện Tổ chuyên gia xét thầu các gói thầu cung cấp gạo của Cục DTNN khu vực TP.HCM, “tiêu chuẩn gạo nhập kho đã cao hơn cả gạo xuất khẩu với những chỉ tiêu khắt khe. Tuy nhiên, BMT phải tính toán rất kỹ để trong bối cảnh không có nhiều nhà thầu tham gia đấu thầu cung cấp gạo nhập kho, các HSMT phải thông thoáng, tạo điều kiện thuận lợi cho đông đảo nhà thầu”. \r\n Theo tìm hiểu của Báo Đấu thầu, HSMT các gói thầu cung cấp gạo nhập kho do Cục DTNN khu vực TP.HCM phát hành được các nhà thầu đánh giá là “cởi mở, thuận lợi, và tạo ra nhiều cơ hội dự thầu cho các nhà thầu”. \r\n Cụ thể, phần tiêu chuẩn đánh giá về năng lực và kinh nghiệm, mục kinh nghiệm thực hiện hợp đồng cung cấp hàng hóa tương tự, HSMT yêu cầu: “Từ ngày 1/1/2017 đến thời điểm đóng thầu, nhà thầu phải hoàn thành toàn bộ tối thiểu 1 hợp đồng cung cấp gạo tương tự với tư cách là nhà thầu chính (độc lập hoặc thành viên liên danh). Trong các hợp đồng cung cấp gạo tương tự mà nhà thầu đã hoàn thành toàn bộ, phải có 1 hợp đồng đáp ứng: giá trị tối thiểu bằng 50% tổng giá trị gói thầu mà nhà thầu tham dự. Trường hợp hợp đồng cung cấp nhiều loại hàng hóa thì phần giá trị cung cấp gạo trong hợp đồng phải đạt tối thiểu 50% tổng giá trị gói thầu mà nhà thầu tham dự”. \r\n Nếu như phần năng lực, kinh nghiệm được BMT “mở” rộng cửa cho đông đảo nhà thầu thì tiêu chuẩn đánh giá về kỹ thuật, chất lượng của gạo cung cấp lại “siết” mạnh hơn so với trước để tăng chất lượng gạo. \r\n Cụ thể, gạo phải được sản xuất trong vụ Đông Xuân năm 2020, loại hạt dài, với các yêu cầu chi tiết về cảm quan như màu sắc, mùi vị, tạp chất, đánh bóng, sinh vật hại, chỉ tiêu chất lượng... Bên cạnh đó còn một số yêu cầu về tiêu chuẩn đặc thù của gạo nhập kho như: độ ẩm 14%, tiêu chuẩn về dư lượng tối đa thuốc bảo vệ thực vật, giới hạn tối đa độc tố vi nấm cho phép… \r\n \r\n \r\n \r\n Văn Huyền",
        "categories":["Đấu thầu"]},
      {
        "message":"Cục Tài vụ - Quản trị thuộc Tổng cục Hải quan sẽ tiến hành lựa chọn nhà thầu cho Gói thầu Cung cấp dịch vụ kỹ thuật trọn gói cho 5 máy soi container di động, với giá gói thầu hơn 154,632 tỷ đồng. \r\n Trung tâm Dịch vụ đấu giá tài sản tỉnh Đắk Lắk sẽ tiến hành lựa chọn nhà thầu cho Gói thầu số 01 Mua sắm trang, thiết bị; dụng cụ đồ chơi cho các trường trên địa bàn Tỉnh, với giá gói thầu hơn 27,169 tỷ đồng. \r\n Bệnh viện Mắt (TP.HCM) sẽ tiến hành lựa chọn nhà thầu cho Gói thầu Mua sắm vật tư khúc xạ năm 2020, với giá gói thầu hơn 111,920 tỷ đồng. \r\n Ngân hàng TMCP Xuất nhập khẩu Việt Nam sẽ tiến hành lựa chọn nhà thầu cho Gói thầu Thay thế 150 máy ATM IBM, với giá gói thầu hơn 36,827 tỷ đồng. \r\n Ban Quản lý dự án xây dựng TP. Bắc Ninh sẽ tiến hành lựa chọn nhà thầu cho Gói thầu số 07 Toàn bộ phần xây lắp và thiết bị các hạng mục nhà làm việc, nhà hội trường, hệ thống phòng cháy chữa cháy, các hạng mục phụ trợ, hạ tầng ngoài nhà, với giá gói thầu hơn 25,234 tỷ đồng. Gói thầu này thuộc Dự án Trụ sở Đảng ủy, HĐND, UBND xã Nam Sơn, TP. Bắc Ninh. Tổng mức đầu tư của Dự án là 39.950.416.000 đồng. \r\n UBND huyện Bắc Tân Uyên (tỉnh Bình Dương) sẽ tiến hành lựa chọn nhà thầu cho Gói thầu Thi công xây dựng, với giá gói thầu hơn 683,837 tỷ đồng. Gói thầu này thuộc Dự án Xây dựng đường từ Tân Thành đến cầu Tam Lập (xã Tân Định) thuộc tuyến đường tạo lực Bắc Tân Uyên - Phú Giáo - Bàu Bàng. Tổng mức đầu tư của Dự án là 724.972.626.518 đồng.",
        "categories":["Đấu thầu"]},
      {
        "message":"Đây là dự án đầu tư có sử dụng đất, với tổng mức đầu tư dự kiến hơn 62,3 tỷ đồng. Phương thức lựa chọn nhà đầu tư là 1 giai đoạn 2 túi hồ sơ; thời gian thực hiện hợp đồng là 24 tháng; đóng thầu ngày 10/10/2019 sau 3 lần gia hạn. \r\n Theo phản ánh của Liên danh Hải Âu - Thăng Long, trong thời gian phát hành hồ sơ mời thầu (HSMT), ngày 29/8/2019, Nhà đầu tư cử cán bộ đến Bên mời thầu (BMT) - Ban QLDA huyện Cẩm Xuyên mua HSMT thì cán bộ bán hồ sơ gây khó dễ, lấy lý do lãnh đạo đi vắng, hồ sơ chưa phô tô nên cuối ngày mới có để bán. Tuy nhiên, HSMT lại thiếu toàn bộ hồ sơ bản vẽ liên quan đến Dự án. Sau khi phản ánh nhiều lần, đến ngày 4/9/2019, Nhà đầu tư mới được cán bộ của BMT cung cấp bản vẽ quy hoạch chi tiết, trong khi ngày 5/9/2019 là thời hạn đóng thầu (trước khi gia hạn lần 1). \r\n Trong biên bản làm việc giữa Nhà đầu tư và các đơn vị liên quan ngày 14/5/2020 cũng như trả lời kiến nghị mới đây, CĐT thừa nhận, việc bán HSMT cho Nhà đầu tư mà thiếu tờ bản vẽ quy hoạch là sơ suất của cán bộ bán HSMT. Nhưng ngày 4/9/2019, BMT đã gia hạn thời điểm đóng thầu trên Hệ thống mạng đấu thầu quốc gia đến ngày 25/9/2019. \r\n Liên danh Hải Âu - Thăng Long cũng cho biết, ngày 15/1/2020, UBND huyện Cẩm Xuyên có quyết định phê duyệt danh sách nhà đầu tư đáp ứng yêu cầu về kỹ thuật, song không gửi văn bản thông báo cho nhà đầu tư tham dự và không nêu rõ lý do không đáp ứng; đồng thời chỉ 1 ngày sau đó đã tiến hành mở hồ sơ đề xuất kỹ thuật (HSĐXKT) và hồ sơ đề xuất tài chính (HSĐXTC) của Công ty TNHH Xuất nhập khẩu Châu Tuấn (CT Châu Tuấn) - là nhà đầu tư thiếu cam kết cung cấp tín dụng, để chấm thầu. \r\n Ngày 7/2/2020, UBND huyện Cẩm Xuyên có tờ trình gửi UBND tỉnh Hà Tĩnh và Sở Kế hoạch và Đầu tư tỉnh Hà Tĩnh về việc phê duyệt kết quả lựa chọn nhà đầu tư thực hiện Dự án, theo đó nhà đầu tư được đề xuất trúng thầu là CT Châu Tuấn, với giá trúng thầu là 62,377 tỷ đồng, trong đó giá trị bồi thường, giải phóng mặt bằng là 5,22 tỷ đồng. \r\n Theo CĐT, tại buổi mở HSĐXKT ngày 10/10/2019, CT Châu Tuấn không có văn bản cam kết cung cấp tín dụng của ngân hàng theo quy định của HSMT. Tuy nhiên, phía Công ty khẳng định có cam kết tín dụng nhưng khi đóng hồ sơ đã bỏ nhầm vào túi HSĐXTC. Nội dung này đã được các bên xác nhận và ghi vào biên bản mở HSĐXTC: “BMT sẽ báo cáo người có thẩm quyền để xử lý tình huống trong đấu thầu theo đúng quy định của pháp luật”. Sau đó, UBND huyện Cẩm Xuyên báo cáo nội dung này với UBND tỉnh Hà Tĩnh, Sở Kế hoạch và Đầu tư Tỉnh đã hướng dẫn UBND huyện Cẩm Xuyên xử lý tình huống này. \r\n CĐT cho biết, Liên danh Hải Âu - Thăng Long bị loại vì có một số nội dung không đạt theo yêu cầu của HSMT nhưng các nội dung này không thuộc trường hợp cần làm rõ. Cụ thể, giấy ủy quyền của Liên danh cho ông Tôn Đức Việt không đúng theo mẫu quy định, sai về bản chất nội dung giấy ủy quyền. Theo mẫu số 02 của HSMT, người ủy quyền (người đại diện theo pháp luật của đơn vị ủy quyền) phải chịu trách nhiệm các việc do ông Tôn Đức Việt thực hiện theo ủy quyền. Tuy nhiên, theo giấy ủy quyền của nhà đầu tư này thì ông Tôn Đức Việt chịu hoàn toàn trách nhiệm về những việc do ông Tôn Đức Việt thực hiện trong phạm vi ủy quyền, do đó giấy ủy quyền không hợp lệ, dẫn đến người ký đơn dự thầu là ông Tôn Đức Việt không đúng tư cách. Mặt khác, giấy ủy quyền của Công ty CP Thương mại và Kỹ nghệ Thăng Long cho ông Tôn Đức Việt quy định: chịu trách nhiệm những công việc do bà Nguyễn Thị Bích Diệp thực hiện trong phạm vi ủy quyền, trong khi bà Nguyễn Thị Bích Diệp lại là người được ủy quyền của liên danh nhà đầu tư khác. Do đó, có cơ sở khẳng định giấy ủy quyền của Liên danh Hải Âu - Thăng Long cho ông Tôn Đức Việt là không hợp lệ và không cần làm rõ. \r\n \r\n \r\n \r\n Tuấn Dũng",
        "categories":["Đấu thầu"]},
      {
        "categories":["Đấu thầu"],
        "message":"Áp dụng cơ chế chỉ định thầu \r\n Ngày 19/5/2020, Bộ GTVT có văn bản hỏa tốc gửi Ban Quản lý dự án (QLDA) Thăng Long và Tổng công ty Cửu Long - hai đơn vị được giao quản lý các dự án nhằm yêu cầu tổ chức xây dựng trình tự và kế hoạch thực hiện đối với hai dự án này. Cụ thể, Dự án Cải tạo, nâng cấp đường cất hạ cánh, đường lăn sân bay Nội Bài (được giao cho Ban QLDA Thăng Long) và Dự án Cải tạo, nâng cấp đường cất hạ cánh, đường lăn sân bay Tân Sơn Nhất (được giao cho Tổng công ty Cửu Long) phải nhanh chóng triển khai các thủ tục phù hợp với quy định của pháp luật về xây dựng đối với công trình xây dựng theo lệnh khẩn cấp. \r\n Bộ GTVT yêu cầu Ban QLDA Thăng Long và Tổng công ty Cửu Long căn cứ tính chất kỹ thuật, tiến độ thực hiện dự án đề xuất phân chia các gói thầu và xây dựng quy trình, tiêu chí đánh giá năng lực, kinh nghiệm nhà thầu, cập nhật thông tin các nhà thầu đã tham gia thực hiện các dự án xây dựng công trình giao thông có quy mô, tính chất kỹ thuật tương tự, văn bản xin tham gia của các nhà thầu để dự kiến danh sách nhà thầu (tư vấn, xây lắp) theo trình tự và kế hoạch thực hiện, đáp ứng yêu cầu tiến độ các dự án. Dù được áp dụng cơ chế chỉ định thầu theo lệnh khẩn cấp mà Thủ tướng Chính phủ cho phép, nhưng cần thực hiện đúng quy định, đảm bảo lựa chọn được nhà thầu có đủ năng lực, kinh nghiệm, tài chính để triển khai. Đồng thời, nhà thầu phải có kế hoạch thi công phù hợp với điều kiện đảm bảo an toàn khai thác hàng không trong khoảng thời gian gấp gáp.  \r\n Điểm mặt anh tài \r\n Thực tế ở Việt Nam không có nhiều đơn vị thi công xây lắp hạ tầng đường băng. Bởi lịch sử lựa chọn đơn vị trúng thầu của Tổng công ty Cảng hàng không Việt Nam (ACV) cũng như các cảng hàng không trực thuộc ACV trong 5 năm trở lại đây chỉ xoay quanh vài đơn vị. Trong số này, ưu thế vượt trội thuộc về Tổng công ty Xây dựng công trình hàng không (ACC). \r\n Từ năm 2015 đến nay, ACC được công bố trúng hàng chục gói thầu thi công sửa chữa đường băng, sân đỗ cho các sân bay trên cả nước. Gần đây nhất, tháng 2/2020, ACC được Cảng hàng không quốc tế Nội Bài - Chi nhánh ACV lựa chọn thực hiện Gói thầu số 3 Thi công sửa chữa sân đỗ tàu bay vị trí số 18 và 20A thuộc Dự án Sửa chữa sân đỗ tàu bay vị trí số 18 và 20A - Cảng hàng không quốc tế Nội Bài với giá trúng thầu hơn 24 tỷ đồng. \r\n ACV cũng chọn ACC thực hiện Gói thầu số 6 Thi công xây dựng công trình thuộc Dự án Nâng cấp, cải tạo sân đỗ máy bay khu vực nhà ga cũ và đường lăn W2 - Cảng hàng không quốc tế Cát Bi với giá trúng thầu hơn 100 tỷ đồng. \r\n Tháng 11/2019, Gói thầu số 5 Thi công xây dựng công trình thuộc Dự án Sửa chữa sân đỗ máy bay và đường lăn - Cảng hàng không quốc tế Cam Ranh cũng thuộc về ACC. \r\n Nhà thầu ACC còn có mặt ở gần như toàn bộ các gói thầu thi công xây dựng hạ tầng đường băng tại các sân bay khác như: Đà Nẵng (tháng 7/2019), Cà Mau (tháng 8/2018), Tuy Hòa (tháng 6/2018), Liên Khương (tháng 5/2018)… \r\n Một vài tên tuổi từng liên danh với ACC để thi công các công trình đường lăn, sân đỗ sân bay trong thời gian qua có thể trở thành ứng viên tiềm năng. Cụ thể là Công ty CP Thăng Long, đơn vị liên danh với ACC tại Gói thầu số 6 Thi công xây dựng công trình thuộc Dự án Mở rộng sân đỗ máy bay - Cảng hàng không Liên Khương (giá trúng thầu hơn 175 tỷ đồng). Nhà thầu này cũng từng liên danh với ACC tại Gói thầu số 6 Thi công xây dựng công trình thuộc Dự án Mở rộng sân đỗ máy bay - Cảng hàng không quốc tế Cần Thơ (giá trúng thầu là 334,187 tỷ đồng). \r\n Bên cạnh đó, có thể kể đến những tên tuổi khác trong lĩnh vực giao thông với ít nhiều kinh nghiệm khi từng thi công cùng ACC như: Công ty CP Tập đoàn CIENCO4 và Công ty CP Xây dựng công trình hàng không 647. Hai nhà thầu này từng hợp tác với ACC thực hiện Gói thầu số 6 Thi công xây dựng công trình và thiết kế bản vẽ thi công thuộc Dự án Mở rộng sân đỗ máy bay khu 19,79 ha đất quân sự bàn giao tại Cảng hàng không quốc tế Tân Sơn Nhất tháng 12/2017 (giá trúng thầu là 993,798 tỷ đồng). CIENCO4 đã từng cùng ACC thi công Gói thầu thuộc Dự án Xây dựng sân đỗ máy bay tại vị trí quy hoạch ô đất số 15 - Cảng hàng không quốc tế Nội Bài (giá trúng thầu là 414,053 tỷ đồng).        \r\n \r\n \r\n \r\n Văn Huyền"},
      {
        "message":"Độ trễ ngày càng tăng \r\n Ngày 20/4/2020, Công ty TNHH MTV Đại Phát EQP có địa chỉ tại Quảng Trị đã gửi đơn kiến nghị về việc phê duyệt kết quả lựa chọn nhà thầu Gói thầu Thi công xây lắp công trình cải tạo sửa chữa Chi nhánh Quảng Trị của Ngân hàng TMCP Công Thương. Nhà thầu này đã liệt kê nhiều điểm khó hiểu trong quá trình dự thầu gói thầu nói trên, đặc biệt là khâu làm rõ hồ sơ dự thầu (HSDT). Lý do loại Nhà thầu là “không đủ cơ sở để xác định Nhà thầu bảo đảm cấp doanh nghiệp theo yêu cầu”. Nhà thầu cho rằng lý do này cực kỳ phi lý, bởi các dữ liệu tại HSDT của Nhà thầu như doanh thu hàng năm, tổng nguồn vốn năm 2018… đã phần nào chứng minh được cấp doanh nghiệp của Nhà thầu… \r\n Đáng nói, kiến nghị này của Nhà thầu Đại Phát EQP đã rơi vào “im lặng”, không được Ngân hàng TMCP Công Thương Chi nhánh Quảng Trị xử lý. Đến ngày 4/5/2020, nhà thầu này đã có đơn kiến nghị về việc CĐT không giải quyết kiến nghị của Nhà thầu. Văn bản nêu rõ, đã quá thời gian 7 ngày làm việc nhưng Ngân hàng TMCP Công Thương Chi nhánh Quảng Trị vẫn không phúc đáp kiến nghị của Nhà thầu. \r\n Ngày 7/5/2020, tức sau 17 ngày gửi đơn kiến nghị, Nhà thầu Đại Phát EQP mới nhận được văn bản trả lời kiến nghị của Ngân hàng TMCP Công Thương Chi nhánh Quảng Trị. \r\n Trường hợp trên vẫn còn may mắn hơn so với một số đơn kiến nghị của nhà thầu có thời gian đợi phúc đáp tới… nửa năm. Tại Gói thầu Mua sắm trang thiết bị phục vụ công tác đảm bảo trật tự an toàn giao thông (Đắk Nông) được công bố kết quả lựa chọn nhà thầu ngày 26/12/2019, một nhà thầu đã có đơn kiến nghị về việc nghi ngờ độ trung thực, chính xác của thiết bị mà nhà thầu trúng thầu cung cấp cho Gói thầu. Theo nhà thầu kiến nghị, sau khi gửi đơn kiến nghị, nhà thầu không nhận được bất kỳ văn bản trả lời nào của CĐT. Trong khi đó, trao đổi với Báo Đấu thầu, đại diện CĐT cho biết, “do gửi nhầm địa chỉ” và “sẽ gửi lại”. Vòng tròn nhà thầu gửi kiến nghị - CĐT gửi văn bản trả lời nhầm địa chỉ - nhà thầu đợi phúc đáp kiến nghị… đến nay đã nửa năm mà vẫn chưa có hồi kết. \r\n Tại Gói thầu Mua sắm vật chất, công cụ cho một ban chỉ huy quân sự thuộc huyện Bảo Lâm, tỉnh Lâm Đồng, CĐT đã loại nhà thầu vì một yêu cầu không có trong hồ sơ mời thầu (HSMT). Dù nhà thầu liên tục kiến nghị, CĐT vẫn không có văn bản trả lời. Nguyên nhân được đơn vị mời thầu cho biết là do “CĐT chỉ đạo, kiến nghị của nhà thầu thì… lưu hồ sơ thôi”.  \r\n Đẩy cái khó cho nhà thầu, cơ quan quản lý nhà nước \r\n Ngày 12/5/2020, Thanh tra Sở Kế hoạch và Đầu tư (KH&ĐT) tỉnh Đắk Nông đã làm việc với nhà thầu có nửa năm theo đuổi kiến nghị liên quan đến Gói thầu Mua sắm trang thiết bị phục vụ công tác đảm bảo trật tự an toàn giao thông. Đây là một điển hình cho hệ quả của việc không xử lý kiến nghị trong đấu thầu, đẩy các nhà thầu vào hành trình kiến nghị kéo dài, phức tạp và buộc cơ quan quản lý nhà nước về đấu thầu phải vào cuộc. Tại buổi làm việc này, nhà thầu đã đề nghị Sở KH&ĐT tỉnh Đắk Nông kiểm tra, xem xét lại thông số kỹ thuật đối với sản phẩm của đơn vị trúng thầu là không phù hợp so với HSMT. \r\n Tại Gói thầu Mua sắm vật chất, công cụ tại huyện Bảo Lâm, ngày 28/4/2020, Sở KH&ĐT tỉnh Lâm Đồng có văn bản gửi UBND huyện này đề nghị xử lý theo thẩm quyền nhằm giải quyết dứt điểm kiến nghị liên tục của nhà thầu. \r\n Một số CĐT trốn tránh xử lý kiến nghị của nhà thầu trong đấu thầu đã dẫn tới tình trạng kiến nghị, khiếu nại kéo dài, phức tạp, vượt cấp. Đây là điều không hề mong muốn của bất kỳ nhà thầu nào khi dự thầu. \r\n Pháp luật về đấu thầu đã có quy định chặt chẽ trong việc xử lý kiến nghị của nhà thầu. Do đó, các CĐT cần tuân thủ nghiêm túc, đảm bảo quyền lợi hợp pháp của nhà thầu trong xử lý kiến nghị. Đây chính là giải pháp tăng cường hiệu quả, minh bạch trong đấu thầu, đồng thời tăng tính chuyên nghiệp khi tổ chức đấu thầu. \r\n \r\n \r\n \r\n Hải An",
        "categories":["Đấu thầu"]},
      {
        "message":"Theo dữ liệu của Báo Đấu thầu, từ tháng 2/2020 đến nay, tình trạng bên mời thầu tiến hành gia hạn thời điểm đóng/mở thầu vì không có đủ số lượng nhà thầu tham dự xảy ra khá phổ biến. \r\n Đơn cử, đến thời điểm đóng thầu nhưng cả hai gói thầu thuộc Dự án Đầu tư chiều sâu ngành sợi của Tổng công ty CP Dệt may Hòa Thọ đều không có đủ 3 nhà thầu nộp hồ sơ dự thầu. Đó là: Gói thầu số 1 Cung cấp hệ thống đóng gói tự động và Gói thầu số 2 Cung cấp máy mài su tự động. Do đó, Bên mời thầu đã phải gia hạn thời điểm đóng thầu từ ngày 17/3/2020 đến ngày 29/4/2020 để có thêm nhiều nhà thầu tham dự, tăng tính cạnh tranh. \r\n Tương tự, Gói thầu Cung cấp và lắp đặt máy soi hành lý xách tay, máy soi hành lý ký gửi và cổng từ thuộc Dự án Đầu tư máy soi hành lý xách tay, máy soi hành lý ký gửi và cổng từ cho các chi nhánh cảng hàng không trực thuộc Tổng công ty Cảng hàng không Việt Nam cũng chỉ có 1 nhà thầu nộp hồ sơ dự thầu. Rốt cuộc, Bên mời thầu phải gia hạn thời điểm đóng thầu từ ngày 5/2/2020 sang ngày 12/2/2020. \r\n Để tăng số lượng nhà thầu tham dự, Bên mời thầu Gói thầu Thuốc, que test ma túy, que thử thai thuộc Dự án Mua thức ăn, quần áo, que test ma túy, thuốc điều trị bệnh thông thường và đồ dùng sinh hoạt thiết yếu học viên trong 365 ngày (từ tháng 11/2019) tại Cơ sở Cai nghiện ma túy (ấp Tân Lợi, xã Tân Hưng, huyện Tân Châu, tỉnh Tây Ninh) cũng phải gia hạn thời điểm đóng/mở thầu thêm 21 ngày (từ ngày 24/2/2020 đến ngày 17/3/2020). \r\n “Ế ẩm” hơn là Gói thầu Mua nguyên liệu sản xuất hộp giấy phục vụ sản xuất lô số 0 để hiệu chỉnh, hoàn chỉnh các thông số kỹ thuật, công nghệ của thiết bị và dây chuyền thuộc Dự án Ứng dụng công nghệ tiên tiến sản xuất bột trà xanh dạng matcha và nước giải khát đóng hộp từ chè do Công ty TNHH MTV Thế Hệ Mới Phú Thọ mời thầu. Đến thời điểm đóng thầu ngày 26/3/2020, do không có nhà thầu nào mua hồ sơ mời thầu nên Bên mời thầu phải gia hạn phát hành hồ sơ mời thầu thêm 1 tháng, đến ngày 30/4/2020... \r\n Ngoài những lý do đặc thù của từng gói thầu, một trong những lý do khách quan được một số bên mời thầu lý giải khi phải gia hạn thời gian phát hành hồ sơ mời thầu liên quan đến tác động của dịch bệnh Covid-19. Các khó khăn này đa phần đến từ phía nhà thầu do thực hiện giãn cách xã hội. \r\n Giải thích lý do phải gia hạn thời điểm đóng thầu (từ ngày 3/4/2020 đến ngày 20/4/2020) của Gói thầu số 6 Cung cấp và lắp đặt hệ thống giám sát dầu online cho máy biến áp 500 kV thuộc Dự án Nâng công suất trạm biến áp 500 kV Di Linh từ 450 MVA lên 900 MVA, Ban Quản lý dự án các công trình điện miền Nam - Chi nhánh Tổng công ty Truyền tải điện quốc gia chia sẻ, nguyên nhân là do dịch Covid-19 lan rộng. \r\n Cụ thể, theo Ban Quản lý dự án các công trình điện miền Nam, một số nhà thầu đã có văn bản kiến nghị Bên mời thầu đề nghị gia hạn thời điểm đóng/mở thầu để có đủ thời gian chuẩn bị hồ sơ dự thầu. Sau khi bàn bạc, Bên mời thầu cho rằng đây là đề nghị chính đáng, phản ánh tình trạng chung của nhiều nhà thầu nên đã đề nghị Chủ đầu tư quyết định gia hạn thời gian đóng/mở thầu như trên. \r\n Mặt khác, theo bên mời thầu này, việc gia hạn thời gian phát hành hồ sơ mời thầu cũng giúp cho Bên mời thầu có nhiều cơ hội để lựa chọn nhà thầu và tăng tính cạnh tranh của Gói thầu. \r\n \r\n \r\n \r\n Trần Nam",
        "categories":["Đấu thầu"]},
      {
        "message":"Dự án có tổng mức đầu tư 532,124 tỷ đồng, do UBND TP. Hạ Long làm chủ đầu tư, nguồn vốn từ ngân sách Thành phố. Gói thầu số 10 nêu trên được đấu thầu rộng rãi trong nước, phương thức một giai đoạn hai túi hồ sơ. Thời gian thực hiện hợp đồng là 730 ngày. Đóng thầu ngày 24/2/2020. \r\n Theo đó, nhà thầu trúng thầu là Liên danh Công ty CP Đầu tư và xây dựng số 18.1 - Công ty CP Xây dựng Quảng Ninh - Công ty CP Thiết bị PCCC Quảng Ninh - Công ty CP Hato, giá trúng thầu là 383,608 tỷ đồng, đạt tỷ lệ tiết kiệm 1,9%. \r\n Theo tìm hiểu, Công ty CP Đầu tư và xây dựng số 18.1 được công bố trúng 13 gói thầu trong hơn 4 năm qua. Trong đó, tại những gói thầu giá trị trên trăm tỷ đồng, Công ty thường trúng thầu với tư cách thành viên liên danh. \r\n Đối với Công ty CP Xây dựng Quảng Ninh, ngoài gói thầu nêu trên, Công ty được công bố trúng 1 gói thầu vào tháng 4/2018, với giá trúng thầu là 10,847 tỷ đồng. \r\n Từ cuối năm 2015 trở lại đây, Công ty CP Thiết bị PCCC Quảng Ninh trúng khoảng 20 gói thầu, trong đó, phần lớn là trúng thầu với vai trò nhà thầu liên danh, giá trị từ vài chục đến vài trăm tỷ đồng. \r\n Trong khi đó, Công ty CP Hato được công khai trúng 4 gói thầu từ năm 2018 đến nay, trong đó, Gói thầu số 10 nêu trên có giá trị lớn nhất. \r\n \r\n \r\n \r\n Phương Bình",
        "categories":["Đấu thầu"]},
      {
        "message":"Theo đó, trong quý II/2020, Cục Trang bị và Kho vận - Bộ Công an (Bên mời thầu) sẽ mua sắm trực tiếp 2 gói thầu trên. Trong đó, Gói thầu Vải may trang phục cảnh sát màu mạ non có giá 131,679 tỷ đồng sẽ mua 4 loại vải; Gói thầu Vải may trang phục các lực lượng khác có giá 91,183 tỷ đồng sẽ mua 3 loại vải. \r\n   \r\n \r\n \r\n \r\n Tuấn Dũng",
        "categories":["Đấu thầu"]},
      {
        "message":"Gói thầu nêu trên do Sở Kế hoạch và Đầu tư (KH&ĐT) tỉnh Thừa Thiên Huế làm chủ đầu tư; thời gian thực hiện hợp đồng là 24 tháng, được đấu thầu rộng rãi qua mạng. Có 3 nhà thầu nộp hồ sơ dự thầu (HSDT), trong đó 2 nhà thầu có giá dự thầu cao hơn bị loại, gồm: Liên danh Công ty CP Đầu tư và Xây dựng số 4 - Công ty CP Xây dựng và Cây xanh Hà Đô (giá dự thầu 118,286 tỷ đồng); Liên danh Công ty CP Tập đoàn Đầu tư xây dựng phát triển Đông Đô BQP - Công ty TNHH Xây dựng tổng hợp Minh Đạt - Công ty CP Xây dựng tổng hợp Quảng Trị - Công ty CP Đầu tư xây dựng và Thương mại Thiên Phát Thịnh (giá dự thầu là 121,854 tỷ đồng). Nhà thầu UDIC được lựa chọn trúng thầu, với giá trúng thầu là 101 tỷ đồng (giá gói thầu là 121,974 tỷ đồng, đạt tỷ lệ tiết kiệm 17,1%). \r\n Ông Võ Văn Việt - cán bộ của Sở KH&ĐT tỉnh Thừa Thiên Huế cho biết, ngày 27/6/2019, Ban QLDA đã ký hợp đồng thi công Gói thầu với Nhà thầu UDIC. Do phải thực hiện công tác chi trả thêm phần kinh phí giải phóng mặt bằng theo quy định của Nhà tài trợ, nên đến ngày 19/12/2019 Gói thầu mới được khởi công. Theo dự kiến, công trình sẽ hoàn thành vào ngày 18/12/2021. Đến thời điểm hiện tại, Nhà thầu đã hoàn thiện phần hàng rào công trình, lán trại và san lấp được khoảng 15.000 m3, thực hiện được khoảng 1,5% trong số 15,5% giá trị phần xây lắp, chậm tiến độ 14% so với kế hoạch được duyệt. \r\n Theo đại diện Sở KH&ĐT, có 2 nguyên nhân làm chậm tiến độ Gói thầu. Một là do tình hình dịch bệnh Covid-19 nên Nhà thầu UDIC không thể huy động đủ nhân lực và máy móc để phục vụ thi công. Hai là thiếu nguồn cung vật liệu đất đắp - đây là nguyên nhân chủ yếu. Năm 2020, trên địa bàn tỉnh Thừa Thiên Huế đồng loạt triển khai nhiều công trình trọng điểm như Dự án Đường Cao tốc Cam Lộ - La Sơn, Nhà ga T2 sân bay Phú Bài và Dự án Chương trình phát triển đô thị loại II (các đô thị xanh) - dự án thành phần Thừa Thiên Huế nên trữ lượng và công suất các mỏ đất trên địa bàn không đủ đáp ứng nhu cầu. \r\n Có lẽ vì vậy mà trong quá trình thực hiện, Nhà thầu UDIC liên tục vi phạm tiến độ hợp đồng đã ký. Ban QLDA và đơn vị tư vấn giám sát đã có nhiều công văn nhắc nhở song đến nay Nhà thầu vẫn chưa cải thiện được tình hình, tiến độ thi công chưa được lập lại. Nhà thầu cũng chưa có bất kỳ biện pháp nào để khắc phục tình trạng chậm tiến độ. Nếu Nhà thầu không có các biện pháp khắc phục, tiến độ tổng thể của Gói thầu sẽ khó khả thi. Vì thế, mới đây Ban QLDA đã có công văn gửi ADB để xin ý kiến chấm dứt hợp đồng thi công với Nhà thầu UDIC và tuyển chọn nhà thầu khác để thay thế. Việc lựa chọn nhà thầu thay thế (nếu có) sẽ thực hiện theo đúng quy định của pháp luật về đấu thầu. \r\n Theo UDIC, trong quá trình thực hiện Gói thầu, Nhà thầu gặp rất nhiều khó khăn do các mỏ đất được cấp phép khai thác tại tỉnh Thừa Thiên Huế đang tạm dừng hoạt động, chờ cuộc họp với UBND tỉnh Thừa Thiên Huế và các Sở, Ban, ngành về việc cấp mới và nâng cấp trữ lượng khai thác phục vụ nhu cầu san lấp rất lớn tại các công trình trên địa bàn Tỉnh. Qua kiểm tra thành phần hạt đất K85 của các mỏ đất tại tỉnh Thừa Thiên Huế, Nhà thầu thấy thành phần hạt đất không đạt yêu cầu theo hồ sơ mời thầu. Nhà thầu cũng đã có công văn đề nghị Ban QLDA ĐTXD Chương trình phát triển các đô thị loại II (các đô thị xanh) - Dự án thành phần Thừa Thiên Huế thay đổi yêu cầu kỹ thuật hạng mục đất đắp K85 phù hợp với địa chất mỏ đất tại địa phương, chấp thuận cho Nhà thầu được gia hạn thời gian thực hiện một số hạng mục công việc của Gói thầu. \r\n \r\n \r\n \r\n Khánh Ngọc",
        "categories":["Đấu thầu"]},
      {
        "message":"Tổng công ty CP ĐTXD Minh Tuấn vừa được công bố trúng Gói thầu số 4 Thi công xây dựng công trình thuộc Dự án Hạ tầng dân cư khu trung tâm văn hóa thể thao huyện Hà Trung. Chủ đầu tư là UBND huyện Hà Trung, tỉnh Thanh Hóa. Gói thầu số 4 lựa chọn nhà thầu theo hình thức đấu thầu rộng rãi qua mạng, giá dự toán 83,858 tỷ đồng, giá trúng thầu của ĐTXD Minh Tuấn là 83,811 tỷ đồng, tỷ lệ giảm giá qua đấu thầu đạt 0,06% so với giá gói thầu. \r\n ĐTXD Minh Tuấn có địa chỉ tại Thanh Hóa. Theo báo cáo đánh giá hồ sơ dự thầu (HSDT), có 2 nhà thầu tham dự Gói thầu. Đối thủ duy nhất của ĐTXD Minh Tuấn là Tổng công ty Công trình giao thông (CTGT) I Thanh Hóa CTCP – một doanh nghiệp đồng hương. CTGT I Thanh Hóa được đánh giá là không đạt về năng lực, kinh nghiệm do các hợp đồng tương tự của nhà thầu này không có hạng mục xây lắp điện (bao gồm cả điện chiếu sáng) theo yêu cầu của hồ sơ mời thầu (HSMT). \r\n Đây không phải là lần đầu tiên, ĐTXD Minh Tuấn chạm trán CTGT I Thanh Hóa. \r\n \r\n Gói thầu số 04 thuộc Dự án Đường từ trung tâm thành phố Thanh Hóa nối với đường giao thông từ Cảng hàng không Thọ Xuân đi khu kinh tế Nghi Sơn, có giá gói thầu 306,088 tỷ đồng. Liên danh gồm Tổng công ty CP ĐTXD Minh Tuấn, Tổng công ty CTGT I Thanh Hóa – CTCP và 3 nhà thầu khác đã trúng khá sát nút gói thầu này, với giá trúng thầu là 305,908 tỷ đồng (tỷ lệ giảm giá chưa đến 0,4%). \r\n Tháng 12/2018, ĐTXD Minh Tuấn trúng Gói thầu số 04 thuộc Dự án Khôi phục, cải tạo tuyến đường từ Quốc lộ 48 đi Nghĩa Thắng thuộc kế hoạch năm thứ hai (2018) - Dự án ĐTXD cầu dân sinh và quản lý tài sản đường địa phương (LRAMP), tỉnh Nghệ An. Để trúng gói thầu này, ĐTXD Minh Tuấn vượt qua 2 đối thủ đồng hương, gồm CTGT I Thanh Hóa (bị loại vì không đáp ứng kỹ thuật) và Tổng công ty CP Thành Trung (bị loại vì không đáp ứng năng lực). \r\n \r\n Tháng 7/2018, ĐTXD Minh Tuấn cũng chạm trán CTGT I Thanh Hóa tại Gói thầu TH:3-XD:2 thuộc Dự án thành phần 3, tỉnh Thanh Hóa (TH:03-DAĐT01) thuộc Hợp phần cầu - Dự án Đầu tư xây dựng cầu dân sinh và quản lý tài sản đường địa phương (LRAMP). Tuy nhiên, ở gói thầu này, ĐTXD Minh Tuấn đã thua CTGT I Thanh Hóa ở bước tài chính. \r\n Bên cạnh là đối thủ trong một số gói thầu, hai doanh nghiệp xứ Thanh còn hợp tác, trở thành đối tác liên danh với nhau tham dự và trúng thầu nhiều gói thầu tại địa phương mình. Có thể kể đến Gói thầu số 04 thuộc Dự án Đường từ trung tâm thành phố Thanh Hóa nối với đường giao thông từ Cảng hàng không Thọ Xuân đi Khu kinh tế Nghi Sơn, có giá gói thầu 306,088 tỷ đồng. Liên danh gồm Tổng công ty CP ĐTXD Minh Tuấn, Tổng công ty CTGT I Thanh Hóa – CTCP và 3 nhà thầu khác đã trúng khá sát nút giá gói thầu, với giá trúng thầu là 305,908 tỷ đồng (tỷ lệ giảm giá chưa đến 0,4%). \r\n Ngoài ra, Liên danh CTGT I Thanh Hóa - ĐTXD Minh Tuấn trúng Gói thầu số 2 thuộc Dự án Nâng cấp, cải tạo Đường tỉnh 515C Đu - Thọ Vực, Thanh Hóa với giá trúng thầu là 34,433 tỷ đồng; Gói thầu Sửa chữa công trình và đảm bảo giao thông thuộc Dự án Sửa chữa nền, mặt đường và bổ sung rãnh thoát nước đoạn Km29+650 - Km32+900, Quốc lộ 47, tỉnh Thanh Hóa với giá trúng thầu 19,148 tỷ đồng. Tỷ lệ giảm giá ở hai gói thầu đều dưới 1%. \r\n \r\n \r\n \r\n Việt Thắng",
        "categories":["Đấu thầu"]},
      {
        "message":"Theo quy định tại khoản 3 Điều 21 Thông tư số 11/2019/TT-BKHĐT ngày 16/12/2019 của Bộ Kế hoạch và Đầu tư, đối với gói thầu tổ chức đấu thầu qua mạng, trường hợp nhà thầu, nhà đầu tư đã có tên trên Hệ thống nhưng chưa thanh toán chi phí lựa chọn nhà thầu qua mạng, Trung tâm mạng đấu thầu quốc gia có trách nhiệm gửi thư điện tử (e-mail) yêu cầu thanh toán. Sau thời hạn 15 ngày, kể từ ngày nhận được thư điện tử của Trung tâm, nhà thầu, nhà đầu tư vẫn không thanh toán thì Hệ thống hiển thị thông báo về việc tạm ngừng tham gia Hệ thống của nhà thầu, nhà đầu tư. Trong trường hợp này, nhà thầu, nhà đầu tư được xem là không bảo đảm tư cách hợp lệ, đồng thời nhà thầu, nhà đầu tư không thực hiện được các giao dịch liên quan trên Hệ thống. \r\n Hệ thống mạng đấu thầu quốc gia lưu ý, nhà thầu, nhà đầu tư thanh toán kịp thời chi phí Lựa chọn nhà thầu qua mạng theo đúng quy định để tránh bị gián đoạn các giao dịch trên Hệ thống. \r\n \r\n \r\n \r\n Hải Bình",
        "categories":["Đấu thầu"]},
      {
        "message":"Tại UBND xã Dục Tú, theo tìm hiểu, từ năm 2019 đến nay, bên mời thầu này công khai kết quả lựa chọn nhà thầu qua mạng đối với 14 gói thầu xây lắp. Các gói thầu đa số sử dụng ngân sách nhà nước để xây dựng hạ tầng phát triển địa phương. Đáng chú ý, dù được đấu thầu rộng rãi hoặc chào hàng cạnh tranh, nhưng cả 14 gói thầu đều chỉ có 1 nhà thầu nộp hồ sơ dự thầu/hồ sơ đề xuất và trúng thầu. Những cái tên trúng thầu thường xoay quanh một số nhà thầu khá quen mặt trên địa bàn. Trong đó, Công ty CP Đầu tư Xây dựng Đức Lâm (địa chỉ xã Dục Tú, huyện Đông Anh) trúng 6/14 gói thầu.  \r\n 14 gói thầu sử dụng gần 64,8 tỷ đồng vốn ngân sách nhà nước, sau đấu thầu tiết kiệm khoảng hơn 100 triệu đồng, tương đương với tỷ lệ tiết kiệm 0,15%. \r\n Tại UBND xã Liên Hà, từ năm 2019 đến nay, bên mời thầu này đã tổ chức lựa chọn nhà thầu qua mạng khoảng 25 gói thầu. Chỉ 2 trong số 25 gói thầu có 2 nhà thầu tham dự, 23 gói thầu còn lại chỉ có 1 nhà thầu nộp hồ sơ dự thầu/hồ sơ đề xuất và trúng thầu. Có những gói thầu, chỉ tiết kiệm được vài trăm nghìn đồng đến vài triệu đồng. Đơn cử như Gói thầu Toàn bộ chi phí xây dựng Dự án Cải tạo, nâng cấp các đường trục thôn xã Liên Hà có giá gói thầu 5.679.394.000 đồng, Công ty CP Đầu tư Xây dựng Hiếu Hưng trúng thầu với giá 5.678.750.000 đồng (tiết kiệm 644.000 đồng, đạt tỷ lệ 0,01%); Gói thầu Xây lắp thuộc Dự án Cải tạo, nạo vét và kè hồ lớn thôn Đại Vĩ, xã Liên Hà có giá gói thầu 10.577.789.000 đồng, Công ty CP Đầu tư Xây dựng Thương mại Vinh Giang trúng thầu với giá 10.571.627.000 đồng (tiết kiệm 6.162.000 đồng, đạt tỷ lệ 0,05%). \r\n Hầu hết các gói thầu đều thuộc về một số nhà thầu quen, trúng thầu với tần suất dày đặc tại bên mời thầu này, như CP Đầu tư Xây dựng và Phát triển Thăng Long Hà Nội, Công ty TNHH Xây dựng và Phát triển Thương mại Vạn Lợi, Công ty CP Đầu tư Xây dựng Đức Lâm, Công ty CP Sở hữu trí tuệ Minh Quân. \r\n Câu chuyện tương tự cũng xảy ra tại UBND xã Nguyên Khê. Từ năm 2019 đến nay, bên mời thầu này công bố kết quả lựa chọn nhà thầu qua mạng đối với 20 gói thầu xây lắp. Trong số đó, chỉ có 1 gói thầu có 2 nhà thầu tham dự, 19 gói còn lại đều chỉ có 1 nhà thầu tham dự và trúng thầu. Nhiều gói thầu chỉ tiết kiệm được vài triệu đồng, như Gói thầu Xây lắp thuộc Dự án Cải tạo, nâng cấp đường và kè hồ cửa làng thôn Cán Khê, xã Nguyên Khê có giá trúng thầu  4.519.374.000 đồng, tiết kiệm được 1.289.962 đồng (giá gói thầu 4.520.663.962 đồng); Gói thầu số 01 Xây lắp thuộc Dự án Cải tạo hạ tầng, khu phụ trợ nhà văn hóa thôn Đồng, xã Nguyên Khê có giá trúng thầu 2.911.485.000 đồng, tiết kiệm 2.359.000 đồng (giá gói thầu 2.913.844.000 đồng). \r\n Trên đây chỉ là 3 trong số rất nhiều chủ đầu tư/bên mời thầu xảy ra tình trạng đấu thầu qua mạng với hiệu quả cạnh tranh thấp. Thực tế, qua thống kê kết quả lưạ chọn nhà thầu của nhiều gói thầu xây lắp trong thời gian gần đây cho thấy, số lượng gói thầu chỉ có 1 nhà thầu tham dự còn phổ biến ở rất nhiều địa phương. \r\n Theo các chuyên gia đấu thầu, gói thầu có số lượng nhà thầu tham dự ít sẽ hạn chế trong việc lựa chọn nhà thầu đáp ứng về nặng lực và kinh nghiệm, làm giảm tính cạnh tranh trong đấu thầu, tỷ lệ tiết kiệm ngân sách cho nhà nước rất thấp. \r\n \r\n \r\n \r\n Phương Bình",
        "categories":["Đấu thầu"]},
      {
        "message":"Tổng công ty Đường sắt Việt Nam sẽ tiến hành lựa chọn nhà thầu cho Gói thầu số 2 Thi công xây dựng, với giá gói thầu là 51.405.427.160 đồng. Gói thầu này thuộc Dự án Sửa chữa định kỳ đường sắt Km58+000-Km63+800, tuyến đường sắt Hà Nội - TP.HCM. Tổng mức đầu tư của Dự án là 55.911.430.000 đồng. \r\n Ban Quản lý dự án đầu tư xây dựng khu vực quận Tân Bình (TP.HCM) sẽ tiến hành lựa chọn nhà thầu cho Gói thầu Thi công xây dựng và cung cấp, lắp đăt thiết bị, với giá gói thầu là 55.489.584.150 đồng. Gói thầu này thuộc Dự án Xây dựng mới Trường Tiểu học Nguyễn Khuyến. Tổng mức đầu tư của Dự án là 64,212 tỷ đồng. \r\n Ban Quản lý dự án đầu tư xây dựng khu vực huyện Bình Chánh (TP.HCM) sẽ tiến hành lựa chọn nhà thầu cho Gói thầu Xây dựng công trình, với giá gói thầu là 24.735.392.948 đồng. Gói thầu này thuộc Dự án Nâng cấp tuyến đường đê bao rạch Cầu Già (đoạn từ đường Đoàn Nguyễn Tuấn - An Phú Tây - Hưng Long) xã Tân Quý Tây. Tổng mức đầu tư của Dự án là 29,757 tỷ đồng. \r\n Viện Khoa học Nông nghiệp Việt Nam sẽ tiến hành lựa chọn nhà thầu cho Gói thầu số 66 Vận chuyển máy móc thiết bị sang Cuba, với giá gói thầu là 12 tỷ đồng. Gói thầu này thuộc Dự án Hợp tác Việt Nam - Cuba phát triển sản xuất lúa gạo tại Cuba, giai đoạn 2019 - 2023. Tổng mức đầu tư của Dự án là 390.728.247.000 đồng. \r\n Tổng công ty Điện lực miền Bắc sẽ tiến hành lựa chọn nhà thầu cho các gói thầu thuộc Dự án Xây dựng mới và cải tạo đường dây 110kV Vĩnh Yên - Vĩnh Tường - Việt Trì. Cụ thể: Gói thầu số 05 Xây lắp đường dây 110kV từ 220kV Vĩnh Yên đến 220kV Vĩnh Tường, với giá gói thầu là 86.994.197.002 đồng; Gói thầu số 06 Xây lắp đường dây và các ngăn lộ 110kV, đoạn từ T32 (nhánh rẽ 220kV Vĩnh Tường) đến 110kV Việt Trì, với giá gói thầu là 112.592.777.365 đồng.",
        "categories":["Đấu thầu"]},
      {
        "message":"Gói thầu nêu trên được đấu thầu rộng rãi quốc tế, không sơ tuyển, không qua mạng, phương thức một giai đoạn hai túi hồ sơ. Hợp đồng được thực hiện trong 2 tháng (tháng 7 - 8/2020). Dự kiến đóng thầu ngày 30/6/2020. \r\n Theo nội dung HSMT, loại than TKV nhập khẩu là than sản xuất tại nước ngoài, có nhiệt trị tịnh điển hình trong khoảng 5.000 - 5.500 kcal/kg (cơ sở nhận). Khối lượng nhập khẩu là 400.000 tấn, cho phép +/-10%. \r\n Trước đó, tháng 2/2020, TKV đã mời thầu rộng rãi quốc tế 2 gói thầu mua than nhập khẩu với tổng dự toán trên 2.200 tỷ đồng. Tuy nhiên, sau khi gia hạn, 2 gói thầu vẫn không có nhà thầu tham dự. TKV sau đó đã hủy thầu 2 gói thầu nêu trên.   \r\n   \r\n \r\n \r\n \r\n Phương Bình",
        "categories":["Đấu thầu"]},
      {
        "message":"Tổng công ty Bảo đảm an toàn hàng hải miền Nam sẽ tiến hành lựa chọn nhà thầu cho Gói thầu số 05 Thi công nạo vét duy tu luồng, với giá gói thầu hơn 137,759 tỷ đồng. Gói thầu này thuộc Dự án Nạo vét duy tu luồng hàng hải cho tàu biển trọng tải lớn vào sông Hậu (đoạn luồng chung) năm 2019. Tổng mức đầu tư của Dự án là 176.114.419.034 đồng. \r\n Công ty CP Đường sắt Vĩnh Phú sẽ tiến hành lựa chọn nhà thầu cho Gói thầu Cung cấp vật tư chuyên ngành đường sắt cho công trình bảo dưỡng thường xuyên kết cấu hạ tầng đường sắt quốc gia năm 2020; lý trình từ Km29+000-Km144+750 tuyến đường sắt Yên Viên - Lào Cai, với giá gói thầu hơn 22,798 tỷ đồng. \r\n Công ty CP Vận tải thủy Tân Cảng sẽ tiến hành lựa chọn nhà thầu cho Gói thầu Đóng mới và cung cấp 02 sà lan tự hành chở container 198 TEU, với giá gói thầu 43 tỷ đồng. \r\n Bệnh viện Hữu nghị Đa khoa Nghệ An sẽ tiến hành lựa chọn nhà thầu cho Gói thầu Cung ứng các mặt hàng hóa chất lần 1/2020 và Gói thầu Cung ứng các mặt hàng vật tư tiêu hao lần 1/2020, với giá gói thầu lần lượt là 32.161.028.340 đồng và 174.967.314.139 đồng. \r\n Công ty CP Nhiệt điện Bà Rịa sẽ tiến hành lựa chọn nhà thầu cho Gói thầu Hệ thống điện mặt trời áp mái 950 kWp, với giá gói thầu hơn 21,148 tỷ đồng. \r\n Trung tâm Mạng lưới Mobifone miền Nam - Chi nhánh Tổng công ty Viễn thông Mobifone sẽ tiến hành lựa chọn nhà thầu cho Gói thầu Thuê tuyến quang 02 FO phục vụ kết nối Lastmile các trạm tỉnh Tây Ninh, với giá gói thầu hơn 18,760 tỷ đồng.",
        "categories":["Đấu thầu"]},
      {
        "message":"Ban Quản lý Phố cổ Hà Nội sẽ tiến hành lựa chọn nhà thầu cho Gói thầu số 01 Thi công xây dựng, với giá gói thầu hơn 31,762 tỷ đồng. Gói thầu này thuộc Dự án Chỉnh trang tuyến phố Phùng Hưng, quận Hoàn Kiếm. Tổng mức đầu tư của Dự án là 35.660.768.000 đồng. \r\n UBND huyện Phú Riềng (tỉnh Bình Phước) sẽ tiến hành lựa chọn nhà thầu cho Gói thầu Xây dựng cầu Long Tân - Tân Hưng kết nối 2 huyện Phú Riềng và Hớn Quản, với giá gói thầu hơn 83,078 tỷ đồng. Gói thầu này thuộc Dự án Xây dựng cầu Long Tân - Tân Hưng kết nối 2 huyện Phú Riềng và Hớn Quản. Tổng mức đầu tư của Dự án là 100 tỷ đồng. \r\n Sở Kế hoạch và Đầu tư tỉnh Tuyên Quang sẽ tiến hành lựa chọn nhà thầu cho Gói thầu Tư vấn lập quy hoạch tỉnh Tuyên Quang thời kỳ 2021 - 2030, tầm nhìn đến năm 2050 và lập các nội dung đề xuất tích hợp vào Quy hoạch Tỉnh, với giá gói thầu hơn 40,352 tỷ đồng. Gói thầu này thuộc Dự án Lập quy hoạch tỉnh Tuyên Quang thời kỳ 2021 - 2030, tầm nhìn đến năm 2050. Tổng mức đầu tư của Dự án là 48.872.694.000 đồng. \r\n Sở Giáo dục và Đào tạo thành phố Đà Nẵng sẽ tiến hành lựa chọn nhà thầu cho Gói thầu Mua sữa sử dụng cho năm 2020 để thực hiện Đề án Sữa học đường giai đoạn 2018 - 2020, với giá gói thầu hơn 32,182 tỷ đồng. \r\n Ban Quản lý dự án đầu tư và xây dựng các công trình dân dụng và công nghiệp tỉnh Đắk Nông sẽ tiến hành lựa chọn nhà thầu cho Gói thầu số 03XL Thi công xây dựng, lắp đặt thiết bị, với giá gói thầu hơn 91,004 tỷ đồng. Gói thầu này thuộc Dự án Khu liên hợp Bảo tàng, Thư viện và Công viên tỉnh Đắk Nông. Tổng mức đầu tư của Dự án là 100 tỷ đồng. \r\n Ban Quản lý dự án đầu tư xây dựng khu vực quận Tân Bình (TP.HCM) sẽ tiến hành lựa chọn nhà thầu cho Gói thầu Thi công xây dựng và cung cấp, lắp đặt thiết bị, với giá gói thầu hơn 100,111 tỷ đồng. Gói thầu này thuộc Dự án Xây dựng mới Trường Mầm non Sơn Ca. Tổng mức đầu tư của Dự án là 122,393 tỷ đồng.",
        "categories":["Đấu thầu"]},
      {
        "message":"Tại Gói thầu 10 Xây lắp và thiết bị còn lại thuộc Dự án Trường Tiểu học Phường 11 (Tiểu học Phước An) TP. Vũng Tàu, giá trúng thầu của Công ty TNHH Xây dựng Thương mại Lang Phong là 62,427 tỷ đồng (giá gói thầu là 62,71 tỷ đồng); thời gian thực hiện hợp đồng 24 tháng, hợp đồng theo đơn giá điều chỉnh. Công ty TNHH Xây dựng Thương mại Lang Phong vừa ký hợp đồng và bắt đầu triển khai thi công. \r\n Gói thầu 10 sử dụng ngân sách tỉnh Bà Rịa - Vũng Tàu, được đấu thầu rộng rãi trong nước, do Ban Quản lý dự án đầu tư xây dựng 1 TP. Vũng Tàu mời thầu, UBND TP. Vũng Tàu làm chủ đầu tư. \r\n Trong 3 nhà thầu nộp hồ sơ dự thầu (HSDT) gói thầu này, Công ty TNHH Xây dựng Đông Nam là nhà thầu bị loại ở bước đánh giá về tài chính. \r\n Tại Gói thầu Xây lắp đoạn từ Km0+268,19 đến Km1+900 thuộc Dự án Đường sau cảng Mỹ Xuân - Thị Vải (giai đoạn 1), giá trúng thầu của Liên danh Công ty TNHH Xây dựng Thương mại Lang Phong - Công ty TNHH Xây dựng Chiến Thắng - Công ty CP Nền móng và Xây dựng ACC-BVA là 152,664 tỷ đồng (giá gói thầu 153,378 tỷ đồng); thời gian thực hiện hợp đồng là 36 tháng, hợp đồng theo đơn giá điều chỉnh. Gói thầu sử dụng ngân sách tỉnh Bà Rịa - Vũng Tàu, do Ban Quản lý dự án giao thông Khu vực cảng Cái Mép - Thị Vải mời thầu, có 3 nhà thầu nộp HSDT. Trong đó Liên danh Công ty TNHH Xây dựng Đông Nam - Công ty CP Đầu tư và Xây dựng nền móng Phú Sỹ bị loại ở bước tài chính. \r\n Tìm hiểu của phóng viên Báo Đấu thầu cho thấy, Công ty TNHH Xây dựng Thương mại Lang Phong và Công ty TNHH Xây dựng Đông Nam thường xuyên là đối thủ của nhau khi tham gia đấu thầu tại Bà Rịa - Vũng Tàu. Chẳng hạn như tại Gói thầu 11 Xây lắp (từ Km0+000 - Km1+900) thuộc Dự án Đường quy hoạch S song song Quốc lộ 51, đô thị mới Phú Mỹ, huyện Tân Thành, tỉnh Bà Rịa - Vũng Tàu, Công ty TNHH Xây dựng Đông Nam cũng là đối thủ của Công ty TNHH Xây dựng Thương mại Lang Phong và bị loại (nhà thầu trúng thầu với giá 71,39 tỷ đồng; tháng 7/2019). Hiện nay, Công ty TNHH Xây dựng Thương mại Lang Phong đang trong thời gian thực hiện hợp đồng 11 gói thầu trên địa bàn tỉnh Bà Rịa - Vũng Tàu với tổng giá trúng thầu gần 950 tỷ đồng, trong đó có nhiều gói thầu có sự tham gia của Công ty TNHH Xây dựng Đông Nam. \r\n Tại một số gói thầu khác trên địa bàn tỉnh Bà Rịa - Vũng Tàu, khi Công ty TNHH Xây dựng Đông Nam trúng thầu thì Công ty TNHH Xây dựng Thương mại Lang Phong cũng tham dự nhưng bị loại. Chẳng hạn như tại Gói thầu 12 thuộc Dự án Đường quy hoạch S song song Quốc lộ 51, đô thị mới Phú Mỹ, Công ty TNHH Xây dựng Đông Nam là nhà thầu trúng thầu với giá 65,423 tỷ đồng, còn Công ty TNHH Xây dựng Thương mại Lang Phong tham dự đấu thầu nhưng bị loại vì không đạt yêu cầu về kỹ thuật. \r\n Tại Gói thầu Xây lắp thuộc Dự án Hạ tầng kỹ thuật khu tái định cư 10 ha trong 58 ha, Phường 10, TP. Vũng Tàu do Ban Quản lý dự án đầu tư xây dựng 1 TP. Vũng Tàu mời thầu, Công ty TNHH Xây dựng Đông Nam trúng thầu với giá 49,248 tỷ đồng (trúng thầu tháng 6/2018; thời gian thực hiện hợp đồng 24 tháng), Công ty TNHH Xây dựng Thương mại Lang Phong là 1 trong 3 nhà thầu nộp HSDT nhưng bị loại vì không đạt yêu cầu về kỹ thuật. \r\n Tương tự, tại Gói thầu số 10 San lấp và đường giao thông ô số 3 thuộc Dự án Hạ tầng kỹ thuật khu tái định cư Long Sơn, xã Long Sơn, TP. Vũng Tàu, Công ty TNHH Xây dựng Đông Nam trúng thầu với giá 64,564 tỷ đồng, Công ty TNHH Xây dựng Thương mại Lang Phong cũng tham dự thầu nhưng bị loại. \r\n Theo tìm hiểu, Công ty TNHH Xây dựng Thương mại Lang Phong và Công ty TNHH Xây dựng Đông Nam có địa chỉ tại Bà Rịa - Vũng Tàu, thường xuyên trúng thầu ở một số bên mời thầu như: Ban Quản lý dự án chuyên ngành giao thông tỉnh Bà Rịa - Vũng Tàu, Ban Quản lý dự án đầu tư xây dựng 1 TP. Vũng Tàu, Ban Quản lý dự án đầu tư xây dựng TP. Bà Rịa, Ban Quản lý dự án đầu tư xây dựng thị xã Phú Mỹ. \r\n \r\n \r\n \r\n Tuấn Dũng",
        "categories":["Đấu thầu"]},
      {
        "message":"Ban Quản lý dự án 6 đã tiến hành mở gói thầu  \r\n \r\n Sự việc nêu trên xảy ra đối với Gói thầu số 2.8 Thi công xây dựng công trình đoạn Km117+780 - Km123+000 (bao gồm chi phí hạng mục chung và dự phòng) thuộc Dự án Cải tạo nâng cấp các đoạn xung yếu trên Quốc lộ 25. Giá gói thầu là hơn 75 tỷ đồng. Gói thầu sử dụng vốn trái phiếu chính phủ, được đấu thầu rộng rãi trong nước theo phương thức 1 giai đoạn 2 túi hồ sơ; thời gian phát hành HSMT từ 16 giờ 46 phút ngày 4/5/2020 đến thời điểm đóng thầu là 9 giờ ngày 25/5/2020. \r\n \r\n Theo biên bản mở hồ sơ đề xuất kỹ thuật (HSĐXKT), có 16 nhà thầu mua HSMT nhưng chỉ có 4 nhà thầu nộp hồ sơ dự thầu (HSDT) gồm: Công ty TNHH Kỹ thuật công nghệ Techco; Công ty CP Xây dựng công trình Nam Đô; Công ty CP 471; Công ty CP Xây dựng công trình giao thông 144. \r\n HSDT của 4 nhà thầu đều gồm 1 bản gốc và 4 bản chụp, được niêm phong riêng biệt giữa HSĐXKT và hồ sơ đề xuất tài chính; có hiệu lực 180 ngày kể từ ngày 25/5/2020; đều có bảo lãnh của ngân hàng với giá trị bảo đảm dự thầu 1,2 tỷ đồng. Cả 4 nhà thầu đều đề xuất thời gian thực hiện là 12 tháng theo yêu cầu của HSMT. \r\n Theo quy định của Thông tư số 11/2019/TT-BKHĐT, kể từ ngày 1/2/2020, tất cả HSMT/ hồ sơ yêu cầu bắt buộc phải công khai trên Hệ thống mạng đấu thầu quốc gia khi chủ đầu tư/bên mời thầu đăng tải thông báo mời thầu. \r\n Phản ánh tới Báo Đấu thầu, một nhà thầu cho biết, khi đăng tải thông báo mời thầu trên Hệ thống mạng đấu thầu quốc gia vào ngày 4/5/2020, Ban Quản lý dự án 6 chỉ đăng tải Tập 1: HSMT, gồm các yêu cầu về năng lực, kinh nghiệm mà không đăng tải bản vẽ kỹ thuật, không đăng tải chỉ dẫn kỹ thuật của Dự án nên nhà thầu gặp khó khăn trong việc làm HSDT. Nhà thầu đã liên hệ với BMT về việc bổ sung công khai bản vẽ kỹ thuật, những hợp phần còn thiếu của HSMT trên Hệ thống mạng đấu thầu quốc gia nhưng không có phản hồi. Nhà thầu 2 lần gửi yêu cầu làm rõ và bổ sung HSMT trên Hệ thống mạng đấu thầu quốc gia nhưng đến thời điểm đóng thầu vẫn không thấy BMT bổ sung, làm rõ. Cán bộ đấu thầu của BMT có thao tác trên Hệ thống việc gia hạn thời điểm đóng thầu với lý do bổ sung hồ sơ nhưng không có bất kỳ thông tin nào kèm theo. Đây không phải là gói thầu duy nhất mà Ban Quản lý dự án 6 công khai thiếu HSMT. \r\n Trước thời điểm đóng thầu nhiều ngày, phóng viên Báo Đấu thầu đã liên hệ với các cán bộ đấu thầu của Ban Quản lý dự án 6 để làm rõ những phản ánh nói trên, có biện pháp xử lý phù hợp đúng với quy định pháp luật về đấu thầu nhưng không nhận được phản hồi. \r\n Ngày 25/5/2020, trao đổi với phóng viên Báo Đấu thầu, ông Phan Tất Thành - Trưởng phòng Điều hành 4 của Ban Quản lý dự án 6 cho biết, sau khi tiếp nhận phản ánh của phóng viên Báo Đấu thầu, ngày 21/5/2020, các cán bộ của BMT đã nỗ lực đẩy bản vẽ kỹ thuật, chỉ dẫn kỹ thuật của Dự án lên Hệ thống mạng đấu thầu quốc gia nhưng không thành công. \r\n Theo ông Thành, nguyên nhân khiến các cán bộ của BMT không đăng tải được bản vẽ kỹ thuật kèm chỉ dẫn của Gói thầu lên Hệ thống là do tổng dung lượng của các bản vẽ này hơn 400 MB, trong khi dung lượng tối đa mà Hệ thống cho phép tải HSMT lên mạng là 300 MB. Tuy nhiên, chia sẻ với phóng viên Báo Đấu thầu, cán bộ của Trung tâm Đấu thầu qua mạng quốc gia (thuộc Cục Quản lý đấu thầu - Bộ Kế hoạch và Đầu tư) cho biết, có nhiều cách giảm tải dung lượng của HSMT để đăng tải thành công HSMT gói thầu quy mô lớn, có bản vẽ kỹ thuật phức tạp trên Hệ thống mạng đấu thầu quốc gia. \r\n Ông Thành cũng cho biết, gói thầu này được đấu thầu trực tiếp, BMT phát hành HSMT rộng rãi tới các nhà thầu. Trong quá trình phát hành HSMT, BMT chỉ nhận được 2 văn bản làm rõ HSMT của 1 nhà thầu và BMT đã có văn bản trả lời trước thời điểm đóng thầu. Do Gói thầu không đấu thầu qua mạng nên BMT không cập nhật và không thấy yêu cầu làm rõ HSMT của nhà thầu trên Hệ thống mạng đấu thầu quốc gia. \r\n \r\n \r\n \r\n Khánh Ngọc",
        "categories":["Đấu thầu"]},
      {
        "message":"Khảo sát kết quả lựa chọn nhà thầu tại nhiều gói thầu cho thấy, tình trạng các nhà thầu tham gia đấu thầu theo “nhóm”, theo “bộ”, theo “cặp” khá nhiều. Bên cạnh đó, các nhà thầu thay phiên nhau trúng thầu, trượt thầu ngay trong một dự án cũng phổ biến. Tại không ít gói thầu, nhà thầu lớn tham gia đấu thầu nhưng trượt thầu với những lý do sơ đẳng hoặc không hợp logic, tạo điều kiện rất thuận lợi cho một số nhà thầu khác trúng thầu.  \r\n Chẳng hạn, hiện nay, Công ty TNHH Xây dựng Thương mại Lang Phong (Nhà thầu Lang Phong) và Công ty TNHH Xây dựng Đông Nam (Nhà thầu Đông Nam) đang trong thời gian thi công 2 gói thầu (số 11 và số 12) của Dự án Đường quy hoạch S song song Quốc lộ 51, đô thị mới Phú Mỹ, huyện Tân Thành, sử dụng ngân sách tỉnh Bà Rịa - Vũng Tàu, do Ban Quản lý dự án đầu tư xây dựng thị xã Phú Mỹ mời thầu. Đây là 2 gói thầu xây lắp nối tiếp nhau của 1 tuyến đường quy hoạch S. Ở cả 2 gói thầu đều có sự tham gia của Nhà thầu Lang Phong và Nhà thầu Đông Nam, trong đó Nhà thầu Lang Phong trúng Gói thầu số 11 với giá 71,39 tỷ đồng, còn Nhà thầu Đông Nam bị trượt thầu. Tại Gói thầu 12, Nhà thầu Đông Nam trúng thầu với giá 65,423 tỷ đồng, còn Nhà thầu Lang Phong bị loại vì không đạt yêu cầu về kỹ thuật. \r\n Một số nhà thầu giải thích rằng, chuyện “đảo vai” trong đấu thầu giữa các nhà thầu (khi thì cùng nhau liên danh để trúng thầu, khi thì thành đối thủ trong các cuộc thầu) có thể là do quá trình tương tác, tương trợ trong công việc mà mối quan hệ này được chuyển hóa. Chẳng hạn xuất phát điểm là đối thủ của nhau trong các cuộc thầu nhưng sau nhờ hiểu về năng lực của nhau nên thấy việc hợp tác để tận dụng kinh nghiệm, năng lực của nhau thì dễ trúng thầu hơn. \r\n Tuy nhiên, trao đổi với phóng viên Báo Đấu thầu, ông Lê Văn Tăng, nguyên Cục trưởng Cục Quản lý đấu thầu (Bộ Kế hoạch và Đầu tư) cho rằng, hiện tượng nhà thầu tham dự thầu và trúng thầu theo “bộ”, “cặp”, “nhóm” là dấu hiệu của một dạng thức thông thầu. Câu hỏi đặt ra ở đây là tại sao những gói thầu này được đấu thầu rộng rãi nhưng “quẩn quanh” chỉ có mấy nhà thầu tham gia nộp hồ sơ dự thầu (HSDT). Có những gói thầu có nhiều nhà thầu mua hồ sơ mời thầu (HSMT) nhưng rất ít nhà thầu nộp HSDT. Không loại trừ chuyện HSMT có vấn đề hoặc có sự tiếp tay, bao che hay làm ngơ của bên mời thầu/tư vấn đấu thầu/chủ đầu tư để nhà thầu trúng thầu đứng ra sắp đặt và dàn dựng kết quả trúng thầu. \r\n Cũng theo ông Tăng, cần lưu ý việc nhà thầu đấu thầu theo bộ, theo nhóm trong đó các nhà thầu không trúng thầu có dấu hiệu “tự trượt” như không nộp bảo đảm dự thầu, làm HSDT sơ sài, bị những lỗi sơ suất không đáng có, thiếu các loại giấy tờ quan trọng... Nhiều nhà thầu lớn tham gia đấu thầu gói thầu quy mô “dưới sức” của mình mà “vấp ngã” đơn giản… Đặc điểm của những gói thầu có dấu hiệu sắp đặt này là nhà thầu trúng thầu chóng vánh, thuận lợi, hầu hết không có sự cạnh tranh về giá (chỉ nhà thầu trúng thầu được mở hồ sơ đề xuất về tài chính), tỷ lệ tiết kiệm qua đấu thầu đạt thấp. Với những gói thầu có dấu hiệu và hiện tượng này thì các cơ quan chức năng ở địa phương (thanh tra, Sở Kế hoạch và Đầu tư) cần phải vào cuộc để giám sát, kiểm tra quá trình lựa chọn nhà thầu cũng như quá trình thi công sau trúng thầu để tránh sự thất thoát ngân sách nhà nước và giám sát chặt chất lượng công trình. \r\n Ông Tăng cũng khuyến nghị, để tăng cường tính minh bạch, giảm thiểu tiêu cực trong đấu thầu, Báo Đấu thầu cần tích cực truyền thông, phản ánh những hiện tượng nhà thầu đấu thầu theo bộ, cặp, nhóm, trượt thầu sơ đẳng... \r\n \r\n \r\n \r\n Tuấn Dũng",
        "categories":["Đấu thầu"]},
      {
        "message":"Công ty Nam Thanh có địa chỉ tại huyện Củ Chi. Vốn điều lệ đăng ký hiện tại là 10 tỷ đồng. Khảo sát từ dữ liệu của Báo Đấu thầu cho thấy, hơn 3 năm trở lại đây, Công ty Nam Thanh được công bố trúng 52 gói thầu, đều là các gói thầu xây lắp quy mô nhỏ (giá trị dưới 20 tỷ đồng). Huyện Củ Chi là địa phương duy nhất doanh nghiệp này được công khai trúng thầu trong hơn 3 năm trở lại đây. Không chỉ trúng thầu nhiều, doanh nghiệp này cũng dễ dàng đánh bại các đối thủ “quen” để được lựa chọn thực hiện các gói thầu. \r\n Tại Gói thầu Xây lắp nói trên, giá trúng thầu của Công ty Nam Thanh là 12,508 tỷ đồng, đạt tỷ lệ tiết kiệm 0,4% (giá gói thầu là 12,561 tỷ đồng). Chủ đầu tư là Ban Quản lý chương trình mục tiêu quốc gia xã Phước Vĩnh An, bên mời thầu là Công ty CP Tư vấn xây dựng giao thông số 10. Đây là gói thầu thứ 7 Công ty Nam Thanh được công khai trúng thầu kể từ đầu năm 2020 đến nay, với tổng giá trị trúng thầu ước đạt trên 47 tỷ đồng. Trong đó, 6 gói thầu do Công ty CP Tư vấn xây dựng giao thông số 10 mời thầu. \r\n \r\n Công ty Nam Thanh được công bố trúng 7 gói thầu kể từ đầu năm 2020 đến nay, với tổng giá trị trúng thầu ước đạt trên 47 tỷ đồng. Trong đó, 6 gói thầu do Công ty CP Tư vấn xây dựng giao thông số 10 mời thầu. \r\n Tại 6 gói thầu này, mỗi gói thầu đều có 3 nhà thầu nộp hồ sơ dự thầu. Công ty Nam Thanh dễ dàng vượt qua 2 đối thủ “quen mặt” để trúng thầu. Theo tìm hiểu, 3 đối thủ thay nhau xuất hiện tại những gói thầu trên gồm: Công ty TNHH MTV Dịch vụ công ích huyện Củ Chi, Công ty TNHH Xây dựng đường - điện liên tỉnh, Công ty TNHH Tám Bửu. Cả 3 nhà thầu đều có địa chỉ tại huyện Củ Chi. \r\n \r\n Không chỉ cùng tham dự trong các cuộc thầu tại bên mời thầu nêu trên, bộ 3 Công ty Nam Thanh, Công ty TNHH Xây dựng đường - điện liên tỉnh, Công ty TNHH Tám Bửu cũng cùng nhau xuất hiện trong các cuộc thầu do Công ty TNHH Tư vấn thiết kế và Đầu tư xây dựng Phú Thành mời thầu. Cụ thể, tại bên mời thầu này, Công ty Nam Thanh được lựa chọn trúng liên tiếp 9 gói thầu trong quý IV/2019. Trong đó, tại nhiều gói thầu, 2 nhà thầu còn lại nộp hồ sơ dự thầu không hợp lệ giúp Nam Thanh dễ dàng trúng thầu. \r\n Tại một bên mời thầu khác - Công ty TNHH Thiết kế giám sát thi công xây dựng An Thịnh, Công ty Nam Thanh được công khai trúng 5 gói thầu, trong đó có 3 gói thầu được đấu thầu qua mạng. Tại 3 gói thầu này, Nam Thanh là nhà thầu duy nhất tham dự và trúng thầu. Cụ thể, Gói thầu Xây lắp kênh N25-2-7, xã Trung Lập Hạ có giá trúng thầu là 5,653 tỷ đồng (trúng thầu tháng 11/2019); Gói thầu Xây lắp kênh N25-2-42, xã Trung Lập Hạ có giá trúng thầu là 4,029 tỷ đồng (trúng thầu tháng 11/2019); Gói thầu Xây lắp, nạo vét kênh 21, xã Thái Mỹ có giá trúng thầu là 1,745 tỷ đồng (trúng thầu tháng 10/2019). Tại 2 gói thầu còn lại, Nam Thanh trúng thầu thông qua loại 2 đối thủ là Công ty TNHH Tám Bửu và Công ty TNHH Xây dựng Sản xuất Thương mại Trần Đan. \r\n Công ty Nam Thanh cũng từng được Ban Quản lý đầu tư xây dựng công trình huyện Củ Chi lựa chọn thực hiện 10 gói thầu do đơn vị này mời thầu. Đây đều là những gói thầu quy mô nhỏ, thời gian thi công ngắn, trúng thầu trước năm 2019, do đó đều đã hoàn công. \r\n \r\n \r\n \r\n Phương Bình",
        "categories":["Đấu thầu"]},
      {
        "message":"Ban Quản lý dự án đầu tư xây dựng các công trình dân dụng và công nghiệp Đà Nẵng sẽ tiến hành lựa chọn nhà thầu cho Gói thầu Xây lắp các khối nhà và hạ tầng kỹ thuật ngoài nhà; Gói thầu Cung cấp và lắp đặt hệ thống thông gió, điều hòa các phòng kỹ thuật công nghệ thông tin và hệ thống điện nhẹ, với giá gói thầu lần lượt là 629.628.874.000 đồng và 54.082.380.000 đồng. Hai gói thầu này thuộc Dự án Khu công viên phần mềm số 2 (giai đoạn 1). Tổng mức đầu tư của Dự án là 799.582.325.000 đồng. \r\n Ban Quản lý đầu tư và xây dựng thủy lợi 2 sẽ tiến hành lựa chọn nhà thầu cho Gói thầu số 35 Xây dựng hệ thống kênh chính, với giá gói thầu là 231.798.036.000 đồng. Gói thầu này thuộc Dự án Hồ chứa nước Bản Lải giai đoạn 1, tỉnh Lạng Sơn. Tổng mức đầu tư của Dự án là 2.998,5 tỷ đồng. \r\n Ban Quản lý dự án đầu tư xây dựng Quận 1 (TP.HCM) sẽ tiến hành lựa chọn nhà thầu cho Gói thầu Xây lắp + chi phí hạng mục chung (bao gồm thử tải tĩnh, máy lạnh, đấu nối cống thoát nước và đấu nối giao thông) thuộc Dự án Xây dựng mới Trường Tiểu học Khai Minh 44 Phó Đức Chính, phường Nguyễn Thái Bình, Quận 1, với giá gói thầu là 33.985.370.415 đồng. \r\n Sở Giao thông vận tải tỉnh Thanh Hóa sẽ tiến hành lựa chọn nhà thầu cho Gói thầu số 12 Thi công xây dựng, hoàn thiện công trình và bảo hiểm xây dựng công trình (các hạng mục còn lại), với giá gói thầu là 55.591.457.000 đồng. Gói thầu này thuộc Dự án Đường giao thông từ Ngã ba Voi (TP. Thanh Hóa) đi TP. Sầm Sơn, tỉnh Thanh Hóa. Tổng mức đầu tư của Dự án là 951,938 tỷ đồng. \r\n Công an tỉnh Quảng Trị sẽ tiến hành lựa chọn nhà thầu cho Gói thầu hỗn hợp số 01 Thi công các hạng mục khu làm việc, ăn ở doanh trại, khu tạm giữ, kho vật chứng; hạ tầng kỹ thuật (trừ các hạng mục trạm biến áp, đường dây 22kV, nhà đặt máy phát điện và máy bơm, hệ thống điện chiếu sáng ngoài nhà, hệ thống phòng cháy chữa cháy); thiết bị máy bơm nước sinh hoạt (bao gồm cả chi phí hạng mục chung) thuộc Dự án Trụ sở làm việc Công an huyện Triệu Phong thuộc Công an tỉnh Quảng Trị, với giá gói thầu là 48.929.307.000 đồng. \r\n Trường Đại học Hạ Long sẽ tiến hành lựa chọn nhà thầu cho Gói thầu số 14 Thi công xây dựng và cung cấp, lắp đặt thiết bị công trình giai đoạn 2 (gồm: khối nhà 02 tầng + bể bơi, khối nhà 09 tầng + 01 tum; khối nhà giáo dục thể chất quốc phòng; hạ tầng kỹ thuật; cải tạo sửa chữa thư viện hiện có thành Trung tâm Hợp tác quốc tế; phá dỡ nhà đa chức năng), với giá gói thầu là 167,94 tỷ đồng. Gói thầu này thuộc Dự án Trường Đại học Hạ Long - giai đoạn II, cơ sở 1 tại phường Nam Khê, TP. Uông Bí. Tổng mức đầu tư của Dự án là 544,517 tỷ đồng.",
        "categories":["Đấu thầu"]},
      {
        "message":"Theo đó, điều chỉnh giảm 1 cuộc thanh tra việc chấp hành các quy định của pháp luật về quản lý, sử dụng các nguồn kinh phí, khai thác quỹ đất, đầu tư xây dựng cơ bản tại Trung tâm phát triển quỹ đất huyện Phú Ninh. Tỉnh bổ sung 1 cuộc thanh tra việc thực hiện các gói thầu mua sắm trang thiết bị y tế, vật tư tiêu hao, thuốc chữa bệnh phục vụ công tác phòng, chống dịch Covid-19 trên địa bàn tỉnh Quảng Nam. \r\n Trước đó, Quảng Nam có kế hoạch thanh tra kinh tế xã hội và phòng chống tham nhũng với 13 đối tượng thanh tra và 5 cuộc thanh tra thủ trưởng năm 2020. \r\n   \r\n \r\n \r\n \r\n Trần Kiên",
        "categories":["Đấu thầu"]},
      {
        "message":"Đây là gói thầu có quy mô lớn nhất của Dự án với giá gói thầu được phê duyệt là 166,533 tỷ đồng. Trong đó, chi phí cung cấp, lắp đặt thiết bị và dự phòng 138,378 tỷ đồng; chi phí xây lắp, hạng mục chung và dự phòng là 26,169 tỷ đồng; chi phí thiết kế là 1,985 tỷ đồng. \r\n Việc lựa chọn nhà thầu áp dụng hình thức đấu thầu rộng rãi với phương thức một giai đoạn 2 túi hồ sơ. Thời gian thực hiện gói thầu là 300 ngày và cộng thêm 180 ngày hoàn thành các thủ tục pháp lý liên quan đến thời gian thực hiện hợp đồng. \r\n   \r\n \r\n \r\n \r\n Lê Xuân",
        "categories":["Đấu thầu"]},
      {
        "message":"Tổng công ty Điện lực TP. Hà Nội sẽ tiến hành lựa chọn nhà thầu cho các gói thầu thuộc Dự án Trạm biến áp 110kV Phú Lương và nhánh đường dây 110kV cấp điện cho trạm. Cụ thể: Gói thầu 8 Cung cấp máy biến áp, với giá gói thầu là 40.199.764.784 đồng; Gói thầu 9 Cung cấp, lắp đặt vật tư thiết bị trạm biến áp, với giá gói thầu là 64.212.015.267 đồng; Gói thầu 10 Xây dựng trạm biến áp, với giá gói thầu là 20.982.601.771 đồng; Gói thầu 11 Xây dựng tuyến cáp ngầm, với giá gói thầu là 83.515.814.652 đồng. \r\n Sở Y tế tỉnh Bạc Liêu sẽ tiến hành lựa chọn nhà thầu cho Gói thầu số 39 (gói thầu EPC) Các thiết bị y tế còn lại + xây dựng khu nhà xạ trị + chi phí thiết kế thi công - dự toán và các hạng mục phụ trợ liên quan (bao gồm chi phí hạng mục chung và chi phí kiểm định chuyên môn, chi phí khoan khảo sát địa chất), với giá gói thầu là 138.412.039.260 đồng. \r\n Cục Tài vụ - Quản trị thuộc Tổng cục Hải quan sẽ tiến hành lựa chọn nhà thầu cho Gói thầu Cung cấp máy soi hành lý, hàng hóa năm 2020, với giá gói thầu là 55.152.109.000 đồng. \r\n Công ty Điện lực Kiên Giang sẽ tiến hành lựa chọn nhà thầu cho Gói thầu Cung cấp trụ bê tông ly tâm và cấu kiện bê tông đúc sẵn, với giá gói thầu là 34.048.155.900 đồng. \r\n Tổng công ty Cảng hàng không Việt Nam - CTCP sẽ tiến hành lựa chọn nhà thầu cho Gói thầu số 6 Thi công xây dựng công trình, với giá gói thầu là 305.347.994.365 đồng. Gói thầu này thuộc Dự án Mở rộng sân đỗ máy bay - Cảng hàng không quốc tế Cát Bi - giai đoạn 1. Tổng mức đầu tư của Dự án là 489,977 tỷ đồng. \r\n Tập đoàn Điện lực Việt Nam sẽ tiến hành lựa chọn nhà thầu cho các gói thầu thuộc Dự án Nhà máy Nhiệt điện Quảng Trạch I. Cụ thể: Gói thầu số 8 (TV8-QT1) Tư vấn hỗ trợ quản lý hợp đồng EPC và một số hạng mục, với giá gói thầu là 27,946 tỷ đồng; Gói thầu số 9 (XL01-QT1) Thi công xây dựng khu nhà trực vận hành và nhà ở cho cán bộ công nhân viên thực hiện nhiệm vụ vận hành Nhà máy Nhiệt điện Quảng Trạch I, với giá gói thầu là 243,568 tỷ đồng; Gói thầu số 10 (XL02-QT1) Thi công xây dựng và lắp đặt hệ thống cung cấp nước ngọt cho Dự án Nhà máy Nhiệt điện Quảng Trạch I, với giá gói thầu là 89,158 tỷ đồng.",
        "categories":["Đấu thầu"]},
      {
        "message":"Gói thầu số 07 có giá gói thầu hơn 12,5 tỷ đồng, do Đoàn Kinh tế Quốc phòng 327 làm chủ đầu tư, sử dụng vốn ngân sách quốc phòng, được đấu thầu rộng rãi trong nước theo phương thức 1 giai đoạn 2 túi hồ sơ. Thời gian phát hành HSMT từ ngày 12 - 25/5/2020. \r\n Trong thời gian phát hành HSMT, một nhà thầu phản ánh tới Báo Đấu thầu là nhiều lần cử cán bộ đến Ban QLDA kinh tế quốc phòng mua HSMT nhưng Ban cố tình chậm trễ trong việc bán HSMT. \r\n Đến cuối ngày 20/5/2020, Ban QLDA kinh tế quốc phòng thông báo hủy mời thầu với lý do thay đổi phạm vi đầu tư. \r\n Tuy nhiên, ngày 26/5/2020, cán bộ của Bên mời thầu cho biết, lý do chính của việc hủy mời thầu là do chưa thu xếp được nguồn vốn cho công trình. “Nếu tiếp tục đấu thầu, lựa chọn nhà thầu thì phải treo hợp đồng giữa chừng vì không có vốn”, cán bộ của Bên mời thầu nói. Hiện nay, Bên mời thầu và đơn vị tư vấn đang trong quá trình xây dựng lại báo cáo kỹ thuật theo hướng mở rộng chiều dài của công trình kè bờ sông Tiên Yên để trình cấp có thẩm quyền phê duyệt, bao giờ thu xếp được nguồn vốn thì mới tổ chức đấu thầu lại. \r\n Về nội dung phản ánh của Nhà thầu, vị cán bộ này cho biết, trước thời điểm thông báo hủy mời thầu, cán bộ được giao nhiệm vụ bán HSMT bận đi kiểm tra hiện trường nên chưa bán HSMT cho nhà thầu. Và tính đến thời điểm thông báo hủy thầu, cũng chưa có nhà thầu nào mua HSMT. \r\n Về câu chuyện này, TS. Nguyễn Việt Hùng - chuyên gia về đấu thầu cho biết, trong trường hợp chưa thu xếp được nguồn vốn cho Gói thầu thì việc Ban QLDA kinh tế quốc phòng tiến hành hủy mời thầu là đúng, tránh việc gây hậu quả và vi phạm Khoản 9 Điều 89 Luật Đấu thầu 2013 “tổ chức lựa chọn nhà thầu khi nguồn vốn cho gói thầu chưa được xác định dẫn tới tình trạng nợ đọng vốn của nhà thầu”. Tuy nhiên, lý do này khác với lý do “thay đổi phạm vi đầu tư” mà Bên mời thầu công bố. Để tránh xảy ra trường hợp như trên, các chủ đầu tư nên rà soát lại kế hoạch giao vốn, thực tế giao vốn, chuẩn bị sẵn sàng nguồn vốn cho gói thầu rồi mới tổ chức lựa chọn nhà thầu.          \r\n \r\n \r\n \r\n Khánh Ngọc",
        "categories":["Đấu thầu"]},
      {
        "message":"Đơn phương chấm dứt hợp đồng \r\n Gói thầu nêu trên do Trường Tiểu học Hạ Đình mời thầu. Cuối tháng 4/2020, Trường Tiểu học Hạ Đình thông báo về việc đơn phương chấm dứt hợp đồng với Công ty TNHH Thương mại và Dịch vụ tổng hợp Toàn Cầu (Nhà thầu Toàn Cầu) tại gói thầu nêu trên. Trước đó, ngày 26/2/2020, Nhà thầu Toàn Cầu đã ký hợp đồng cung cấp dịch vụ vệ sinh công nghiệp với Trường Tiểu học Hạ Đình trong thời gian 276 ngày. \r\n Theo phản ánh của Trường Tiểu học Hạ Đình, chỉ ít ngày sau thời điểm ký kết Hợp đồng, Nhà thầu đã vi phạm, không hợp tác và không thực hiện Hợp đồng đã ký với Nhà trường, gây ảnh hưởng đến công tác vệ sinh tại Trường kể từ ngày 12/3/2020 đến nay. \r\n Bà Phạm Thanh Hương, Hiệu trưởng Trường Tiểu học Hạ Đình cho biết, Nhà thầu đã không cung cấp đủ nhân sự và thực hiện không đầy đủ các công việc trong Hợp đồng đã ký. \r\n Để đảm bảo công tác vệ sinh tại Trường, Chủ đầu tư đã tiến hành chấm dứt Hợp đồng với Nhà thầu và lựa chọn nhà thầu thay thế. Nhà trường vừa hoàn tất tổ chức lựa chọn nhà thầu thực hiện Gói thầu theo hình thức chào hàng cạnh tranh qua mạng. Công ty CP HQ PRO được công bố trúng thầu. \r\n Tuy nhiên, theo phản hồi của Nhà thầu Toàn Cầu, Nhà thầu không vi phạm bất cứ điều khoản nào trong Hợp đồng. Trong quá trình thực hiện Hợp đồng, các cán bộ bảo vệ của Trường Tiểu học Hạ Đình không tạo điều kiện cho Nhà thầu làm việc và đuổi ra khỏi phạm vi Trường nhưng không nêu rõ lý do. “Trong các lần làm việc giữa 2 bên, Ban giám hiệu Nhà trường cũng không chỉ rõ được Nhà thầu đã vi phạm ở hạng mục công việc nào. Nhà thầu chưa thể tiếp tục thực hiện công việc trong thời gian qua là do cán bộ bảo vệ của Trường cản trở, không cho nhân viên của Nhà thầu vào làm việc” - Nhà thầu Toàn Cầu thông tin.  \r\n Vì sao hủy thầu rồi lại ký kết hợp đồng? \r\n Theo tìm hiểu của Báo Đấu thầu, gói thầu nêu trên được Trường Tiểu học Hạ Đình tổ chức lựa chọn nhà thầu không qua mạng, thời gian phát hành hồ sơ yêu cầu từ ngày 2 - 9/1/2020. Biên bản mở thầu ghi nhận 3 nhà thầu nộp hồ sơ đề xuất đúng quy định, gồm: Công ty TNHH Dịch vụ Thành Mỹ; Công ty TNHH Thương mại và Dịch vụ quốc tế Tân Trường Phát; Công ty TNHH Thương mại và Dịch vụ tổng hợp Toàn Cầu. \r\n Theo thông tin được Bên mời thầu công bố, gói thầu này đã bị hủy thầu vì không có nhà thầu nào đáp ứng  các điều kiện thương thảo hợp đồng. \r\n Tuy nhiên, không hiểu vì sao giữa Trường Tiểu học Hạ Đình và Nhà thầu Toàn Cầu lại xảy ra xung đột liên quan đến hợp đồng cung cấp dịch vụ vệ sinh công nghiệp tại Trường được 2 bên ký kết ngày 26/2/2020. Mặt khác, Nhà thầu Toàn Cầu xác nhận đã tham dự cuộc thầu được Trường tổ chức trong tháng 1/2020 và được mời vào thương thảo, ký kết Hợp đồng. \r\n  Về Hợp đồng ký kết ngày 26/2/2020, bà Phạm Thanh Hương, Hiệu trưởng Trường Tiểu học Hạ Đình cho biết, sau khi đăng tải thông báo hủy thầu, Trường nhận được kiến nghị của Công ty TNHH Công nghệ Ngân Phát (đơn vị thẩm định kết quả lựa chọn nhà thầu) cho rằng, sau khi đánh giá lại, Nhà thầu Toàn Cầu được đề nghị trúng thầu, và Nhà trường đã tiến hành ký kết Hợp đồng. \r\n Theo lời của bà Hương, ngày 21/3/2020, Trường đã gửi công văn tới Trung tâm Đấu thầu qua mạng quốc gia thuộc Cục Quản lý đấu thầu, Bộ Kế hoạch và Đầu tư đề nghị hủy thông báo hủy thầu đã đăng tải vào ngày 5/2/2020. Sau đó, Trường vẫn tiến hành ký kết Hợp đồng với Nhà thầu Toàn Cầu mà chưa đăng tải lại kết quả lựa chọn nhà thầu gói thầu này. \r\n \r\n \r\n \r\n Trần Kiên",
        "categories":["Đấu thầu"]},
      {
        "message":"Đây là gói thầu xây lắp cuối cùng của Dự án được tổ chức lựa chọn nhà thầu. \r\n HSMT của gói thầu này có điều chỉnh thời gian thực hiện hợp đồng từ 12 tháng xuống 10 tháng để đưa Dự án về đích sớm. \r\n Trước đó, các gói thầu xây lắp lớn thuộc dự án đã lựa chọn được nhà thầu. Cụ thể, Gói thầu XL01 do Liên danh Công ty TNHH Đại Hiệp và Công ty TNHH Xây dựng Vạn Thành trúng thầu. Liên danh Công ty CP Tổng công ty Xây dựng Nghệ An - Công ty CP Xây dựng Hoàng Thiên trúng Gói thầu XL02 và Gói thầu XL03. Liên danh Công ty CP Đầu tư Xây dựng 886 - Thành Nam - Công ty CP Xây dựng và Phát triển đô thị tỉnh Bà Rịa - Vũng Tàu trúng Gói thầu XL05. \r\n   \r\n \r\n \r\n \r\n Văn Huyền",
        "categories":["Đấu thầu"]},
      {
        "message":"Theo đó, trong quý II/2020, Sở Nông nghiệp và Phát triển nông thôn An Giang sẽ đấu thầu rộng rãi, qua mạng 4 gói thầu thuộc Tiểu dự án. Đó là: Gói thầu số 09 Thí nghiệm đối chứng kiểm định chất lượng công trình (giá gói thầu 1,732 tỷ đồng); Gói thầu số 11 Giám sát thi công xây lắp Gói thầu số 14 (giá gói thầu 3,027 tỷ đồng); Gói thầu số 12 Giám sát thi công xây lắp gói thầu số 15 (giá gói thầu 2,055 tỷ đồng); Gói thầu số 13 Tư vấn kiểm toán (giá gói thầu 2,836 tỷ đồng). 4 gói thầu trên có phương thức lựa chọn nhà thầu là 1 giai đoạn 2 túi hồ sơ. \r\n   \r\n \r\n \r\n \r\n Tuấn Dũng",
        "categories":["Đấu thầu"]},
      {
        "message":"Cục Tài vụ - Quản trị thuộc Tổng cục Hải quan sẽ tiến hành lựa chọn nhà thầu cho Gói thầu Cung cấp máy soi container di động năm 2020, với giá gói thầu hơn 1.448 tỷ đồng. \r\n Bệnh viện Quân dân y tỉnh Sóc Trăng sẽ tiến hành lựa chọn nhà thầu cho Gói thầu số 01 Thuốc generic, với giá gói thầu hơn 32,491 tỷ đồng. Gói thầu này thuộc Dự án Mua thuốc, hoá chất và vật tư y tế cung ứng cho Bệnh viện Quân dân y tỉnh Sóc Trăng năm 2020. Tổng mức đầu tư của Dự án là 45.752.308.635 đồng. \r\n Bệnh viện quận Bình Thạnh (TP.HCM) sẽ tiến hành lựa chọn nhà thầu cho Gói thầu Mua sắm hóa chất, vật tư y tế đấu thầu rộng rãi năm 2020 - 2021, với giá gói thầu hơn 53,626 tỷ đồng. \r\n Ban Quản lý dự án đầu tư xây dựng huyện Đông Anh (TP. Hà Nội) sẽ tiến hành lựa chọn nhà thầu cho Gói thầu số 01 Thi công xây dựng, với giá gói thầu hơn 14,134 tỷ đồng. Gói thầu này thuộc Dự án Cải tạo, sửa chữa chợ Tó để khắc phục hậu quả do cháy. Tổng mức đầu tư của Dự án là 17.648.076.000 đồng. \r\n Bệnh viện chuyên khoa Sản Nhi tỉnh Sóc Trăng sẽ tiến hành lựa chọn nhà thầu cho Gói thầu Thuốc generic và Gói thầu Hóa chất kèm theo máy, với giá gói thầu lần lượt là 36.153.948.400 đồng và 20.909.910.431 đồng. Hai gói thầu này thuộc Dự án Mua thuốc, vật tư y tế, hóa chất, hóa chất đi theo máy năm 2020 của Bệnh viện. \r\n Công ty Công nghệ thông tin VNPT sẽ tiến hành lựa chọn nhà thầu cho Gói thầu Trang bị hạ tầng Firewall cho hệ thống công nghệ thông tin tại IDC Tân Thuận và IDC Nam Thăng Long, với giá gói thầu hơn 32,999 tỷ đồng.",
        "categories":["Đấu thầu"]},
      {
        "categories":["Đấu thầu"],
        "message":"10 gói thầu này được Sở GD&ĐT TP. Cần Thơ tổ chức mời thầu từ ngày 14/5 - 4/6/2020. Cụ thể, Gói 1 Sách giáo khoa, sách tham khảo, sổ sách quản lý trường học, tạp chí giáo dục; Gói 2 Thiết bị phòng bộ môn Vật lý, Hóa học, Sinh học, Ngoại ngữ; Gói 3 Thiết bị bàn, ghế, bảng viết phấn chống lóa; Gói 4 Thiết bị giáo dục quốc phòng - an ninh; Gói 5 Thiết bị giáo dục mầm non; Gói 6 Thiết bị máy vi tính, máy chiếu, máy in, máy quét, phần mềm chấm thi trắc nghiệm; Gói 7 Thiết bị âm thanh ngoài trời, đàn organ; Gói 8 Thiết bị phòng cháy, chữa cháy; Gói 9 Thiết bị giáo dục phổ thông; Gói 10 Thiết bị máy photocopy, máy in siêu tốc, tivi. Tổng mức đầu tư Dự án là 54,7 tỷ đồng. \r\n Trong đó, một số gói thầu được nhà thầu phản ánh có tiêu chí làm hạn chế sự tham gia của nhà thầu. Đơn cử, tại Gói 3, Gói 5, Gói 6, HSMT yêu cầu, nhà thầu phải có “hợp đồng cung cấp hàng hóa tương tự là hợp đồng cung cấp thiết bị được ký kết với sở GD&ĐT/phòng GD&ĐT/cơ sở giáo dục”. Theo Nhà thầu, tiêu chí này làm hạn chế nhà thầu tham dự, bởi hiện có nhiều chủ đầu tư khác (ngoài ngành giáo dục) cũng mời thầu mua sắm các hàng hóa tương tự. Việc BMT chỉ chấp nhận hợp đồng “được ký kết” với sở GD&ĐT/phòng GD&ĐT/cơ sở giáo dục là gây khó khăn cho nhà thầu. \r\n Tại Gói 3 (giá gói thầu là 6,6 tỷ đồng), Gói 5 (giá gói thầu là 10,3 tỷ đồng), Gói 6 (giá gói thầu là 13,19 tỷ đồng)…, HSMT yêu cầu nhà thầu cung cấp hàng mẫu với rất nhiều mặt hàng nhỏ, lẻ liên quan tới thiết bị giáo dục, bàn ghế, máy tính, đồ chơi ngoài trời… gửi tới BMT trước thời điểm đóng thầu thì mới được xem xét, đánh giá hồ sơ dự thầu (HSDT). Với thời gian phát hành HSMT của các gói thầu này chỉ từ 10 đến 20 ngày, Nhà thầu cho rằng, yêu cầu gửi hàng mẫu sẽ phát sinh chi phí rất lớn cho các nhà thầu tham dự. \r\n Mặt khác, tại Gói 5, những hàng mẫu (đồ chơi ngoài trời) mà HSMT yêu cầu được mô tả rất cụ thể, chi tiết, mang tính chỉ định về tạo hình như xích đu sàn lắc “lắp mô hình con ong”, bập bênh đơn phải có “thân là hình con nai”… Theo Nhà thầu, những mô tả này quá cụ thể, bắt buộc phải đặt khuôn sản xuất riêng hoặc làm thủ tục nhập khẩu chính ngạch nên việc chuẩn bị hàng mẫu trong 20 ngày khiến nhà thầu khó có thể đáp ứng (trừ khi đã biết yêu cầu từ trước và có nhiều thời gian hơn để chuẩn bị). \r\n Theo chuyên gia đấu thầu, HSMT đưa ra yêu cầu hợp đồng ký kết với sở GD&ĐT/phòng GDĐT/cơ sở giáo dục là không đúng bản chất của quy định hợp đồng tương tự trong đấu thầu. Chỉ được quy định tương tự về đặc thù sản phẩm, tính chất hàng hóa cung cấp, không được quy định cụ thể việc cung cấp hàng hóa cho một lĩnh vực, bộ phận, ngành nghề nào. \r\n Ngoài ra, việc yêu cầu nhà thầu cung cấp hàng mẫu với số lượng gói thầu mua sắm hàng hóa lớn, trong thời gian ngắn cũng hạn chế sự tham gia của nhiều nhà thầu. Theo chuyên gia, những sản phẩm hàng hóa như bàn ghế học sinh, đồ chơi ngoài trời, thiết bị máy tính… là những hàng hóa có tiêu chuẩn chung, phổ biến trên thị trường và không phải là những hàng hóa quá đặc thù, chuyên biệt để yêu cầu hàng mẫu. \r\n Đến chiều ngày 25/5, BMT đã có văn bản làm rõ HSMT của một số gói thầu nêu trên. Cụ thể, đối với tiêu chí hợp đồng tương tự, BMT lý giải, đây là lỗi trong quá trình soạn thảo. Do đó, BMT sửa đổi lại yêu cầu này là hợp đồng cung cấp hàng hóa tương tự là hợp đồng cung cấp, lắp đặt thiết bị cho sở GD&ĐT hoặc phòng GD&ĐT hoặc cơ sở giáo dục, được ký kết với sở GD&ĐT/phòng GD&ĐT/cơ sở giáo dục hoặc ký kết với các đơn vị khác được cơ quan có thẩm quyền giao làm chủ đầu tư/bên mời thầu hoặc đơn vị mua sắm tập trung theo quy định. \r\n Liên quan tới các quy định về hàng mẫu, BMT cho rằng, yêu cầu cung cấp hàng mẫu không trái quy định của pháp luật về đấu thầu. Do đó, BMT bảo lưu quan điểm đưa ra trong HSMT đối với việc nộp hàng mẫu, một số tiêu chí nhân sự, bản cam kết của nhà sản xuất. \r\n \r\n \r\n Theo tìm hiểu, Dự án Mua sắm sách, thiết bị dạy học được Sở GD&ĐT TP. Cần Thơ tổ chức mời thầu thường niên từ năm 2016 đến nay (trừ năm 2019 do không sắp xếp được nguồn vốn). Theo kết quả lựa chọn nhà thầu được công bố, nhiều nhà thầu đã liên tiếp trúng các gói thầu cung cấp thiết bị dạy học tại Dự án. Cụ thể, trong 3 năm từ 2016 - 2018, Công ty CP Công nghệ Bình Minh trúng thầu liên tiếp Gói 6; Công ty CP Đa Minh trúng thầu liên tiếp đối với Gói 5 và Gói 2; Công ty CP Sách, thiết bị trường học TP. Cần Thơ trúng thầu liên tiếp đối với Gói 1 và Gói 9... \r\n \r\n \r\n \r\n \r\n \r\n Trần Kiên"},
      {
        "categories":["Đấu thầu"],
        "message":"Nhà thầu tố không trả, Ngân hàng khẳng định chưa đủ điều kiện \r\n Ngày 11/10/2016, Liên danh Kumho - Hyundai ký hợp đồng thầu phụ với Công ty CP Đầu tư Pacific (gọi tắt là Pacific). Theo đó, Liên danh Kumho - Hyundai giao cho Pacific là nhà thầu phụ thực hiện thi công Dự án Xây dựng tuyến Lộ Tẻ - Rạch Sỏi (đoạn từ Km34+396 đến Km44+500). Để thực hiện hợp đồng này, ngày 16/11/2016, MB Chi nhánh An Phú đã phát hành thư bảo lãnh hoàn trả tạm ứng với số tiền 61,529 tỷ đồng cho Kumho - Hyundai. Sau đó, bảo lãnh được sửa đổi lần thứ 5 ngày 29/7/2019, điều chỉnh số tiền bảo lãnh còn 41,644 tỷ đồng. \r\n Theo Liên danh Kumho - Hyundai, đây là bảo lãnh vô điều kiện và không hủy ngang. Do đó, MB Chi nhánh An Phú phải thực hiện thanh toán đầy đủ cho Kumho - Hyundai trong vòng 30 ngày sau khi MB nhận được yêu cầu bằng văn bản của Liên danh mà không có quyền phản đối hoặc thắc mắc về số tiền được yêu cầu. \r\n Với bảo lãnh này, Liên danh Kumho - Hyundai đã thanh toán cho Pacific số tiền tạm ứng tương ứng và cho phép Pacific được thực hiện hợp đồng thầu phụ. Tuy nhiên, Pacific liên tục vi phạm tiến độ thực hiện hợp đồng và các cam kết. Bởi vậy, Kumho - Hyundai đã liên tục gửi MB các yêu cầu thanh toán khoản tiền bảo lãnh với giá trị là 38,103 tỷ đồng tính đến ngày 16/4/2020 và 4,956 tỷ đồng tiền lãi quá hạn. \r\n “Tuy nhiên, thay vì thực hiện đúng cam kết bảo lãnh vô điều kiện và không hủy ngang, MB liên tục trì hoãn, không thực hiện việc thanh toán cho Kumho - Hyundai theo cam kết tại thư bảo lãnh hoàn trả tạm ứng”, đại diện liên danh này cho biết. \r\n Ngày 17/3/2020, MB Chi nhánh An Phú có văn bản phản hồi Liên danh Kumho - Hyundai. Tại văn bản này, MB khẳng định, chính Liên danh Kumho - Hyundai đã “vi phạm nghĩa vụ thanh toán” theo hợp đồng thầu phụ ký với Pacific. Bên cạnh đó, khối lượng dở dang tại công trình chưa được nghiệm thu là rất lớn với số tiền hơn 26 tỷ đồng theo báo cáo của Pacific. Do đó, theo MB, giá trị tạm ứng từ phía Kumho - Hyundai đã được đưa vào công trình hình thành sản lượng, nhưng Liên danh không xác nhận khấu trừ vào nghĩa vụ bảo lãnh là chưa phù hợp”. Đồng thời, MB cho biết, căn cứ vào chứng chỉ nghiệm thu đợt 36 với giá trị hoàn thành đạt 67% giá trị hợp đồng, nhà thầu chính không thể yêu cầu thu hồi toàn bộ bảo lãnh khi giá trị công việc hoàn thành chưa đến 80% giá trị hợp đồng. \r\n Từ những lý lẽ trên, MB Chi nhánh An Phú khẳng định “MB tạm thời chưa thực hiện nghĩa vụ bảo lãnh hoàn trả tạm ứng” và đề xuất có cuộc họp gấp giữa các bên để làm sáng tỏ mọi tranh chấp. \r\n Trao đổi với Báo Đấu thầu, đại diện Liên danh Kumho - Hyundai cho biết, sự thiếu hợp tác của MB Chi nhánh An Phú đã khiến việc huy động tài chính cho các gói thầu khó khăn, dẫn tới tiến độ của Dự án bị ách lại. \r\n Chủ đầu tư nói gì? \r\n Tại Dự án Xây dựng tuyến Lộ Tẻ - Rạch Sỏi, Tổng công ty Đầu tư phát triển và Quản lý dự án hạ tầng giao thông Cửu Long (Tổng công ty Cửu Long) được Bộ Giao thông vận tải giao nhiệm vụ chủ đầu tư. Trước những tranh chấp, khiếu nại liên miên giữa Liên danh Kumho - Hyundai và MB Chi nhánh An Phú, ngày 11/5/2020, Tổng công ty Cửu Long có văn bản gửi MB Chi nhánh An Phú. Tại văn bản này, Tổng công ty Cửu Long khẳng định, thư bảo lãnh là vô điều kiện và không hủy ngang với cam kết của Ngân hàng sẽ phải thực hiện thanh toán đầy đủ cho Liên danh Kumho - Hyundai trong vòng 30 ngày sau khi Ngân hàng nhận được yêu cầu bằng văn bản của liên danh này. “Việc không thực hiện cam kết của Ngân hàng đã làm ảnh hưởng nghiêm trọng đến tình hình tài chính của Nhà thầu chính, từ đó ảnh hưởng đến tiến độ hoàn thành Dự án theo yêu cầu của Bộ Giao thông vận tải và chỉ đạo của Thủ tướng Chính phủ”, Chủ đầu tư quan ngại. \r\n Để không ảnh hưởng đến tiến độ thi công của Dự án, Tổng công ty Cửu Long đề nghị MB Chi nhánh An Phú khẩn trương và nghiêm túc thực hiện theo đúng cam kết bảo lãnh hoàn trả tạm ứng. Trường hợp Ngân hàng vẫn cố tình không thực hiện theo cam kết, Tổng công ty Cửu Long sẽ báo cáo Bộ Giao thông vận tải xem xét xử lý, kể cả việc kiến nghị không chấp nhận bảo lãnh của Ngân hàng đối với các dự án khác do Bộ Giao thông vận tải làm chủ đầu tư. \r\n \r\n \r\n Dự án Xây dựng tuyến Lộ Tẻ - Rạch Sỏi có điểm đầu nối cầu Vàm Cống (quận Thốt Nốt, TP. Cần Thơ), điểm cuối nối vào tuyến tránh TP. Rạch Giá (huyện Châu Thành, tỉnh Kiên Giang). Tổng chiều dài toàn tuyến là hơn 51 km, quy mô 4 làn đường, nền đường rộng 17 m. Tổng mức đầu tư của Dự án là hơn 6.355 tỷ đồng (sử dụng 200 triệu USD nguồn vốn vay ODA của Chính phủ Hàn Quốc và 1.860 tỷ đồng vốn đối ứng của Chính phủ Việt Nam). \r\n \r\n \r\n \r\n \r\n \r\n Văn Huyền"},
      {
        "categories":["Đấu thầu"],
        "message":"Đáng chú ý, trong 3 nhà thầu tham dự gói thầu này, 2 nhà thầu bị loại do không bổ sung tài liệu làm rõ tư cách hợp lệ và hợp đồng tương tự. \r\n Gói thầu trên thuộc Dự án Đường huyện 349 từ Đỉnh Sơn tại Km0 đến ngã ba Cây Khế tại Km7+987,32, huyện Anh Sơn, tỉnh Nghệ An. Liên danh Công ty CP Xây dựng Tân Nam - Công ty TNHH Tân Hưng được công bố trúng thầu với giá 93 tỷ đồng (giá gói thầu là 93,3 tỷ đồng, tỷ lệ tiết kiệm đạt 0,2%). Công ty CP 471, Công ty CP 484 không đạt đánh giá sơ bộ nên bị loại. \r\n Cụ thể, khi xác định tư cách hợp lệ của nhà thầu, Tổ chuyên gia xét thầu nhận thấy 2 nhà thầu (Công ty CP 471; Công ty CP 484) trước đây là các đơn vị thuộc sở hữu nhà nước, trực thuộc Tổng công ty Xây dựng công trình giao thông 4 (Cienco4), đã được cổ phần hóa và hoạt động theo mô hình công ty cổ phần. Tuy nhiên, các tài liệu nộp kèm hồ sơ dự thầu (HSDT) của 2 nhà thầu không nêu rõ đơn vị/tổ chức nào được giao trách nhiệm quản lý phần vốn nhà nước, cũng như mối quan hệ giữa 2 nhà thầu với Cienco4. Do đó, Tổ chuyên gia đã yêu cầu 2 nhà thầu cung cấp các tài liệu liên quan đến tư cách hợp lệ và mối liên hệ giữa 2 nhà thầu với Cienco4. \r\n Ngoài ra, hồ sơ mời thầu yêu cầu nhà thầu tham dự phải có ít nhất 2 hợp đồng tương tự đã hoàn thành hoặc cơ bản hoàn thành trong vòng 5 năm qua, trong đó giá trị tham gia của nhà thầu trong từng hợp đồng >74,6 tỷ đồng. \r\n Theo HSDT của Công ty CP 471, Nhà thầu đưa ra 2 hợp đồng tương tự: Hợp đồng số 21.7/2015/HĐKT/HTVĐ ngày 18/11/2015 ký giữa liên danh nhà thầu (trong đó Công ty CP 471 đảm nhận giá trị thực hiện là 989,279 tỷ đồng) với Công ty CP BOT Biên Cương; Hợp đồng số 21.11/2015/HĐKT/HLVĐ ngày 20/11/2015 giữa liên danh nhà thầu (trong đó Công ty CP 471 đảm nhận giá trị thực hiện là 228,411 tỷ đồng) với Công ty CP BOT Biên Cương. \r\n Tại HSDT của Công ty CP 484, Nhà thầu đưa ra Hợp đồng số 21.3/2015/HĐKT/HTVĐ ngày 16/11/2015 ký giữa liên danh nhà thầu (trong đó Công ty CP 484 đảm nhận giá trị thực hiện là 463,813 tỷ đồng) với Công ty CP BOT Biên Cương. \r\n Khi đánh giá về các hợp đồng tương tự này, Tổ chuyên gia quan ngại về tính xác thực khi các hợp đồng đều được ký với Công ty CP BOT Biên Cương, một đơn vị tư nhân. Theo Tổ chuyên gia, trên thực tế, có tình trạng doanh nghiệp thông qua các mối quan hệ, sử dụng chữ ký, con dấu của nhau để hoàn chỉnh các tài liệu liên quan đến năng lực nhà thầu. Hệ lụy của việc này dẫn đến sự sai lệch trong các quyết định của chủ đầu tư, lựa chọn nhà thầu không đủ năng lực để thực hiện hợp đồng. \r\n Mặt khác, Tổ chuyên gia thu thập được nhiều nguồn thông tin không tốt về năng lực thực hiện các hợp đồng của Công ty CP 471 tại các gói thầu mà Nhà thầu thực hiện trước đó. \r\n Để đảm bảo tính xác thực thông tin do nhà thầu kê khai, Bên mời thầu yêu cầu 2 nhà thầu cung cấp các tài liệu nhằm xác thực tư cách hợp lệ, xác thực giá trị thanh toán đã thực hiện của 3 hợp đồng tương tự nêu trên. Tuy nhiên, hết thời hạn làm rõ, các nhà thầu không trả lời yêu cầu làm rõ, không nộp các tài liệu làm rõ nên Tổ chuyên gia không đủ căn cứ để đưa ra kết luận về kinh nghiệm thi công. \r\n Theo tìm hiểu, Công ty CP 471 đã sử dụng các hợp đồng tương tự nêu trên để tham dự một số gói thầu và tình trạng “phớt lờ” yêu cầu làm rõ đã từng xảy ra. Đơn cử, tại Gói thầu CB01 thuộc Dự án Hạ tầng cơ bản phát triển toàn diện các tỉnh Đông Bắc, Công ty CP 471 sử dụng Hợp đồng số 21.11/2015/HĐKT/HLVĐ để kê khai phần năng lực thực hiện hợp đồng tương tự. Tuy nhiên, khi Bên mời thầu yêu cầu cung cấp bổ sung các phụ lục hợp đồng chứng minh tính tương tự về quy mô, giá trị và tính chất tương tự đối với gói thầu đang xét thì không nhận được sự hợp tác và Nhà thầu rút lui bằng việc từ chối gia hạn hiệu lực của HSDT, không nộp gia hạn bảo lãnh dự thầu. \r\n Ngoài ra, tại Gói thầu QB02 Xây dựng đường từ phía Nam cầu Quảng Hải đi Lạc Giao thuộc Dự án Hạ tầng cơ bản cho phát triển toàn diện các tỉnh Nghệ An, Hà Tĩnh, Quảng Bình và Quảng Trị (mời thầu vào tháng 11/2019), Công ty CP 471 sử dụng Hợp đồng số 21.7/2015/HĐKT/HTVĐ để tham dự thầu. Tuy nhiên, ở gói thầu này, hợp đồng tương tự của Nhà thầu được đánh giá là không đạt và bị loại. \r\n \r\n \r\n \r\n Hải Bình"},
      {
        "message":"Ban Quản lý dự án 6 đã tiến hành mở gói thầu  \r\n \r\n Giá gói thầu là hơn 75 tỷ đồng. Gói thầu sử dụng vốn trái phiếu chính phủ, được đấu thầu rộng rãi trong nước theo phương thức 1 giai đoạn 2 túi hồ sơ; thời gian phát hành HSMT từ 16 giờ 46 phút ngày 4/5/2020 đến thời điểm đóng thầu là 9 giờ ngày 25/5/2020. \r\n \r\n Theo biên bản mở hồ sơ đề xuất kỹ thuật (HSĐXKT), có 16 nhà thầu mua HSMT nhưng chỉ có 4 nhà thầu nộp hồ sơ dự thầu (HSDT) gồm: Công ty TNHH Kỹ thuật công nghệ Techco; Công ty CP Xây dựng công trình Nam Đô; Công ty CP 471; Công ty CP Xây dựng công trình giao thông 144. \r\n HSDT của 4 nhà thầu đều gồm 1 bản gốc và 4 bản chụp, được niêm phong riêng biệt giữa HSĐXKT và hồ sơ đề xuất tài chính; có hiệu lực 180 ngày kể từ ngày 25/5/2020; đều có bảo lãnh của ngân hàng với giá trị bảo đảm dự thầu 1,2 tỷ đồng. Cả 4 nhà thầu đều đề xuất thời gian thực hiện là 12 tháng theo yêu cầu của HSMT. \r\n Theo quy định của Thông tư số 11/2019/TT-BKHĐT, kể từ ngày 1/2/2020, tất cả HSMT/ hồ sơ yêu cầu bắt buộc phải công khai trên Hệ thống mạng đấu thầu quốc gia khi chủ đầu tư/bên mời thầu đăng tải thông báo mời thầu. \r\n Phản ánh tới Báo Đấu thầu, một nhà thầu cho biết, khi đăng tải thông báo mời thầu trên Hệ thống mạng đấu thầu quốc gia vào ngày 4/5/2020, Ban Quản lý dự án 6 chỉ đăng tải Tập 1: HSMT, gồm các yêu cầu về năng lực, kinh nghiệm mà không đăng tải bản vẽ kỹ thuật, không đăng tải chỉ dẫn kỹ thuật của Dự án nên nhà thầu gặp khó khăn trong việc làm HSDT. Nhà thầu đã liên hệ với BMT về việc bổ sung công khai bản vẽ kỹ thuật, những hợp phần còn thiếu của HSMT trên Hệ thống mạng đấu thầu quốc gia nhưng không có phản hồi. Nhà thầu 2 lần gửi yêu cầu làm rõ và bổ sung HSMT trên Hệ thống mạng đấu thầu quốc gia nhưng đến thời điểm đóng thầu vẫn không thấy BMT bổ sung, làm rõ. Cán bộ đấu thầu của BMT có thao tác trên Hệ thống việc gia hạn thời điểm đóng thầu với lý do bổ sung hồ sơ nhưng không có thông tin kèm theo. \r\n Ngày 25/5/2020, trao đổi với phóng viên Báo Đấu thầu, ông Phan Tất Thành - Trưởng phòng Điều hành 4 của Ban Quản lý dự án 6 cho biết, sau khi tiếp nhận phản ánh của phóng viên Báo Đấu thầu, ngày 21/5/2020, các cán bộ của BMT đã nỗ lực đẩy bản vẽ kỹ thuật, chỉ dẫn kỹ thuật của Dự án lên Hệ thống mạng đấu thầu quốc gia nhưng không thành công. \r\n Theo ông Thành, nguyên nhân khiến các cán bộ của BMT không đăng tải được bản vẽ kỹ thuật kèm chỉ dẫn của Gói thầu lên Hệ thống là do tổng dung lượng của các bản vẽ này hơn 400 MB, trong khi dung lượng tối đa mà Hệ thống cho phép tải HSMT lên mạng là 300 MB. \r\n Ông Thành cũng cho biết, gói thầu này được đấu thầu trực tiếp, BMT phát hành HSMT rộng rãi tới các nhà thầu. Trong quá trình phát hành HSMT, BMT chỉ nhận được 2 văn bản làm rõ HSMT của 1 nhà thầu và BMT đã có văn bản trả lời trước thời điểm đóng thầu. Do Gói thầu không đấu thầu qua mạng nên BMT không cập nhật và không thấy yêu cầu làm rõ HSMT của nhà thầu trên Hệ thống mạng đấu thầu quốc gia. \r\n \r\n \r\n \r\n Khánh Ngọc",
        "categories":["Đấu thầu"]},
      {
        "categories":["Đấu thầu"],
        "message":"Công tác giao thầu cho các gói thầu thuộc 2 dự án sửa chữa đường băng Nội Bài, Tân Sơn Nhất sẽ hoàn thành trước ngày 15/6/2020 Theo đó, tiêu chí lựa chọn nhà thầu sẽ được giao thầu đối với gói thầu tư vấn khảo sát, lập hồ sơ thiết kế bản vẽ thi công, dự toán là phải đáp ứng điều kiện năng lực của tổ chức tư vấn hạng I theo quy định Nghị định số 100/2018/NĐ-CP của Chính phủ. Nếu nhà thầu tư vấn tham gia thực hiện với tư cách liên danh thì không quá 2 thành viên và không sử dụng nhà thầu phụ. Về kinh nghiệm thực hiện gói thầu, nhà thầu tư vấn được giao thầu phải đáp ứng yêu cầu trong 10 năm trở lại đây đã thực hiện và hoàn thành ít nhất 1 hợp đồng tư vấn khảo sát, thiết kế (thiết kế bản vẽ thi công trường hợp thiết kế 2 bước, thiết kế kỹ thuật trường hợp thiết kế 3 bước), lập dự toán công trình hàng không cấp đặc biệt với giá trị hợp đồng phải từ 70% giá gói thầu đang xét hoặc đã thực hiện và hoàn thành ít nhất 2 hợp đồng tư vấn khảo sát, thiết kế, lập dự toán công trình hàng không cấp I cùng loại với giá trị của mỗi hợp đồng phải từ 70% giá trị gói thầu đang xét… Bên cạnh đó, nhân sự chủ chốt của nhà thầu tư vấn được giao thầu phải bảo đảm phù hợp yêu cầu của gói thầu, trong đó, ngoài yêu cầu về bằng cấp, số năm kinh nghiệm, chứng chỉ hành nghề, các nhân sự chủ chốt tham gia thực hiện (đường cất hạ cánh, đường lăn, sân đỗ máy bay) phải đáp ứng yêu cầu kinh nghiệm phù hợp với loại công trình sân bay cấp 4E. Đối với yêu cầu về năng lực tài chính, nhà thầu tư vấn phải có tài chính lành mạnh, tổng lợi nhuận 3 năm 2017, 2018, 2019 phải dương. Đối với gói thầu xây lắp thuộc 2 Dự án nêu trên, nhà thầu được giao thầu phải đáp ứng điều kiện năng lực của tổ chức thi công xây dựng hạng I theo quy định tại Nghị định số 100/2018/NĐ-CP. Trường hợp dự án chỉ có 1 gói thầu thì liên danh nhà thầu thực hiện không quá 5 thành viên và không sử dụng thầu phụ, trừ trường hợp gói thầu xây lắp bao gồm thiết bị có thể xem xét sử dụng tiêu chí đánh giá nhà thầu phụ đặc biệt. Về yêu cầu kinh nghiệm thực hiện gói thầu tương tự, trong 10 năm gần đây, nhà thầu đã thực hiện và hoàn thành ít nhất 1 hợp đồng tương tự về quy mô, tính chất kỹ thuật tương ứng phần công việc nhà thầu tham gia trong hợp đồng có giá trị từ 70% giá trị phần công việc nhà thầu tham gia (đối với các hạng mục thi công lề, đường công vụ, hệ thống thoát nước); từ 50% trở lên giá trị phần công việc nhà thầu tham gia (đối với các hạng mục thi công đường cất hạ cánh, đường lăn)… Về tài chính, nhà thầu xây lắp giao thông phải bảo đảm tiêu chí có doanh thu bình quân từ hoạt động xây dựng trong 3 năm gần đây (năm 2017, 2018, 2019) gấp 1,5 lần giá trị phần công việc nhà thầu tham gia (ước tính theo tổng mức đầu tư được duyệt/thời gian thực hiện hợp đồng). Nhà thầu phải có nguồn lực tài chính cho gói thầu bằng 3 lần giá gói thầu/24 tháng, trong đó, nhà thầu phải cung cấp văn bản của tổ chức tín dụng hoạt động hợp pháp tại Việt Nam mà nhà thầu mở tài khoản, xác nhận nhà thầu có số dư tiền gửi tối thiếu bằng 50% nguồn lực tài chính cho gói thầu theo yêu cầu và cam kết phong tỏa số tiền này để thực hiện gói thầu đang xét (không xác nhận chung cho gói thầu khác) đến khi có văn bản đề nghị hủy phong tỏa tài khoản của chủ đầu tư/bên mời thầu. Đối với việc phân chia gói thầu cho công tác tư vấn, Ban Quản lý dự án Thăng Long, Tổng công ty Cửu Long (bên mời thầu của 2 Dự án) phân chia thành 7 gói thầu gồm: Tư vấn khảo sát, thiết kế bản vẽ thi công - dự toán; Tư vấn thẩm tra thiết kế bản vẽ thi công - dự toán; Tư vấn giám sát thi công; Tư vấn giám sát và quan trắc môi trường; Tư vấn kiểm định chất lượng công trình; Tư vấn thẩm định giá; Tư vấn kiểm toán và quyết toán dự án hoàn thành. Đối với gói thầu xây lắp, Ban Quản lý dự án Thăng Long chia Dự án Cải tạo, nâng cấp đường cất hạ cánh, đường lăn cảng hàng không quốc tế Nội Bài thành 2 gói thầu (1 gói thầu xây lắp và 1 gói thầu mua sắm và lắp đặt thiết bị); Tổng công ty Cửu Long chia Dự án Cải tạo, nâng cấp đường cất hạ cánh, đường lăn cảng hàng không quốc tế Tân Sơn Nhất thành 1 gói thầu xây lắp và thiết bị. Cục Quản lý xây dựng và Chất lượng công trình giao thông cho biết, trước ngày 15/6/2020, Ban Quản lý dự án Thăng Long và Tổng công ty Cửu Long sẽ trình Bộ Giao thông vận tải phê duyệt tiêu chí đánh giá các gói thầu tư vấn; gói mua sắm và lắp đặt thiết bị. Dự kiến, danh sách nhà thầu xây lắp tham gia 2 Dự án sẽ được Bộ Giao thông vận tải xem xét, thống nhất và phê duyệt trước ngày 5/6/2020. Công tác giao thầu cho các gói thầu thuộc 2 Dự án trên sẽ hoàn thành trước ngày 15/6/2020. Bích Thảo \n \n\n \n \n\n \n \n \n\n \n \n \n Nguồn Đấu Thầu: \n http://baodauthau.vn/dau-thau/du-an-cai-tao-duong-bang-noi-bai-tan-son-nhat-se-giao-thau-cho-nha-thau-theo-tieu-chi-nao-130216.html"},
      {
        "message":"Công ty CP Than Vàng Danh - Vinacomin vừa công bố kết quả lựa chọn nhà thầu Gói thầu Thuê công đoạn xử lý than bùn bể và than bùn sau lọc ép về độ ẩm 10-:-11% bằng công nghệ sấy. Đây là gói thầu khá lớn với giá dự toán 201,617 tỷ đồng, tổ chức đấu thầu rộng rãi trong nước, theo phương thức một giai đoạn hai túi hồ sơ. Công ty CP A.N.L.A.N. (địa chỉ tại huyện Thủy Nguyên, Hải Phòng) là nhà thầu được lựa chọn với giá trúng thầu là 189,569 tỷ đồng. \r\n Theo một cán bộ của Công ty CP Than Vàng Danh, Gói thầu được phát hành hồ sơ mời thầu (HSMT) từ ngày 24/3 đến 17/4/2020. Có hai nhà thầu mua HSMT, nhưng đến thời điểm đóng thầu chỉ có Công ty CP A.N.L.A.N. nộp hồ sơ dự thầu (HSDT). Xử lý tình huống này, Chủ đầu tư đã gia hạn thời điểm đóng thầu đến 23/4/2020. Tuy nhiên, trong thời gian gia hạn không có thêm nhà thầu mua HSMT và đến thời điểm đóng thầu vẫn chỉ có Công ty CP A.N.L.A.N. nộp HSDT. \r\n \r\n Gói thầu Thuê công đoạn xử lý than bùn bể và than bùn sau lọc ép về độ ẩm 10-:-11% bằng công nghệ sấy không phải gói thầu đầu tiên Công ty CP A.N.L.A.N. trúng thầu không đối thủ. \r\n Ngoài gói thầu trên, trong 3 năm trở lại đây, Công ty CP A.N.L.A.N. được công bố trúng 5 gói thầu đều do các công ty là chi nhánh của Tập đoàn Công nghiệp Than - Khoáng sản Việt Nam là chủ đầu tư/bên mời thầu. Trong đó, gói thầu có giá trị trúng thầu lớn nhất là Gói thầu số 1 Sàng, tuyển than bằng công nghệ tuyển lắng thuộc Dự án Thi công tuyển lắng than giai đoạn 3 năm 2019 - 2021 do Công ty Than Mạo Khê là chủ đầu tư. Theo kết quả lựa chọn nhà thầu được phê duyệt vào tháng 3/2019, giá trúng thầu của Công ty CP A.N.L.A.N. là 83,471 tỷ đồng. Trao đổi với phóng viên Báo Đấu thầu ở thời điểm đó, một cán bộ của Công ty Than Mạo Khê cho biết, dù đấu thầu rộng rãi nhưng chỉ có Công ty CP A.N.L.A.N mua HSMT và nộp HSDT. \r\n \r\n 4 gói thầu còn lại Công ty CP A.N.L.A.N. trúng thầu có giá trị dưới 12 tỷ đồng, do Công ty Than Nam Mẫu mời thầu. \r\n Về nhà thầu “bỏ thi” tại Gói thầu Thuê công đoạn xử lý than bùn bể và than bùn sau lọc ép về độ ẩm 10-:-11% bằng công nghệ sấy, cán bộ của Công ty CP Than Vàng Danh cho biết, nhà thầu đã mua HSMT nhưng không tham dự thầu là Công ty CP Sản xuất và Thương mại than Uông Bí. Đây là nhà thầu có lịch sử trúng thầu đáng nể trong ngành than, với trên 30 gói thầu được công bố trúng thầu trong 3 - 4 năm trở lại đây. Trong đó có nhiều gói thầu lớn như: Gói thầu Dịch vụ vận chuyển than mỏ bằng ô tô phục vụ sản xuất kinh doanh năm 2020 - Công ty Tuyển than Hòn Gai do Công ty Tuyển than Hòn Gai - Vinacomin là chủ đầu tư (giá trúng thầu 102,281 tỷ đồng)... \r\n \r\n \r\n \r\n Việt Thắng",
        "categories":["Đấu thầu"]},
      {
        "message":"Gói thầu nêu trên được đấu thầu rộng rãi quốc tế, không sơ tuyển, không qua mạng, phương thức một giai đoạn hai túi hồ sơ. Hợp đồng được thực hiện trong 2 tháng (tháng 7 - 8/2020). Dự kiến đóng thầu ngày 30/6/2020. \r\n Theo nội dung HSMT, loại than TKV nhập khẩu là than sản xuất tại nước ngoài, có nhiệt trị tịnh điển hình trong khoảng 5.000 - 5.500 kcal/kg (cơ sở nhận). Khối lượng nhập khẩu là 400.000 tấn, cho phép +/-10%. \r\n Trước đó, tháng 2/2020, TKV đã mời thầu rộng rãi quốc tế 2 gói thầu mua than nhập khẩu với tổng dự toán trên 2.200 tỷ đồng. Tuy nhiên, sau khi gia hạn, 2 gói thầu vẫn không có nhà thầu tham dự. TKV sau đó đã hủy thầu 2 gói thầu nêu trên.   \r\n   \r\n \r\n \r\n \r\n Phương Bình",
        "categories":["Đấu thầu"]},
      {
        "message":"Theo đó, trong quý II/2020, Cục Trang bị và Kho vận - Bộ Công an (Bên mời thầu) sẽ mua sắm trực tiếp 2 gói thầu trên. Trong đó, Gói thầu Vải may trang phục cảnh sát màu mạ non có giá 131,679 tỷ đồng sẽ mua 4 loại vải; Gói thầu Vải may trang phục các lực lượng khác có giá 91,183 tỷ đồng sẽ mua 3 loại vải. \r\n   \r\n \r\n \r\n \r\n Tuấn Dũng",
        "categories":["Đấu thầu"]},
      {
        "message":"Phòng Tài chính - Kế hoạch thuộc UBND TP. Phủ Lý (tỉnh Hà Nam) sẽ tiến hành lựa chọn nhà thầu cho Gói thầu số 02 Sự nghiệp thị chính: công tác duy tu bảo dưỡng phát triển cây xanh, công viên; công tác nạo vét, duy trì hệ thống thoát nước; công trác trông coi, vận hành, bảo dưỡng, sửa chữa các trạm bơm và duy trì hệ thống chiếu sáng công cộng trên địa bàn TP. Phủ Lý, với giá gói thầu là 98.346.287.000 đồng. \r\n Đài Phát thanh và Truyền hình tỉnh Bà Rịa - Vũng Tàu sẽ tiến hành lựa chọn nhà thầu cho Gói thầu Cung cấp và lắp đặt thiết bị lưu trữ dữ liệu truyền hình, với giá gói thầu là 40.243.877.000 đồng. \r\n Bệnh viện Đa khoa tỉnh Sóc Trăng sẽ tiến hành lựa chọn nhà thầu cho các gói thầu thuộc Dự án Mua thuốc, hóa chất, vật tư y tế, hóa chất kèm theo máy cung ứng cho Bệnh viện Đa khoa tỉnh Sóc Trăng năm 2020. Cụ thể: Gói số 1 Thuốc generic, với giá gói thầu là 102.954.084.525 đồng; Gói số 4 Hóa chất, với giá gói thầu là 42.644.690.870 đồng; Gói số 5 Hóa chất kèm theo máy, với giá gói thầu là 29.315.220.788 đồng; Gói số 6 Vật tư y tế, với giá gói thầu là 329.108.802.175 đồng. \r\n Học viện Hậu cần sẽ tiến hành lựa chọn nhà thầu cho Gói thầu XD 02 Giải phóng mặt bằng; xây dựng nhà ở học viên 8 tầng; hạ tầng kỹ thuật; hệ thống thu rác; chống sét  tia tiên đạo thuộc Dự án Đầu tư xây dựng nhà ở học viên Tiểu đoàn 4 - Khu vực 1/Học viện Hậu cần, với giá gói thầu là 52.799.178.000 đồng. \r\n Sở Giáo dục và Đào tạo tỉnh Bắc Ninh sẽ tiến hành lựa chọn nhà thầu cho Gói thầu số 3 Mua sắm thiết bị phòng thư viện điện tử và phòng học thông minh trang bị cho các trường trung học cơ sở, với giá gói thầu là 214.755.050.000 đồng.",
        "categories":["Đấu thầu"]},
      {
        "message":"Tại UBND xã Dục Tú, theo tìm hiểu, từ năm 2019 đến nay, bên mời thầu này công khai kết quả lựa chọn nhà thầu qua mạng đối với 14 gói thầu xây lắp. Các gói thầu đa số sử dụng ngân sách nhà nước để xây dựng hạ tầng phát triển địa phương. Đáng chú ý, dù được đấu thầu rộng rãi hoặc chào hàng cạnh tranh, nhưng cả 14 gói thầu đều chỉ có 1 nhà thầu nộp hồ sơ dự thầu/hồ sơ đề xuất và trúng thầu. Những cái tên trúng thầu thường xoay quanh một số nhà thầu khá quen mặt trên địa bàn. Trong đó, Công ty CP Đầu tư Xây dựng Đức Lâm (địa chỉ xã Dục Tú, huyện Đông Anh) trúng 6/14 gói thầu.  \r\n 14 gói thầu sử dụng gần 64,8 tỷ đồng vốn ngân sách nhà nước, sau đấu thầu tiết kiệm khoảng hơn 100 triệu đồng, tương đương với tỷ lệ tiết kiệm 0,15%. \r\n Tại UBND xã Liên Hà, từ năm 2019 đến nay, bên mời thầu này đã tổ chức lựa chọn nhà thầu qua mạng khoảng 25 gói thầu. Chỉ 2 trong số 25 gói thầu có 2 nhà thầu tham dự, 23 gói thầu còn lại chỉ có 1 nhà thầu nộp hồ sơ dự thầu/hồ sơ đề xuất và trúng thầu. Có những gói thầu, chỉ tiết kiệm được vài trăm nghìn đồng đến vài triệu đồng. Đơn cử như Gói thầu Toàn bộ chi phí xây dựng Dự án Cải tạo, nâng cấp các đường trục thôn xã Liên Hà có giá gói thầu 5.679.394.000 đồng, Công ty CP Đầu tư Xây dựng Hiếu Hưng trúng thầu với giá 5.678.750.000 đồng (tiết kiệm 644.000 đồng, đạt tỷ lệ 0,01%); Gói thầu Xây lắp thuộc Dự án Cải tạo, nạo vét và kè hồ lớn thôn Đại Vĩ, xã Liên Hà có giá gói thầu 10.577.789.000 đồng, Công ty CP Đầu tư Xây dựng Thương mại Vinh Giang trúng thầu với giá 10.571.627.000 đồng (tiết kiệm 6.162.000 đồng, đạt tỷ lệ 0,05%). \r\n Hầu hết các gói thầu đều thuộc về một số nhà thầu quen, trúng thầu với tần suất dày đặc tại bên mời thầu này, như CP Đầu tư Xây dựng và Phát triển Thăng Long Hà Nội, Công ty TNHH Xây dựng và Phát triển Thương mại Vạn Lợi, Công ty CP Đầu tư Xây dựng Đức Lâm, Công ty CP Sở hữu trí tuệ Minh Quân. \r\n Câu chuyện tương tự cũng xảy ra tại UBND xã Nguyên Khê. Từ năm 2019 đến nay, bên mời thầu này công bố kết quả lựa chọn nhà thầu qua mạng đối với 20 gói thầu xây lắp. Trong số đó, chỉ có 1 gói thầu có 2 nhà thầu tham dự, 19 gói còn lại đều chỉ có 1 nhà thầu tham dự và trúng thầu. Nhiều gói thầu chỉ tiết kiệm được vài triệu đồng, như Gói thầu Xây lắp thuộc Dự án Cải tạo, nâng cấp đường và kè hồ cửa làng thôn Cán Khê, xã Nguyên Khê có giá trúng thầu  4.519.374.000 đồng, tiết kiệm được 1.289.962 đồng (giá gói thầu 4.520.663.962 đồng); Gói thầu số 01 Xây lắp thuộc Dự án Cải tạo hạ tầng, khu phụ trợ nhà văn hóa thôn Đồng, xã Nguyên Khê có giá trúng thầu 2.911.485.000 đồng, tiết kiệm 2.359.000 đồng (giá gói thầu 2.913.844.000 đồng). \r\n Trên đây chỉ là 3 trong số rất nhiều chủ đầu tư/bên mời thầu xảy ra tình trạng đấu thầu qua mạng với hiệu quả cạnh tranh thấp. Thực tế, qua thống kê kết quả lưạ chọn nhà thầu của nhiều gói thầu xây lắp trong thời gian gần đây cho thấy, số lượng gói thầu chỉ có 1 nhà thầu tham dự còn phổ biến ở rất nhiều địa phương. \r\n Theo các chuyên gia đấu thầu, gói thầu có số lượng nhà thầu tham dự ít sẽ hạn chế trong việc lựa chọn nhà thầu đáp ứng về nặng lực và kinh nghiệm, làm giảm tính cạnh tranh trong đấu thầu, tỷ lệ tiết kiệm ngân sách cho nhà nước rất thấp. \r\n \r\n \r\n \r\n Phương Bình",
        "categories":["Đấu thầu"]},
      {
        "message":"Tại Gói thầu 10 Xây lắp và thiết bị còn lại thuộc Dự án Trường Tiểu học Phường 11 (Tiểu học Phước An) TP. Vũng Tàu, giá trúng thầu của Công ty TNHH Xây dựng Thương mại Lang Phong là 62,427 tỷ đồng (giá gói thầu là 62,71 tỷ đồng); thời gian thực hiện hợp đồng 24 tháng, hợp đồng theo đơn giá điều chỉnh. Công ty TNHH Xây dựng Thương mại Lang Phong vừa ký hợp đồng và bắt đầu triển khai thi công. \r\n Gói thầu 10 sử dụng ngân sách tỉnh Bà Rịa - Vũng Tàu, được đấu thầu rộng rãi trong nước, do Ban Quản lý dự án đầu tư xây dựng 1 TP. Vũng Tàu mời thầu, UBND TP. Vũng Tàu làm chủ đầu tư. \r\n Trong 3 nhà thầu nộp hồ sơ dự thầu (HSDT) gói thầu này, Công ty TNHH Xây dựng Đông Nam là nhà thầu bị loại ở bước đánh giá về tài chính. \r\n Tại Gói thầu Xây lắp đoạn từ Km0+268,19 đến Km1+900 thuộc Dự án Đường sau cảng Mỹ Xuân - Thị Vải (giai đoạn 1), giá trúng thầu của Liên danh Công ty TNHH Xây dựng Thương mại Lang Phong - Công ty TNHH Xây dựng Chiến Thắng - Công ty CP Nền móng và Xây dựng ACC-BVA là 152,664 tỷ đồng (giá gói thầu 153,378 tỷ đồng); thời gian thực hiện hợp đồng là 36 tháng, hợp đồng theo đơn giá điều chỉnh. Gói thầu sử dụng ngân sách tỉnh Bà Rịa - Vũng Tàu, do Ban Quản lý dự án giao thông Khu vực cảng Cái Mép - Thị Vải mời thầu, có 3 nhà thầu nộp HSDT. Trong đó Liên danh Công ty TNHH Xây dựng Đông Nam - Công ty CP Đầu tư và Xây dựng nền móng Phú Sỹ bị loại ở bước tài chính. \r\n Tìm hiểu của phóng viên Báo Đấu thầu cho thấy, Công ty TNHH Xây dựng Thương mại Lang Phong và Công ty TNHH Xây dựng Đông Nam thường xuyên là đối thủ của nhau khi tham gia đấu thầu tại Bà Rịa - Vũng Tàu. Chẳng hạn như tại Gói thầu 11 Xây lắp (từ Km0+000 - Km1+900) thuộc Dự án Đường quy hoạch S song song Quốc lộ 51, đô thị mới Phú Mỹ, huyện Tân Thành, tỉnh Bà Rịa - Vũng Tàu, Công ty TNHH Xây dựng Đông Nam cũng là đối thủ của Công ty TNHH Xây dựng Thương mại Lang Phong và bị loại (nhà thầu trúng thầu với giá 71,39 tỷ đồng; tháng 7/2019). Hiện nay, Công ty TNHH Xây dựng Thương mại Lang Phong đang trong thời gian thực hiện hợp đồng 11 gói thầu trên địa bàn tỉnh Bà Rịa - Vũng Tàu với tổng giá trúng thầu gần 950 tỷ đồng, trong đó có nhiều gói thầu có sự tham gia của Công ty TNHH Xây dựng Đông Nam. \r\n Tại một số gói thầu khác trên địa bàn tỉnh Bà Rịa - Vũng Tàu, khi Công ty TNHH Xây dựng Đông Nam trúng thầu thì Công ty TNHH Xây dựng Thương mại Lang Phong cũng tham dự nhưng bị loại. Chẳng hạn như tại Gói thầu 12 thuộc Dự án Đường quy hoạch S song song Quốc lộ 51, đô thị mới Phú Mỹ, Công ty TNHH Xây dựng Đông Nam là nhà thầu trúng thầu với giá 65,423 tỷ đồng, còn Công ty TNHH Xây dựng Thương mại Lang Phong tham dự đấu thầu nhưng bị loại vì không đạt yêu cầu về kỹ thuật. \r\n Tại Gói thầu Xây lắp thuộc Dự án Hạ tầng kỹ thuật khu tái định cư 10 ha trong 58 ha, Phường 10, TP. Vũng Tàu do Ban Quản lý dự án đầu tư xây dựng 1 TP. Vũng Tàu mời thầu, Công ty TNHH Xây dựng Đông Nam trúng thầu với giá 49,248 tỷ đồng (trúng thầu tháng 6/2018; thời gian thực hiện hợp đồng 24 tháng), Công ty TNHH Xây dựng Thương mại Lang Phong là 1 trong 3 nhà thầu nộp HSDT nhưng bị loại vì không đạt yêu cầu về kỹ thuật. \r\n Tương tự, tại Gói thầu số 10 San lấp và đường giao thông ô số 3 thuộc Dự án Hạ tầng kỹ thuật khu tái định cư Long Sơn, xã Long Sơn, TP. Vũng Tàu, Công ty TNHH Xây dựng Đông Nam trúng thầu với giá 64,564 tỷ đồng, Công ty TNHH Xây dựng Thương mại Lang Phong cũng tham dự thầu nhưng bị loại. \r\n Theo tìm hiểu, Công ty TNHH Xây dựng Thương mại Lang Phong và Công ty TNHH Xây dựng Đông Nam có địa chỉ tại Bà Rịa - Vũng Tàu, thường xuyên trúng thầu ở một số bên mời thầu như: Ban Quản lý dự án chuyên ngành giao thông tỉnh Bà Rịa - Vũng Tàu, Ban Quản lý dự án đầu tư xây dựng 1 TP. Vũng Tàu, Ban Quản lý dự án đầu tư xây dựng TP. Bà Rịa, Ban Quản lý dự án đầu tư xây dựng thị xã Phú Mỹ. \r\n \r\n \r\n \r\n Tuấn Dũng",
        "categories":["Đấu thầu"]},
      {
        "message":"Khảo sát kết quả lựa chọn nhà thầu tại nhiều gói thầu cho thấy, tình trạng các nhà thầu tham gia đấu thầu theo “nhóm”, theo “bộ”, theo “cặp” khá nhiều. Bên cạnh đó, các nhà thầu thay phiên nhau trúng thầu, trượt thầu ngay trong một dự án cũng phổ biến. Tại không ít gói thầu, nhà thầu lớn tham gia đấu thầu nhưng trượt thầu với những lý do sơ đẳng hoặc không hợp logic, tạo điều kiện rất thuận lợi cho một số nhà thầu khác trúng thầu.  \r\n Chẳng hạn, hiện nay, Công ty TNHH Xây dựng Thương mại Lang Phong (Nhà thầu Lang Phong) và Công ty TNHH Xây dựng Đông Nam (Nhà thầu Đông Nam) đang trong thời gian thi công 2 gói thầu (số 11 và số 12) của Dự án Đường quy hoạch S song song Quốc lộ 51, đô thị mới Phú Mỹ, huyện Tân Thành, sử dụng ngân sách tỉnh Bà Rịa - Vũng Tàu, do Ban Quản lý dự án đầu tư xây dựng thị xã Phú Mỹ mời thầu. Đây là 2 gói thầu xây lắp nối tiếp nhau của 1 tuyến đường quy hoạch S. Ở cả 2 gói thầu đều có sự tham gia của Nhà thầu Lang Phong và Nhà thầu Đông Nam, trong đó Nhà thầu Lang Phong trúng Gói thầu số 11 với giá 71,39 tỷ đồng, còn Nhà thầu Đông Nam bị trượt thầu. Tại Gói thầu 12, Nhà thầu Đông Nam trúng thầu với giá 65,423 tỷ đồng, còn Nhà thầu Lang Phong bị loại vì không đạt yêu cầu về kỹ thuật. \r\n Một số nhà thầu giải thích rằng, chuyện “đảo vai” trong đấu thầu giữa các nhà thầu (khi thì cùng nhau liên danh để trúng thầu, khi thì thành đối thủ trong các cuộc thầu) có thể là do quá trình tương tác, tương trợ trong công việc mà mối quan hệ này được chuyển hóa. Chẳng hạn xuất phát điểm là đối thủ của nhau trong các cuộc thầu nhưng sau nhờ hiểu về năng lực của nhau nên thấy việc hợp tác để tận dụng kinh nghiệm, năng lực của nhau thì dễ trúng thầu hơn. \r\n Tuy nhiên, trao đổi với phóng viên Báo Đấu thầu, ông Lê Văn Tăng, nguyên Cục trưởng Cục Quản lý đấu thầu (Bộ Kế hoạch và Đầu tư) cho rằng, hiện tượng nhà thầu tham dự thầu và trúng thầu theo “bộ”, “cặp”, “nhóm” là dấu hiệu của một dạng thức thông thầu. Câu hỏi đặt ra ở đây là tại sao những gói thầu này được đấu thầu rộng rãi nhưng “quẩn quanh” chỉ có mấy nhà thầu tham gia nộp hồ sơ dự thầu (HSDT). Có những gói thầu có nhiều nhà thầu mua hồ sơ mời thầu (HSMT) nhưng rất ít nhà thầu nộp HSDT. Không loại trừ chuyện HSMT có vấn đề hoặc có sự tiếp tay, bao che hay làm ngơ của bên mời thầu/tư vấn đấu thầu/chủ đầu tư để nhà thầu trúng thầu đứng ra sắp đặt và dàn dựng kết quả trúng thầu. \r\n Cũng theo ông Tăng, cần lưu ý việc nhà thầu đấu thầu theo bộ, theo nhóm trong đó các nhà thầu không trúng thầu có dấu hiệu “tự trượt” như không nộp bảo đảm dự thầu, làm HSDT sơ sài, bị những lỗi sơ suất không đáng có, thiếu các loại giấy tờ quan trọng... Nhiều nhà thầu lớn tham gia đấu thầu gói thầu quy mô “dưới sức” của mình mà “vấp ngã” đơn giản… Đặc điểm của những gói thầu có dấu hiệu sắp đặt này là nhà thầu trúng thầu chóng vánh, thuận lợi, hầu hết không có sự cạnh tranh về giá (chỉ nhà thầu trúng thầu được mở hồ sơ đề xuất về tài chính), tỷ lệ tiết kiệm qua đấu thầu đạt thấp. Với những gói thầu có dấu hiệu và hiện tượng này thì các cơ quan chức năng ở địa phương (thanh tra, Sở Kế hoạch và Đầu tư) cần phải vào cuộc để giám sát, kiểm tra quá trình lựa chọn nhà thầu cũng như quá trình thi công sau trúng thầu để tránh sự thất thoát ngân sách nhà nước và giám sát chặt chất lượng công trình. \r\n Ông Tăng cũng khuyến nghị, để tăng cường tính minh bạch, giảm thiểu tiêu cực trong đấu thầu, Báo Đấu thầu cần tích cực truyền thông, phản ánh những hiện tượng nhà thầu đấu thầu theo bộ, cặp, nhóm, trượt thầu sơ đẳng... \r\n \r\n \r\n \r\n Tuấn Dũng",
        "categories":["Đấu thầu"]},
      {
        "message":"Gói thầu số 07 có giá gói thầu hơn 12,5 tỷ đồng, do Đoàn Kinh tế Quốc phòng 327 làm chủ đầu tư, sử dụng vốn ngân sách quốc phòng, được đấu thầu rộng rãi trong nước theo phương thức 1 giai đoạn 2 túi hồ sơ. Thời gian phát hành HSMT từ ngày 12 - 25/5/2020. \r\n Trong thời gian phát hành HSMT, một nhà thầu phản ánh tới Báo Đấu thầu là nhiều lần cử cán bộ đến Ban QLDA kinh tế quốc phòng mua HSMT nhưng Ban cố tình chậm trễ trong việc bán HSMT. \r\n Đến cuối ngày 20/5/2020, Ban QLDA kinh tế quốc phòng thông báo hủy mời thầu với lý do thay đổi phạm vi đầu tư. \r\n Tuy nhiên, ngày 26/5/2020, cán bộ của Bên mời thầu cho biết, lý do chính của việc hủy mời thầu là do chưa thu xếp được nguồn vốn cho công trình. “Nếu tiếp tục đấu thầu, lựa chọn nhà thầu thì phải treo hợp đồng giữa chừng vì không có vốn”, cán bộ của Bên mời thầu nói. Hiện nay, Bên mời thầu và đơn vị tư vấn đang trong quá trình xây dựng lại báo cáo kỹ thuật theo hướng mở rộng chiều dài của công trình kè bờ sông Tiên Yên để trình cấp có thẩm quyền phê duyệt, bao giờ thu xếp được nguồn vốn thì mới tổ chức đấu thầu lại. \r\n Về nội dung phản ánh của Nhà thầu, vị cán bộ này cho biết, trước thời điểm thông báo hủy mời thầu, cán bộ được giao nhiệm vụ bán HSMT bận đi kiểm tra hiện trường nên chưa bán HSMT cho nhà thầu. Và tính đến thời điểm thông báo hủy thầu, cũng chưa có nhà thầu nào mua HSMT. \r\n Về câu chuyện này, TS. Nguyễn Việt Hùng - chuyên gia về đấu thầu cho biết, trong trường hợp chưa thu xếp được nguồn vốn cho Gói thầu thì việc Ban QLDA kinh tế quốc phòng tiến hành hủy mời thầu là đúng, tránh việc gây hậu quả và vi phạm Khoản 9 Điều 89 Luật Đấu thầu 2013 “tổ chức lựa chọn nhà thầu khi nguồn vốn cho gói thầu chưa được xác định dẫn tới tình trạng nợ đọng vốn của nhà thầu”. Tuy nhiên, lý do này khác với lý do “thay đổi phạm vi đầu tư” mà Bên mời thầu công bố. Để tránh xảy ra trường hợp như trên, các chủ đầu tư nên rà soát lại kế hoạch giao vốn, thực tế giao vốn, chuẩn bị sẵn sàng nguồn vốn cho gói thầu rồi mới tổ chức lựa chọn nhà thầu. \r\n \r\n \r\n Theo tìm hiểu, nhà thầu trúng 2 gói thầu (đoạn 1 và đoạn 2) của công trình kè bờ sông Tiên Yên do Ban QLDA kinh tế quốc phòng, Đoàn Kinh tế Quốc phòng 327 mời thầu là Công ty CP Xây dựng Ngọc Chuân. Cụ thể, tháng 5/2019, Công ty CP Xây dựng Ngọc Chuân trúng Gói thầu 08 Thi công xây dựng thuộc Dự án Công trình kè bờ sông Tiên Yên (đoạn 1) với giá trúng thầu là 8,051 tỷ đồng (giảm 1 triệu đồng so với giá gói thầu, đạt tỷ lệ tiết kiệm 0,01%); thời gian thực hiện hợp đồng 180 ngày, hợp đồng trọn gói. Tháng 8/2019, Công ty CP Xây dựng Ngọc Chuân trúng Gói thầu 07 Thi công xây dựng thuộc Dự án Công trình kè bờ sông Tiên Yên (đoạn 2) với giá trúng thầu là 12,619 tỷ đồng (giảm 5 triệu đồng so với giá gói thầu, đạt tỷ lệ tiết kiệm 0,03%); thời gian thực hiện hợp đồng 150 ngày, hợp đồng trọn gói.  \r\n Công ty CP Xây dựng Ngọc Chuân có địa chỉ ở thị trấn Tiên Yên, huyện Tiên Yên, tỉnh Quảng Ninh. Trong hơn 4 năm trở lại đây, Công ty được công bố trúng 4 gói thầu, Ngoài 2 gói thầu nói trên, 2 gói thầu còn lại do Ban QLDA đầu tư xây dựng huyện Hải Hà, tỉnh Quảng Ninh mời thầu. \r\n \r\n \r\n \r\n \r\n \r\n Khánh Ngọc",
        "categories":["Đấu thầu"]},
      {
        "message":"Sự việc xảy ra tại Gói thầu Mua sắm thiết bị thuộc Dự án Đầu tư trang thiết bị trụ sở Cục Thi hành án dân sự Thành phố, do Cục Thi hành án dân sự TP.HCM làm chủ đầu tư. Bên mời thầu là Công ty CP Thiết kế xây dựng Hoàn Quân. \r\n Trong đơn kiến nghị gửi đến Báo Đấu thầu ngày 22/5/2020, Nhà thầu Viết Vình cho biết, tại gói thầu trên, nhà thầu có giá chào thầu cao nhất được lựa chọn trúng thầu. Trong khi đó, Nhà thầu Viết Vinh có giá thấp nhất, sau khi làm rõ hồ sơ dự thầu (HSDT) đã không được xếp hạng nhất và mời thương thảo hợp đồng. Trong tình huống này, Bên mời thầu tiếp tục yêu cầu Nhà thầu làm rõ HSDT lần 2 bằng việc đề nghị thực hiện đối chiếu tài liệu. Tuy nhiên, Bên mời thầu chỉ thông báo cho Nhà thầu qua điện thoại di động mà không gửi văn bản đề nghị đối chiếu tài liệu đến Nhà thầu hoặc gửi lên Hệ thống mạng đấu thầu quốc gia. \r\n Thời điểm yêu cầu Nhà thầu Viết Vinh đối chiếu tài liệu là ngày 15/4/2020, cũng là thời điểm các doanh nghiệp sản xuất đang trong thời gian nghỉ để cách ly xã hội, nên không thể thực hiện được việc trình bản gốc tài liệu để đối chiếu. “Việc Nhà thầu chào giá thấp nhất với lý do không đối chiếu bản gốc tài liệu và lựa chọn nhà thầu có giá dự thầu cao nhất trúng thầu sẽ gây thất thoát cho ngân sách nhà nước hơn 700 triệu đồng, tương đương 29% nguồn vốn ngân sách nhà nước bố trí cho Gói thầu”, đại diện Nhà thầu Viết Vinh nêu quan điểm. \r\n Trước đó, ngày 6/4/2020, Nhà thầu Viết Vinh nhận được Văn bản số 01-2020/CVLR-HQ đề ngày 1/4/2020 của Bên mời thầu yêu cầu làm rõ một số điểm của HSDT mà Nhà thầu đã nộp, thời hạn làm rõ là trước 16 giờ ngày 6/4/2020. Cũng trong ngày 6/4/2020, Viết Vinh đã có văn bản đề nghị Bên mời thầu gia hạn thời gian làm rõ HSDT vì lý do Nhà thầu đã cho toàn bộ công nhân viên nghỉ việc trong thời gian từ ngày 1 đến 15/4/2020 nhằm thực hiện cách ly xã hội. Nhà thầu nhận được email từ Hệ thống mạng đấu thầu quốc gia thông báo việc đề nghị làm rõ HSDT vào lúc 14 giờ 56 phút ngày 6/4/2020. Đối chiếu thời gian yêu cầu trong Văn bản số 01-2020/CVLR-HQ, Nhà thầu không có đủ thời gian hoàn thành việc làm rõ toàn bộ các nội dung Bên mời thầu yêu cầu. \r\n Ngày 9/4/2020, Bên mời thầu đã có văn bản gửi Nhà thầu Viết Vinh, cho rằng do gói thầu này đã kéo dài thời gian rất nhiều nên ảnh hưởng đến kế hoạch của Cục Thi hành án dân sự TP.HCM trong năm 2020. Vì vậy, không thể đáp ứng đề nghị của Nhà thầu trong Văn bản ngày 6/4/2020 và đề nghị Nhà thầu sắp sếp nhân sự thực hiện Công văn số 01-2020/CVLR-HQ trước ngày 12/4/2020 để không làm ảnh hưởng kế hoạch của Cục Thi hành án dân sự TP.HCM trong năm 2020. Chính điều đó đã làm cho Nhà thầu Viết Vinh bất bình và đặt ra nhiều nghi vấn xung quanh gói thầu này. \r\n Theo kết quả lựa chọn nhà thầu, Công ty TNHH Sản xuất Thương mại Xây dựng Trang trí nội thất Việt Phát đã trúng thầu với giá 2.517.960.266 đồng. 4 nhà thầu còn lại không được lựa chọn, trong đó lý do Viết Vinh bị loại là vì “nhà thầu không thực hiện đối chiếu tài liệu theo yêu cầu” và “không đáp ứng yêu cầu về kỹ thuật: thư hỗ trợ bán hàng của Nhà thầu không đạt yêu cầu; thiết bị máy in: không đáp ứng về yêu cầu kỹ thuật”. Nhà thầu Viết Vinh cho biết, do bị loại không thỏa đáng nên sẽ theo đuổi vụ việc này đến cùng để đòi lại công bằng. \r\n \r\n \r\n \r\n Ngô Ngãi",
        "categories":["Đấu thầu"]},
      {
        "message":"Mới đây, Ban Quản lý dự án lưới điện thuộc (EVNNPC) đã lựa chọn Công ty CP Thiết bị điện Cẩm Phả là nhà thầu thực hiện Gói thầu số 02 Cung cấp, vận chuyển và lắp đặt các máy biến áp 110kV và tự dùng thuộc Dự án Trạm biến áp 110kV Lào Cai 2 và nhánh rẽ. \r\n Gói thầu nêu trên có giá trúng thầu là 14,118 tỷ đồng, giảm giá 0,9% (giá gói thầu 14,25 tỷ đồng). 2 nhà thầu cùng tham dự và trượt thầu là Công ty CP Sản xuất thiết bị điện Đông Anh và Tổng công ty Thiết bị điện Đông Anh. \r\n Theo số liệu của Báo Đấu thầu, từ năm 2019 trở lại đây, Công ty CP Thiết bị điện Cẩm Phả được công khai trúng trên 30 gói thầu tại nhiều bên mời thầu khác nhau, trong đó, chiếm trên 2/3 là các gói thầu trúng tại EVNNPC hoặc các đơn vị thành viên. Với những gói thầu trúng tại các bên mời thầu này, thường xuất hiện Công ty CP Sản xuất thiết bị điện Đông Anh và Tổng công ty Thiết bị điện Đông Anh trong vai trò nhà thầu bị loại. Đơn cử như Gói thầu số 04 Mua sắm, vận chuyển và lắp đặt máy biến áp 110kV thuộc Dự án Lắp đặt máy biến áp T2 Trạm biến áp 110kV Văn Bàn (giá trúng thầu là 14,348 tỷ đồng); Gói thầu số 4 Cung cấp, lắp đặt và vận chuyển máy biến áp thuộc Dự án Nâng công suất máy biến áp T2 Trạm biến áp 110kV Cát Bi (giá trúng thầu là 16,36 tỷ đồng); Gói thầu số 2 Cung cấp, vận chuyển và lắp đặt máy biến áp cho các dự án lắp máy biến áp T2 Trạm biến áp 110kV Phù Ninh và nâng công suất máy biến áp T1 Trạm biến áp 110kV Thịnh Đán (giá trúng thầu là 35,85 tỷ đồng)... \r\n \r\n \r\n \r\n Công ty CP Thiết bị điện Cẩm Phả là doanh nghiệp có vốn góp của Tập đoàn Công nghiệp Than - Khoáng sản Việt Nam. Khảo sát dữ liệu Báo Đấu thầu 4 năm trở lại đây cho thấy, Công ty được công khai trúng trên 90 gói thầu, tất cả các gói thầu đều trúng thầu độc lập. \r\n Tổng công ty Thiết bị điện Đông Anh tiền thân là Nhà máy Sửa chữa thiết bị Điện Đông Anh. Hơn 4 năm qua, nhà thầu này trúng trên dưới 300 gói thầu. Trong đó, từ đầu năm tới nay, nhà thầu này trúng 34 gói thầu. \r\n Công ty CP Sản xuất thiết bị điện Đông Anh được công bố trúng trên dưới 30 gói thầu trong quá khứ. Đáng chú ý, nhà thầu này không được công khai trúng gói thầu nào từ giữa năm 2018 đến nay. \r\n \r\n \r\n Đối với Tổng công ty Thiết bị điện Đông Anh, từ năm 2019 đến nay, Công ty được công bố trúng hơn 100 gói thầu tại nhiều bên mời thầu khác nhau trên cả nước. Trong đó, tại rất nhiều gói thầu do EVNNPC hoặc các đơn vị thành viên mời thầu, Công ty cùng Công ty CP Sản xuất thiết bị điện Đông Anh nộp hồ sơ dự thầu và bị loại. Đơn cử như Gói thầu số 03 Cung cấp, vận chuyển và lắp đặt Máy biến áp 110kV Thiện Kế thuộc Dự án Thay máy biến áp T2 Trạm biến áp 110kV Thiện Kế, thay máy biến áp T1 Trạm biến áp 110kV Núi Một và thay máy biến áp T1 Trạm biến áp 110kV Tiên Sơn (giá trúng thầu là 16,5 tỷ đồng); Gói thầu số 03 Mua sắm, vận chuyển và lắp đặt máy biến áp 110kV thuộc Dự án Nâng công suất máy biến áp T4 Trạm biến áp 110kV Đồng Niên (giá trúng thầu là 16,786 tỷ đồng).... \r\n \r\n Không chỉ là đối thủ của nhau, Công ty CP Sản xuất thiết bị điện Đông Anh và Tổng công ty Thiết bị điện Đông Anh là đối tác của nhau tại không ít gói thầu. Cụ thể, tháng 3/2018, liên danh 2 nhà thầu này được công khai trúng Gói thầu NPC/NCS.T1-TX-G01 Cung cấp, vận chuyển máy biến áp 110kV/35/22kV-63MVA thuộc Dự án Nâng công suất máy biến áp T1 Trạm biến áp 110kV Trình Xuyên với giá trúng thầu 16,269 tỷ đồng. Tháng 10/2017, Liên danh trúng Gói thầu số 3 Cung cấp, lắp đặt hoàn chỉnh tại bệ 2 máy biến áp 110LV – 63MVA thuộc Dự án Trạm biến áp 220KV Tân Cảng, có giá trúng thầu là 31,303 tỷ đồng. \r\n \r\n \r\n \r\n Phương Bình",
        "categories":["Đấu thầu"]},
      {
        "categories":["Đấu thầu"],
        "message":"Đáng chú ý, trong 3 nhà thầu tham dự gói thầu này, 2 nhà thầu bị loại do không bổ sung tài liệu làm rõ tư cách hợp lệ và hợp đồng tương tự. \r\n Gói thầu trên thuộc Dự án Đường huyện 349 từ Đỉnh Sơn tại Km0 đến ngã ba Cây Khế tại Km7+987,32, huyện Anh Sơn, tỉnh Nghệ An. Liên danh Công ty CP Xây dựng Tân Nam - Công ty TNHH Tân Hưng được công bố trúng thầu với giá 93 tỷ đồng (giá gói thầu là 93,3 tỷ đồng, tỷ lệ tiết kiệm đạt 0,2%). Công ty CP 471, Công ty CP 484 không đạt đánh giá sơ bộ nên bị loại. \r\n Cụ thể, khi xác định tư cách hợp lệ của nhà thầu, Tổ chuyên gia xét thầu nhận thấy 2 nhà thầu (Công ty CP 471; Công ty CP 484) trước đây là các đơn vị thuộc sở hữu nhà nước, trực thuộc Tổng công ty Xây dựng công trình giao thông 4 (Cienco4), đã được cổ phần hóa và hoạt động theo mô hình công ty cổ phần. Tuy nhiên, các tài liệu nộp kèm hồ sơ dự thầu (HSDT) của 2 nhà thầu không nêu rõ đơn vị/tổ chức nào được giao trách nhiệm quản lý phần vốn nhà nước, cũng như mối quan hệ giữa 2 nhà thầu với Cienco4. Do đó, Tổ chuyên gia đã yêu cầu 2 nhà thầu cung cấp các tài liệu liên quan đến tư cách hợp lệ và mối liên hệ giữa 2 nhà thầu với Cienco4. \r\n Ngoài ra, hồ sơ mời thầu yêu cầu nhà thầu tham dự phải có ít nhất 2 hợp đồng tương tự đã hoàn thành hoặc cơ bản hoàn thành trong vòng 5 năm qua, trong đó giá trị tham gia của nhà thầu trong từng hợp đồng >74,6 tỷ đồng. \r\n Theo HSDT của Công ty CP 471, Nhà thầu đưa ra 2 hợp đồng tương tự: Hợp đồng số 21.7/2015/HĐKT/HTVĐ ngày 18/11/2015 ký giữa liên danh nhà thầu (trong đó Công ty CP 471 đảm nhận giá trị thực hiện là 989,279 tỷ đồng) với Công ty CP BOT Biên Cương; Hợp đồng số 21.11/2015/HĐKT/HLVĐ ngày 20/11/2015 giữa liên danh nhà thầu (trong đó Công ty CP 471 đảm nhận giá trị thực hiện là 228,411 tỷ đồng) với Công ty CP BOT Biên Cương. \r\n Tại HSDT của Công ty CP 484, Nhà thầu đưa ra Hợp đồng số 21.3/2015/HĐKT/HTVĐ ngày 16/11/2015 ký giữa liên danh nhà thầu (trong đó Công ty CP 484 đảm nhận giá trị thực hiện là 463,813 tỷ đồng) với Công ty CP BOT Biên Cương. \r\n Khi đánh giá về các hợp đồng tương tự này, Tổ chuyên gia quan ngại về tính xác thực khi các hợp đồng đều được ký với Công ty CP BOT Biên Cương, một đơn vị tư nhân. Theo Tổ chuyên gia, trên thực tế, có tình trạng doanh nghiệp thông qua các mối quan hệ, sử dụng chữ ký, con dấu của nhau để hoàn chỉnh các tài liệu liên quan đến năng lực nhà thầu. Hệ lụy của việc này dẫn đến sự sai lệch trong các quyết định của chủ đầu tư, lựa chọn nhà thầu không đủ năng lực để thực hiện hợp đồng. \r\n Mặt khác, Tổ chuyên gia thu thập được nhiều nguồn thông tin không tốt về năng lực thực hiện các hợp đồng của Công ty CP 471 tại các gói thầu mà Nhà thầu thực hiện trước đó. \r\n Để đảm bảo tính xác thực thông tin do nhà thầu kê khai, Bên mời thầu yêu cầu 2 nhà thầu cung cấp các tài liệu nhằm xác thực tư cách hợp lệ, xác thực giá trị thanh toán đã thực hiện của 3 hợp đồng tương tự nêu trên. Tuy nhiên, hết thời hạn làm rõ, các nhà thầu không trả lời yêu cầu làm rõ, không nộp các tài liệu làm rõ nên Tổ chuyên gia không đủ căn cứ để đưa ra kết luận về kinh nghiệm thi công. \r\n Theo tìm hiểu, Công ty CP 471 đã sử dụng các hợp đồng tương tự nêu trên để tham dự một số gói thầu và tình trạng “phớt lờ” yêu cầu làm rõ đã từng xảy ra. Đơn cử, tại Gói thầu CB01 thuộc Dự án Hạ tầng cơ bản phát triển toàn diện các tỉnh Đông Bắc, Công ty CP 471 sử dụng Hợp đồng số 21.11/2015/HĐKT/HLVĐ để kê khai phần năng lực thực hiện hợp đồng tương tự. Tuy nhiên, khi Bên mời thầu yêu cầu cung cấp bổ sung các phụ lục hợp đồng chứng minh tính tương tự về quy mô, giá trị và tính chất tương tự đối với gói thầu đang xét thì không nhận được sự hợp tác và Nhà thầu rút lui bằng việc từ chối gia hạn hiệu lực của HSDT, không nộp gia hạn bảo lãnh dự thầu. \r\n Ngoài ra, tại Gói thầu QB02 Xây dựng đường từ phía Nam cầu Quảng Hải đi Lạc Giao thuộc Dự án Hạ tầng cơ bản cho phát triển toàn diện các tỉnh Nghệ An, Hà Tĩnh, Quảng Bình và Quảng Trị (mời thầu vào tháng 11/2019), Công ty CP 471 sử dụng Hợp đồng số 21.7/2015/HĐKT/HTVĐ để tham dự thầu. Tuy nhiên, ở gói thầu này, hợp đồng tương tự của Nhà thầu được đánh giá là không đạt và bị loại. \r\n \r\n \r\n \r\n Hải Bình"}]
  }}
