{
  "responseHeader":{
    "zkConnected":true,
    "status":0,
    "QTime":13,
    "params":{
      "q":"*:*",
      "fl":"categories,message",
      "fq":"categories:\"Giao thông vận tải\"",
      "rows":"2000"}},
  "response":{"numFound":2,"start":0,"docs":[
      {
        "categories":["Giao thông vận tải"],
        "message":"Nhiều nét mới \r\n Một trong những nét mới đầu tiên là việc Tổng cục Đường bộ Việt Nam (Bộ GTVT) đã biên soạn và ban hành bộ 600 câu hỏi dùng cho sát hạch lái xe cơ giới đường bộ, thay thế cho bộ 450 câu hỏi đã ban hành vào năm 2013. Lẽ ra, việc áp dụng bộ 600 câu hỏi mới đã được áp dụng trong các kỳ sát hạch lái xe trên toàn quốc từ ngày 1-5, nhưng vì dịch Covid-19 nên phải đình hoãn lại cho đến ngày 1-8. \r\n Số lượng câu hỏi tăng từ 450 lên 600 câu sẽ giúp cấu trúc bộ sử dụng sát hạch lái xe các hạng cũng có sự thay đổi theo hướng tăng lên. Cụ thể, nếu trước đây bộ đề thi lấy giấy phép lái xe hạng A1 chỉ có 20 câu thì từ ngày 1-8 sẽ tăng lên 25 câu; hạng B2 từ 30 câu lên thành 35 câu; hạng C từ 30 câu trở thành 40 câu và các hạng D, E, Fc từ 30 câu lên 45 câu. Dù là hạng xe nào, các bộ đề thi đều có những câu hỏi liên quan đến quy tắc giao thông, tốc độ, khoảng cách, tình huống mất an toàn giao thông, văn hóa giao thông và đạo đức người lái xe, những câu hỏi về hệ thống biển báo đường bộ, kỹ năng - kỹ thuật lái xe… \r\n Đáng chú ý, các kỳ sát hạch lái xe được tổ chức từ ngày 1-8 trở đi sẽ luôn có câu hỏi về những tình huống mất an toàn giao thông nghiêm trọng. Nếu trả lời sai câu hỏi này, thí sinh sẽ bị loại ngay lập tức, dù có trả lời đúng hết các câu hỏi còn lại. Trong bộ 600 câu hỏi được Tổng cục Đường bộ Việt Nam ban hành có 20 câu hỏi tính điểm liệt này đối với bằng lái mô tô hạng A1, trong khi con số đó của các bằng lái ô tô là 60 câu. \r\n Một điểm mới nữa là trong suốt quá trình đào tạo lý thuyết, các trường, cơ sở đào tạo lái xe sẽ trang bị hệ thống giám sát chuyên môn, tương tự như thiết bị chấm công lao động ở các cơ quan. Hệ thống giám sát này không áp dụng, tức là không bắt buộc đối với bằng lái xe 2 bánh và bằng lái ô tô hạng B1(lái xe không kinh doanh). Theo nhận xét của một lãnh đạo Trung tâm Đào tạo và sát hạch lái xe Trường Cao đẳng GTVT TPHCM, hệ thống giám sát này như là công cụ điểm danh và kiểm soát giờ vào học, giờ ra về của từng học viên. Một khi học viên không đảm bảo thời gian học lý thuyết theo quy định thì học viên ấy cũng sẽ không đủ tiêu chuẩn để được dự thi phần thực hành lái xe. \r\n Xu thế tất yếu \r\n Một cách khách quan, bộ 600 câu hỏi được Tổng cục Đường bộ Việt Nam ban hành lần này có nhiều đổi mới và phù hợp với xu thế tất yếu của lĩnh vực đào tạo và sát hạch lái xe cơ giới đường bộ. Theo nhận xét của ông Ngô Đình Quang, Trưởng phòng Quản lý sát hạch và cấp giấy phép lái xe (Sở GTVT TPHCM), bộ 600 câu hỏi mới đã thay một số câu hỏi không thực sự cần thiết đối với người lái xe cũng như bổ sung các câu hỏi liên quan đến kỹ năng phán đoán, xử lý tình huống khi tham gia giao thông, kỹ năng lái xe an toàn. \r\n Giới chuyên môn cũng cho rằng bộ 600 câu hỏi mới ban hành không những được điều chỉnh sát với thực tế mà còn có nội dung ngắn gọn, rõ ràng, dễ hiểu và mỗi câu chỉ có một phương án trả lời đúng nhất. \r\n Nhận định về những câu hỏi mang tính điểm liệt, nếu thí sinh trả lời sai thì bị loại luôn dù trả lời đúng hết các câu còn lại, bà Ngô Hoàng Hoa Thanh, Phó Giám đốc Trung tâm Sát hạch lái xe Hoàng Gia, cho rằng, đó là những câu hỏi mang tính điều kiện, yêu cầu người lái xe bắt buộc phải nhớ mỗi khi tham gia giao thông trên đường. Những câu hỏi như thế đòi hỏi học viên phải tích cực học tập, tránh học vẹt, học tủ. \r\n Câu hỏi nhiều hơn, độ khó tăng lên, thậm chí có cả câu hỏi mang tính điểm liệt nhưng giới đào tạo và sát hạch lái xe trên địa bàn thành phố đều có chung nhận định đây là những điều chỉnh, thay đổi mang tính tích cực, cần thiết. Theo ông Nguyễn Anh Dũng, Phó Hiệu trưởng Trường Trung cấp Giao thông Tiến Bộ, suy cho cùng, những đổi mới sắp được áp dụng đều hướng đến mục đích nâng cao nhận thức, đạo đức nghề nghiệp và kỹ năng điều khiển phương tiện khi tham gia giao thông của đội ngũ lái xe. Những sự đổi mới xung quanh việc học và sát hạch lái xe, cuối cùng cũng chỉ vì lợi ích của chính người học lái xe và cộng đồng xã hội, thông qua việc đảm bảo lái xe an toàn, góp phần giảm thiểu tai nạn và ùn tắc giao thông. \r\n \r\n \r\n \r\n \r\n \r\n Bộ 600 câu hỏi dùng để sát hạch lái xe cơ giới đường bộ gồm 8 chương \r\n Chương 1 gồm 166 câu về khái niệm và quy tắc giao thông đường bộ. \r\n Chương 2 gồm 26 câu về nghiệp vụ vận tải. \r\n Chương 3 gồm 21 câu về văn hóa giao thông và đạo đức người lái xe. \r\n Chương 4 gồm 56 câu về kỹ thuật lái xe. \r\n Chương 5 gồm 35 câu về cấu tạo và sửa chữa. \r\n Chương 6 gồm 182 câu về hệ thống biển báo hiệu đường bộ. \r\n Chương 7 gồm 114 câu về giải các thế sa hình và kỹ năng xử lý tình huống giao thông. \r\n Chương 8 gồm 60 câu về tình huống mất an toàn giao thông nghiêm trọng. \r\n \r\n \r\n \r\n \r\n \r\n \r\n TRUNG KHANH"},
      {
        "message":"Trước đó, ngày 24-3-2020, UBND tỉnh Bà Rịa - Vũng Tàu có Công văn số 2761 gửi Thủ tướng Chính phủ và một số bộ ngành Trung ương về việc xin chủ trương giải quyết các dự án trọng điểm của tỉnh, trong đó có dự án đường cao tốc Biên Hòa - Vũng Tàu. \r\n Ngoài việc đề nghị Trung ương hỗ trợ kinh phí cho dự án, tỉnh Bà Rịa - Vũng Tàu đề nghị Thủ tướng cho phép tách đoạn nút giao Vũng Vằn (từ TP Bà Rịa đến TP Vũng Tàu, dài 8km) ra khỏi quy hoạch đường cao tốc để tỉnh quyết định đầu tư tuyến đường trục chính đô thị theo đúng quy hoạch xây dựng. Thủ tướng yêu cầu Bộ GT-VT và UBND tỉnh Bà Rịa - Vũng Tàu triển khai các bước tiếp theo đúng pháp luật về quy hoạch, tỉnh Bà Rịa - Vũng Tàu chịu trách nhiệm bố trí ngân sách địa phương và huy động các nguồn vốn hợp pháp khác để đầu tư. \r\n Hiện Sở GT-VT tỉnh Bà Rịa - Vũng Tàu đang phối hợp với Tổng Công ty Tư vấn thiết kế GTVT-CTCP lập báo cáo tiền khả thi dự án và dự kiến trình lãnh đạo Tỉnh ủy - UBND thông qua vào đầu tháng 8 tới đây. \r\n \r\n \r\n NÔNG NGÂN",
        "categories":["Giao thông vận tải"]}]
  }}
