{
  "responseHeader":{
    "zkConnected":true,
    "status":0,
    "QTime":15,
    "params":{
      "q":"*:*",
      "fl":"categories,message",
      "fq":"categories:\"Giao thông vận tải\"",
      "rows":"2000"}},
  "response":{"numFound":6,"start":0,"docs":[
      {
        "categories":["Giao thông vận tải"],
        "message":"Ngoại thành ổn hơn \r\n \r\nViệc đưa rước học sinh đến trường bằng xe buýt từ nhiều năm nay đã trở thành quen thuộc đối với một bộ phận người dân thành phố. Cách đây gần 19 năm, bắt đầu từ năm học 2001-2002, với mong muốn tạo điều kiện thuận tiện, an toàn cho học sinh cũng như góp phần giảm thiểu áp lực giao thông cá nhân trên đường bộ, thành phố đã lần đầu tiên tổ chức xe buýt đưa rước học sinh. Lúc đó, do còn mới mẻ nên chỉ có sự tham gia của 6 trường học với số lượng học sinh đăng ký sử dụng xe buýt chỉ 252 em/ngày. \r\n \r\nSố liệu thống kê từ Trung tâm Quản lý giao thông công cộng (TTQLGTCC) thuộc Sở GTVT TPHCM cho thấy, đã có 106 trường và gần 30.000 học sinh đăng ký đi xe buýt hàng ngày (số liệu trong năm học 2018-2019). Tuy nhiên mới chỉ có 10/24 quận huyện có trường học tham gia đưa rước học sinh bằng xe buýt. Cũng không quá khó hiểu khi số lượng trường học tham gia đưa rước học sinh bằng xe buýt tập trung nhiều hơn tại khu vực ngoại thành thuộc quận 9 và các huyện Củ Chi, Cần Giờ, Hóc Môn, Bình Chánh, Nhà Bè... Huyện Củ Chi dẫn đầu về số lượng trường tham gia đưa rước học sinh bằng xe buýt, với 34 trường. Đứng kế là huyện Cần Giờ với 32 trường và huyện Bình Chánh với 9 trường.  \r\n \r\nỞ chiều ngược lại, nếu như năm học 2018-2019 chỉ có quận 1 và quận 4 không có trường nào tham gia đưa rước học sinh bằng xe buýt, quận 3 và quận 5 có số trường tham gia chỉ đếm trên đầu ngón tay thì sang năm học 2019-2020, toàn bộ các quận khu vực nội thành đều không có trường tham gia. Có vẻ như các trường học ở nội thành và trung tâm thành phố chưa mặn mà lắm với việc tổ chức xe buýt đưa rước học sinh đi học, trong khi khu vực vùng ven thành phố và ngoại thành có lượng học sinh tham gia đưa rước đông. Nguyên do là hầu hết gia đình sống ở khu vực này điều kiện kinh tế còn khó khăn, học sinh không có phương tiện đi lại hoặc phụ huynh không có điều kiện đưa rước. \r\n \r\nÔng Lê Hoàn, Phó Giám đốc TTQLGTCC, cho biết, hiện đang có 6 doanh nghiệp vận tải với 249 phương tiện thuộc nhiều chủng loại tham gia đưa rước học sinh theo hình thức hợp đồng, trong đó Hợp tác xã Vận tải Thanh Sơn đang là đơn vị đảm nhận đưa rước học sinh chiếm tỷ lệ lớn nhất (gần 50% tổng số phương tiện tham gia chương trình đưa rước học sinh bằng xe buýt, với 109 xe). Đứng thứ hai là Hợp tác xã Vận tải số 14 với 50 xe và thứ ba là Công ty TNHH An Phú Đạt với 28 xe. \r\n \r\n Cần sự chung tay, phối hợp \r\n \r\nVới mong muốn thu hút sự tham gia chương trình đưa rước học sinh bằng xe buýt hợp đồng từ các trường học và đối tượng học sinh, TTQLGTCC đã tìm kiếm nhiều phương cách để nâng cao tiện ích, tiện nghi phục vụ. Có thể nói, việc phối hợp với đơn vị khác để thực hiện các dự án tăng cường công tác an toàn giao thông và thuận lợi cho hành khách tiếp cận xe buýt khu vực trường học, như là một điển hình. \r\n \r\nTại khu vực Trường THCS-THPT Lê Quý Đôn (quận 3), một nhà chờ xe buýt đã được lắp đặt trên đường Lê Quý Đôn với sự tài trợ của Tổng công ty Cơ khí giao thông vận tải Sài Gòn (Samco). Nhà chờ này có bảng thông tin điện tử và camera quan sát, có lan can an toàn dọc theo vỉa hè đường Võ Văn Tần, Nam Kỳ Khởi Nghĩa, Nguyễn Thị Minh Khai, tức là dọc theo các con đường bao quanh khu vục trường. Đáng chú ý, bảng thông tin điện tử bằng đèn LED, cung cấp cho hành khách nhiều thông tin hữu ích, như các tuyến xe buýt đi qua trạm, thời gian xe buýt tiếp theo đến trạm, khoảng cách giữa xe buýt gần nhất… \r\n \r\nTại khu vực Trường THCS Minh Đức (quận 1) cũng lắp đặt một nhà chờ xe buýt với mẫu thiết kế hiện đại, bao gồm xây dựng lối lên xuống phục vụ người khuyết tật, kẻ vạch dừng xe buýt, lắp đặt camera giám sát và bảng thông tin điện tử, thay thế mới gạch vỉa hè ở khu vực trước trường, lắp đặt lan can bảo vệ sát mép bó vỉa. Công trình này được thực hiện dưới sự tài trợ của Công ty Phát triển Đất Việt. \r\n \r\nTrước khi bắt đầu năm học 2019-2020, ngành GTVT TP đặt chỉ tiêu phấn đấu đến năm 2020 sẽ đạt tỷ lệ 15% khối lượng học sinh tham gia đi học bằng xe buýt. Đây là mục tiêu không dễ đạt được, nếu chỉ đặt hết trách nhiệm vào một mình ngành GTVT, mà cần có sự tham gia, hưởng ứng của các sở ban ngành chức năng thành phố, như Sở GD-ĐT, Sở Tài chính, Thành đoàn TP, chính quyền các quận huyện… \r\n \r\n \r\n \r\n \r\n Nhằm đảm bảo ổn định tình hình đưa rước học sinh trên địa bàn TPHCM sau thời gian nghỉ phòng dịch Covid-19, TTQLGTCC phối hợp cùng các đơn vị có liên quan thực hiện một số nội dung: Yêu cầu doanh nghiệp vận tải chuẩn bị tốt về số lượng phương tiện đưa rước, nhằm đảm bảo đáp ứng nhu cầu của học sinh tham gia. Doanh nghiệp vận tải làm việc cùng nhà trường về thời khóa biểu thực tế để đảm bảo thời gian đưa rước học sinh đến trường.  \r\n \r\n Thời gian đầu sau khi đi học lại, TTQLGTCC yêu cầu các doanh nghiệp vận tải tiếp tục thực hiện tốt công tác phòng tránh dịch, như vệ sinh phương tiện thường xuyên, hỗ trợ nhắc nhở học sinh các phương thức tự bảo vệ bản thân… nhằm đảm bảo an toàn tốt nhất cho học sinh đến khi Nhà nước thông báo hết dịch. TTQLGTCC tiếp tục phối hợp cùng nhà trường trong công tác quản lý học sinh tham gia đưa rước, nhằm kịp thời giải quyết các vấn đề bất cập về phương tiện và dịch vụ, đặc biệt là trong giai đoạn ổn định tình hình đưa rước hiện nay. \r\n \r\n \r\n \r\n \r\n \r\n TRUNG KHANH"},
      {
        "message":"Cách nay khoảng 2 tháng, Báo SGGP có ghi nhận ý kiến của một luật sư về việc tạo điều kiện cho người dân tham gia giao thông thủy trên địa bàn TPHCM.  \r\n \r\nTheo đó, nếu được phép và được tạo điều kiện về bến neo đậu, người dân có thể sử dụng ca nô đi lại, chia tải cho đường bộ vốn đang rất quá tải ở TPHCM.  \r\n \r\nNếu đi ca nô từ trung tâm TP theo sông Sài Gòn về Nhà Bè hay Cần Giờ chỉ mất khoảng 30 phút, trong khi đi đường bộ có thể tốn thời gian gấp 2-3 lần, tùy giờ cao điểm hay không.  \r\n \r\nThực tế, ông phải chạy ca nô “lòng vòng” rất nhiều lần để tìm chỗ đậu mỗi khi di chuyển. Chưa kể, luật sư như ông cũng phải “mướt mồ hôi” học lấy bằng lái, xin cấp giấy tờ sở hữu và đăng kiểm ca nô… \r\n \r\nTheo Sở GTVT TPHCM, hiện tại chưa phải thời điểm để phát triển vận tải cá nhân trong giao thông thủy. Thế nhưng, thực tế cho thấy lợi ích của loại hình giao thông này là không thể phủ nhận.  \r\n \r\nThiết nghĩ, ngành chức năng cũng nên bắt đầu nghiên cứu phát triển phương tiện này, tạo điều kiện cho người dân có cơ hội tham gia giao thông thủy được thuận lợi hơn! \r\n \r\n TÂM ĐỨC",
        "categories":["Giao thông vận tải"]},
      {
        "categories":["Giao thông vận tải"],
        "message":"Yếu tố tự nhiên thuận lợi \r\n \r\nHệ thống đường thủy trên địa bàn TPHCM có tổng chiều dài 975km, đạt mật độ bình quân 0,181km/1.000 dân và đạt 0,465km/km². Tính ra, TPHCM có mật độ đường thủy bằng 73% so với ĐBSCL, khu vực có mật độ đường thủy lớn nhất nước. Địa bàn TP đang có 92 tuyến đường thủy nội địa địa phương, dài hơn 598,7km và 5 tuyến đường thủy nội địa quốc gia, dài hơn 100km. \r\n \r\nVề luồng tuyến, hiện có các tuyến liên tỉnh, các tuyến nối tắt hoặc liên kết nội thành với khu cảng biển mới và các tuyến vận tải hành khách kết hợp du lịch. Đối với các tuyến liên tỉnh, từ TPHCM có nhiều luồng tuyến tỏa đi các tỉnh miền Tây Nam bộ và miền Đông Nam bộ. \r\n Chẳng hạn, từ TPHCM đi Cà Mau, Hà Tiên sẽ theo kênh Tẻ - kênh Đôi - rạch Ông Lớn - kênh Cây Khô - rạch Bà Lào - sông Cần Giuộc - kênh Nước Mặn - sông Vàm Cỏ - kênh Chợ Gạo (Cà Mau) - kênh Lấp Vò (Sa Đéc) - sông Hậu Giang - rạch Sỏi - kênh Rạch Giá (Hà Tiên) - kênh Ba Hòn (Kiên Lương), cự ly dài khoảng 320km theo tiêu chuẩn sông cấp 3. \r\n Ở hướng Đông, từ TPHCM có thể tỏa đi Biên Hòa hoặc Bình Dương theo các sông Sài Gòn, Đồng Nai… \r\n Các tuyến đường thủy nội địa trên địa bàn TP cùng với các tuyến đường thủy nội địa quốc gia, tuyến hàng hải và hàng trăm cảng biển, cảng sông lớn nhỏ đã và đang tạo thành một mạng lưới GTVT đường thủy kết nối vùng kinh tế trọng điểm phía Nam, nối kết giao thương vận tải, kinh tế quốc tế. \r\n Theo nhận xét của ông Nguyễn Vũ Hạnh Phúc, Chánh Văn phòng Ban An toàn giao thông TPHCM, tiềm năng khai thác GTVT đường thủy nội địa trên mạng lưới sông, kênh rạch của TP rất lớn. \r\n Hoạt động GTVT đường thủy nội địa được khai thác tốt sẽ góp phần hạ giá thành vận chuyển, tạo sức cạnh tranh cho hàng hóa nội địa, nhờ chi phí thấp hơn trên đường bộ hoặc đường hàng không (theo giới chuyên môn, chi phí vận tải bằng đường bộ thường cao hơn 10%-60% chi phí đường thủy). \r\n GTVT theo đường thủy nội địa còn có nhiều lợi thế khác, như vận chuyển hàng hóa khối lượng lớn, hàng hóa siêu trường, siêu trọng; ít gây ô nhiễm môi trường. \r\n Chưa kể, một khi đường thủy phát triển, áp lực giao thông trên đường bộ hiện đang quá tải sẽ được san sẻ. Ước tính, một chuyến sà lan vận chuyển sẽ giúp giảm 100-200 chuyến xe container trên đường bộ. \r\n \r\n \r\n \r\n \r\n Hệ thống đường thủy nội địa của TPHCM kết nối thuận lợi theo 4 hướng Đông Tây Nam Bắc, tỏa đến các tỉnh trong vùng kinh tế trọng điểm phía Nam, nhất là ĐBSCL cũng như kết nối giao thương quốc tế thông qua hệ thống cảng biển.  \r\n \r\n Tuyến sông Sài Gòn nằm tại trung tâm TP, thuận lợi trong việc vận chuyển hành khách. Khu cảng Nhà Rồng - Khánh Hội có khả năng tiếp nhận các tàu khách quốc tế lớn, tạo thuận lợi cho vận tải hành khách quốc tế và nội địa. Nhiều điểm tham quan du lịch gắn với đường thủy, như Bến Nhà Rồng, chợ Bến Thành, Hội trường Thống Nhất… \r\n \r\n \r\n \r\n \r\n \r\n \r\n Những khó khăn nội tại \r\n \r\nMặc dù điều kiện sông nước tự nhiên có nhiều thuận lợi, nhưng đến nay, GTVT đường thủy vẫn chưa phát triển tương xứng. Một trong những khó khăn dễ thấy là tình trạng vướng các công trình vượt sông - vốn ra đời từ lâu, với tĩnh không, khẩu độ không đảm bảo yêu cầu. Theo thống kê từ Sở GTVT TPHCM, trong 92 tuyến đường thủy nội địa địa phương và 5 tuyến đường thủy nội địa quốc gia có tổng cộng 218 cầu; trong đó, 102 cầu trên 66 tuyến không đảm bảo tĩnh không, khẩu độ theo quy hoạch phát triển cần có. \r\n \r\nKhó khăn khác là việc đầu tư các công trình, như xây dựng hệ thống kè chống sạt lở, chỉnh trang, nạo vét chưa được thực hiện đúng mức; chi phí duy tu bảo dưỡng còn hạn chế. Tỷ trọng đầu tư cho đường thủy nội địa so với đầu tư cho toàn ngành GTVT chưa cao. Con số thống kê đã cho thấy rõ tình trạng này. Sản lượng vận tải hàng hóa bằng đường thủy trong năm 2019 chiếm gần 40% vận tải đường bộ, nhưng tỷ trọng đầu tư cho đường thủy (trong 5 năm gần đây) chỉ bằng 5,4% đầu tư mạng lưới giao thông đường bộ. Trong 5 năm qua, tổng vốn đã và đang đầu tư cho các dự án phát triển kết cấu hạ tầng giao thông đường thủy khoảng 1.488 tỷ đồng, trong khi đầu tư mạng lưới giao thông đường bộ là 27.272 tỷ đồng… \r\n \r\nTheo ông Bùi Hòa An, Phó Giám đốc Sở GTVT TPHCM, hiện chưa phải là thời điểm triển khai thực hiện giao thông đường thủy trên địa bàn TPHCM bằng phương tiện cá nhân. Lý do là vẫn còn thiếu cơ chế pháp lý, phương thức quản lý loại hình này cũng như cơ sở vật chất như bến bãi lưu đậu cho phương tiện giao thông thủy cá nhân… Một trong những khó khăn về cơ sở hạ tầng hiện nay là quỹ đất dùng để đầu tư cho dịch vụ hậu cần kỹ thuật còn chưa nhiều; hành lang ven bờ sông tại nhiều nơi còn riêng lẻ, phân đoạn, chưa được kết nối thông suốt. \r\n \r\n \r\n \r\n \r\n \r\n Thời gian qua, Sở GTVT TPHCM đã tăng cường ứng dụng công nghệ thông tin trong hoạt động quản lý nhà nước đối với lĩnh vực đường thủy.  \r\n \r\n Những triển khai, ứng dụng công nghệ thông tin gồm: công bố triển khai dịch vụ công trực tuyến cấp độ 3 cho 22 loại thủ tục hành chính thuộc lĩnh vực đường thủy nội địa; trong đó có 15 loại thủ tục tại Sở GTVT và 7 loại thủ tục tại Cảng vụ Đường thủy nội địa.  \r\n \r\n Từ năm 2017, Cảng vụ Đường thủy nội địa đã thí điểm làm thủ tục cho phương tiện vào/rời cảng, bến thủy nội địa bằng tin nhắn SMS. Triển khai xây dựng cơ sở dữ liệu GIS về hạ tầng đường thủy, công cụ thu thập, tích hợp, lưu trữ, cung cấp dữ liệu theo thời gian và xây dựng phần mềm phục vụ công tác quản lý, điều hành đường thủy; cung cấp thông tin cho người dân thông qua các ứng dụng di động. Đầu tư hệ thống camera giám sát tại các vị trí trọng yếu, như các ngã ba sông, các luồng đường thủy có lưu lượng giao thông cao, các cảng, bến thủy nội địa… kết nối về trung tâm quản lý. Kết nối camera tại các bến phà, bến thủy nội địa, bến khách ngang sông có lưu lượng vận tải lớn, kết nối thông tin về cơ quan quản lý. \r\n \r\n \r\n \r\n \r\n \r\n \r\n TRUNG KHANH"},
      {
        "message":"Các giao dịch “online” đã giúp con người thuận lợi hơn trong sinh hoạt, bớt phải ra đường hơn. Từ đó, góp phần giảm các phương tiện giao thông cá nhân, bảo vệ môi trường do hạn chế được khí thải của xe.  \r\n \r\nRất nhiều việc, dịch vụ mà chúng ta có thể “online” như mua hàng hóa, học tập, làm giấy tờ… Hiện TPHCM đang hướng tới xây dựng thành phố thông minh với nhiều dịch vụ công đang được tổ chức làm trực tuyến như các thủ tục về hộ khẩu, về xin giấy phép xây dựng… Do vậy, rất thuận tiện cho chúng ta thực hiện online trong giải quyết công việc của mình. Chưa hết, nhiều ngân hàng, doanh nghiệp, siêu thị… cũng đã tổ chức bán hàng, thanh toán tiền… online. Có thể nói, điều kiện để thực hiện online đã có rất nhiều.  \r\n \r\nVấn đề còn lại là các ứng dụng này nên được tổ chức thuận tiện, dễ hiểu, dễ nhớ, an toàn, bảo mật để đại đa số người dân có thể tham gia, từ đó góp phần hạn chế ùn tắc giao thông và bảo vệ môi trường. \r\n \r\n \r\n \r\n TÂM ĐỨC",
        "categories":["Giao thông vận tải"]},
      {
        "categories":["Giao thông vận tải"],
        "message":"0:00 \n / \n 0:00 \n \n \n \n \n \n \n \n 0:00 \n \n \n \n \n \n \n \n \n Nam miền Bắc \n \n \n \n \n \n \n \n Nam miền Bắc \n \n \n \n \n \n \n Nữ miền Bắc \n \n \n \n \n \n \n Nữ miền Nam \n \n \n \n \n \n \n Nam miền Nam \n \n \n \n \n \n \n \n \n \n \n \n \n \n Điểm đen tai nạn giao thông tại giao lộ Nguyễn Văn Linh - Quảng Trọng Linh, huyện Bình Chánh đã được xóa. Ảnh: CAO THĂNG - PHÓNG VIÊN: Ông có thể nói gì về tình hình trật tự an toàn giao thông (ATGT) trên địa bàn TPHCM trong quý 1 vừa qua? Ông NGUYỄN VŨ HẠNH PHÚC: Một cách tổng quát, trong 3 tháng đầu năm 2020, tình hình ATGT trên địa bàn thành phố được cải thiện, các vụ tai nạn giao thông đã kéo giảm trên cả 3 mặt. Cụ thể, trong thời gian này, toàn thành phố đã xảy ra tổng cộng 653 vụ tai nạn giao thông, bao gồm cả va chạm giao thông. Các vụ tai nạn làm 125 người chết, 442 người bị thương. So với cùng kỳ năm 2019, tai nạn giao thông đã giảm 130 vụ, giảm 18 người chết và giảm 91 người bị thương. Trong 653 vụ tai nạn giao thông này, có 652 vụ xảy ra trên đường bộ, 1 vụ tai nạn giao thông đường thủy nội địa nhưng không có người chết hoặc bị thương; còn giao thông đường sắt không có sự cố nào. Trong công tác nâng cao hiệu lực thực thi pháp luật về trật tự ATGT, trong 3 tháng đầu năm nay, lực lượng thanh tra Sở GTVT đã phát hiện và xử lý tổng cộng 2.419 vụ vi phạm hành chính trên lãnh vực giao thông đường bộ và giao thông đường thủy nội địa; tổng số tiền xử phạt hơn 9,3 tỉ đồng. Phát hiện và xử lý 843 vụ vi phạm về dừng, đỗ, đón trả khách không đúng quy định, các xe khách tuyến cố định chạy sai hành trình, các loại phương tiện hoạt động có dấu hiệu xe dù tại các khu vực Bến xe Miền Đông, Bến xe Miền Tây, Bến xe An Sương, Bến xe Ngã tư Ga, trước Khu du lịch Suối Tiên và dọc các tuyến quốc lộ. Thanh tra Sở GTVT cũng đã phát hiện và xử lý 333 vụ vi phạm liên quan đến xe quá tải. - Tình hình ùn tắc giao thông thì sao, thưa ông ? Trong 3 tháng đầu năm nay, do ảnh hưởng của dịch Covid 19, học sinh - sinh viên được nghỉ học, người dân hạn chế ra đường nên lưu lượng phương tiện lưu thông giảm; tình hình ùn tắc giao thông trên địa bàn thành phố, đặc biệt tại khu vực điểm nóng sân bay Tân Sơn Nhất, cảng Cát Lái, trung tâm thành phố, các cửa ngõ ra vào thành phố không diễn biến phức tạp. Đặc biệt trong dịp Tết Canh Tý 2020, các điểm nóng giao thông như khu vực sân bay quốc tế Tân Sơn Nhất, khu vực cảng Cát Lái, khu vực nhà ga, khu vực cửa ngõ thành phố đã được đặc biệt quan tâm. Sở GTVT đã chủ động ban hành kế hoạch phối hợp thực hiện công tác đảm bảo trật tự ATGT cho hai điểm nóng này. Lực lượng cảnh sát giao thông cũng đã chủ động tăng cường điều hòa giao thông nên có lúc các phương tiện di chuyển chậm nhưng không xảy ra ùn tắc. Về xử lý 28 điểm nóng có nguy cơ ùn tắc giao thông, đến nay các lực lượng chức năng đã đưa 6 điểm chuyển biến tốt ra khỏi danh sách, kéo số điểm nóng xuống còn 22. Sở GTVT cũng đã triển khai giải pháp xử lý kỹ thuật như cải tạo kích thước hình học, điều chỉnh giải phân cách, sắp xếp lại các làn xe, bổ sung biển báo cấm quay xe, cấm ô tô rẽ trái trong giờ cao điểm, lắp đặt giải phân cách di động, kết hợp các chốt đèn tín hiệu giao thông, lắp đặt camera quan sát giao thông… Tất cả các biện pháp này đã giúp góp phần cải thiện tình hình ùn tắc giao thông đối với nhiều điểm nóng giao thông khác, như trên đường Trường Sa (quận Phú Nhuận), đường song hành phải Xa lộ Hà Nội (quận Thủ Đức), giao lộ Điện Biên Phủ - Nguyễn Hữu Cảnh… - Còn các điểm đen tai nạn giao thông và tình trạng đua xe trái phép đã được xử lý, chuyển biến thế nào? Tính đến tháng 12-2019, địa bàn thành phố có 12 điểm đen tai nạn giao thông. Đến nay, có 4 điểm đen được xóa khỏi danh sách do không tiếp tục xảy ra tai nạn giao thông. Đó là giao lộ Hàm Nghi - Tôn Đức Thắng (quận 1); giao lộ đường D2 - đường D7 (trong Khu công nghệ cao quận 9); trước số nhà 186 Phạm Văn Đồng (Thủ Đức) và giao lộ Nguyễn Văn Linh - Quản Trọng Linh (huyện Bình Chánh). Trong quý 1, không phát sinh điểm đen mới, nên tổng số điểm đen tai nạn giao thông hiện là 8 điểm. Cũng trong quý 1, không xảy ra đua xe trái phép trên địa bàn thành phố. Tuy nhiên, vẫn còn tình trạng thanh thiếu niên tụ tập, lưu thông thành đoàn, chạy xe gây mất trật tự với các tốp 20-50 xe trên một số tuyến đường như Hoàng Sa (quận 1), Nguyễn Văn Linh (Bình Chánh), Xa lộ Hà Nội (quận 9), Trường Chinh (quận 12), Phạm Văn Đồng (Thủ Đức)… - Theo ông, công tác đảm bảo trật tự ATGT trên địa bàn thành phố thời gian qua còn có những khó khăn, hạn chế nào? Ngoài việc kéo giảm cả 3 tiêu chí tai nạn giao thông thì tình hình ùn tắc giao thông vẫn còn diễn biến phức tạp, một số khu vực gần như không chuyển biến. Điều này do nhiều nguyên nhân, như mật độ xây dựng nhà ở tăng cao, số lượng phương tiện giao thông tăng, áp lực từ việc tăng dân số cơ học, ý thức tham gia giao thông của một bộ phận người dân còn chưa cao… Bên cạnh đó, trong khi số lượng phương tiện giao thông cá nhân tiếp tục gia tăng thì hệ thống hạ tầng giao thông không đáp ứng kịp, cũng như chưa có biện pháp hiệu quả kiểm soát phương tiện giao thông cá nhân. Bình quân mỗi ngày có 120 ô tô và 741 xe mô tô đăng ký mới. Những vấn đề khác là tình trạng mất trật tự lòng lề đường, họp chợ tự phát vẫn còn diễn ra nhiều nơi. Công tác phối hợp xử lý một số vấn đề bất cập liên quan đến hệ thống cây xanh, chiếu sáng công cộng, thoát nước… đôi lúc còn chậm, từ đó ảnh hưởng đến công tác đảm bảo trật tự ATGT. - Có những giải pháp đáng chú ý nào sẽ được thành phố triển khai trong thời gian tới? Ban ATGT thành phố sẽ tập trung triển khai thực hiện quyết liệt, đồng bộ nhiều nhiệm vụ trong thời gian tới. Đó là tiếp tục triển khai thực hiện hiệu quả Kế hoạch số 666/KH-UBATGTQG ngày 30-12-2019 của Ủy ban ATGT quốc gia về ban hành kế hoạch Năm ATGT 2020; Kế hoạch số 616/KH-BATGT ngày 21-2-2020 của Ban ATGT thành phố về thực hiện công tác đảm bảo trật tự ATGT trên địa bàn với chủ đề “Đã uống rượu, bia - Không lái xe” với mục tiêu “Tính mạng con người là trên hết”. Tham mưu UBND TPHCM đôn đốc, nhắc nhở các đơn vị liên quan thực hiện nghiêm Chỉ thị số 03/CT-TTg ngày 16-1-2020 của Thủ tướng Chính phủ về tăng cường thực hiện Luật Phòng chống tác hại rượu bia; Nghị định 100/2019/NĐ-CP; triển khai cung cấp dịch vụ công trên Cổng dịch vụ công quốc gia. Phối hợp với các đơn vị, địa phương triển khai cho 100% cán bộ, công chức, viên chức và người lao động đăng ký hưởng ứng và thực hiện nghiêm không uống rượu bia ngay trước, trong giờ làm việc và lúc nghỉ giữa giờ làm việc; không điều khiển phương tiện giao thông khi trong máu hoặc hơi thở có nồng độ cồn. Tiếp tục phối hợp với các sở, ban, ngành có liên quan xây dựng kế hoạch giám sát, đánh giá tình hình và kết quả thực hiện của các quận huyện. Tổ chức đoàn khảo sát, làm việc với các quận huyện có tình hình phức tạp về trật tự lòng lề đường, vỉa hè hoặc có nhiều phản ánh qua báo, đài và người dân để kịp thời chấn chỉnh. TRUNG KHANH thực hiện \n \n\n \n \n\n \n \n \n\n \n \n \n Nguồn SGGP: \n http://sggp.org.vn/dong-bo-nhieu-giai-phap-dam-bao-trat-tu-an-toan-giao-thong-658168.html"},
      {
        "message":"Từ trăn trở trên, Tổng công ty Cơ khí giao thông vận tải Sài Gòn (gọi tắt là Samco) đã đưa ra mẫu xe mới được đánh giá là phù hợp làm xe đưa rước học sinh: dòng xe khách Samco Allergo.  \r\n \r\nDòng xe khách Samco Allergo có thiết kế dài 7,7m, rộng hơn 2,1m và cao 3m. Kích thước này giúp dòng xe khách Samco Allergo có không gian rộng rãi, thông thoáng hơn tất cả những dòng xe khách cùng phân khúc. Thiết kế cửa giữa xe và kiểu đóng gấp vào trong giúp tiết kiệm không gian và mang lại sự an toàn, tiện nghi cho học sinh khi đi lại; đồng thời giúp tài xế, giáo viên dễ dàng kiểm soát số lượng học sinh lên xuống xe, tránh trường hợp bỏ sót học sinh trên xe.  \r\n \r\nBố trí nội thất xe tiện nghi cao, đem lại cảm giác thoải mái. Xe có 28 ghế và ghế tài xế, ghế kích thước lớn, đệm êm, có dây đai an toàn, cùng hệ thống điều hòa Denso - Nhật Bản làm mát không khí, nhằm giúp các em học sinh có thể thoải mái nghỉ ngơi trên đường đến trường. Nhà trường hoặc doanh nghiệp vận tải có thể thấy an tâm, bởi ưu điểm vượt trội của Samco Allergo so với các dòng xe cùng phân khúc, đó là xe trang bị hệ thống khung gầm - động cơ Isuzu 4JJ1E4NC - Nhật Bản đạt tiêu chuẩn khí thải Euro 4, thân thiện với môi trường. Đây là động cơ bền, tiết kiệm nhiên liệu với chỉ 14 lít dầu/100km, ít hư hỏng, chi phí bảo hành, bảo dưỡng thấp. \r\n \r\n HUY KHÁNH",
        "categories":["Giao thông vận tải"]}]
  }}
