{
  "responseHeader":{
    "zkConnected":true,
    "status":0,
    "QTime":136,
    "params":{
      "q":"*:*",
      "fl":"categories,message",
      "fq":"categories:\"Giao thông vận tải\"",
      "rows":"2000"}},
  "response":{"numFound":2,"start":0,"docs":[
      {
        "categories":["Giao thông vận tải"],
        "message":"Xung quanh vấn đề này, phóng viên Báo SGGP đã có cuộc trao đổi với ông Nguyễn Ngọc Tường, Phó trưởng ban chuyên trách Ban An toàn giao thông (ATGT) TPHCM. CSGT TPHCM đo nồng độ cồn một tài xế. Ảnh: NGUYỄN NHÂN PHÓNG VIÊN: Trước hết, ông có thể nói gì về thực trạng tai nạn giao thông có liên quan đến việc tài xế sử dụng rượu bia? Ông NGUYỄN NGỌC TƯỜNG: Số liệu thống kê từ ngành chức năng cho thấy từ năm 2014 đến năm 2018, tỷ lệ tai nạn giao thông do nguyên nhân sử dụng rượu bia chiếm khoảng 6%-9% trong tổng số vụ tai nạn giao thông. Năm 2018 có 25.589 trường hợp vi phạm về nồng độ cồn đã bị cảnh sát giao thông (CSGT) xử lý và con số đó của năm ngoái cũng xấp xỉ. Hiện chưa có thống kê đầy đủ về mức tiêu thụ rượu bia của người dân thành phố nhưng theo số liệu của Sở Công thương, chỉ riêng trong  dịp Tết Nguyên đán, thị trường thành phố đã tiêu thụ hơn 40 triệu lít bia. Từ thực tế này, Ban ATGT cảnh báo nếu không có những biện pháp mạnh mẽ và quyết liệt để kiểm soát thì tình hình tai nạn giao thông liên quan đến việc sử dụng rượu bia có nguy cơ tăng cao hơn nữa trong thời gian tới. PHÓNG VIÊN: Quy trình kiểm tra nồng độ cồn đối với tài xế lái xe như thế nào? Ông NGUYỄN NGỌC TƯỜNG: Có 2 hình thức kiểm tra nồng độ cồn những người điều khiển phương tiện tham gia giao thông: kiểm tra định tính và kiểm tra định lượng. Kiểm tra nồng độ cồn định tính thường được áp dụng tại những tuyến đường rộng, đủ diện tích để lập chốt kiểm tra hàng loạt. Theo phương thức này, các tài xế khi qua chốt sẽ được CSGT đưa máy đo nồng độ cồn định tính gắn kèm phễu ở trên, đặt cách miệng tài xế từ 5-10 cm và yêu cầu đếm từ 1-3. Nếu phát hiện có nồng độ cồn, máy sẽ báo “có cồn”, khi đó CSGT sẽ yêu cầu tài xế tấp xe vào lề kiểm tra định lượng để xác định mức vi phạm cụ thể. Phương thức kiểm tra này nhanh, hiệu quả vì mỗi xe chỉ mất chừng 5 giây là xong, không gây cản trở giao thông.  Với phương thức kiểm tra định lượng, lái xe được yêu cầu thổi vào máy đo nồng độ cồn có gắn ống thổi bằng nhựa. Sau khi thổi, máy sẽ báo mức nồng độ cồn trong hơi thở và CSGT sẽ căn cứ vào đây để lập biên bản xử lý vi phạm hành chính. PHÓNG VIÊN: Suy nghĩ của ông thế nào về ý kiến lo ngại tính an toàn khi kiểm tra nồng độ cồn lái xe trong bối cảnh dịch Covid-19 đang diễn biến phức tạp? Ông NGUYỄN NGỌC TƯỜNG: Mối băn khoăn của người dân là chính đáng nhưng các cơ quan chuyên môn đã thẩm định và việc kiểm tra nồng độ cồn lái xe vẫn tiếp tục nhưng sẽ tuân thủ quy trình kiểm tra phù hợp với lúc có dịch bệnh.  Bộ Y tế đã gửi văn bản đồng ý tiếp tục kiểm tra, xử lý nồng độ cồn người điều khiển phương tiện giao thông nhưng phải dùng riêng ống thổi cho từng người, sát khuẩn thiết bị đo nồng độ cồn. CSGT khi làm nhiệm vụ cần áp dụng các biện pháp bảo hộ cá nhân và tuân thủ theo hướng dẫn khuyến cáo của ngành y tế về phòng chống dịch bệnh để bảo đảm an toàn, giảm đến mức thấp nhất nguy cơ lây bệnh truyền nhiễm. Đại diện Tổ chức Y tế thế giới (WHO) tại Việt Nam cũng khẳng định CSGT cần tiếp tục kiểm tra nồng độ cồn, chỉ lưu ý thực hiện các biện pháp bảo hộ phù hợp như: CSGT nên đeo khẩu trang y tế, trang bị dung dịch rửa tay khô có cồn. Chỉ sử dụng riêng ống thổi mới, chưa qua sử dụng cho mỗi người được kiểm tra. Các ống thổi đã sử dụng sẽ được thu gom và xử lý phù hợp. Tất cả các biện pháp trên sẽ góp phần bảo đảm an toàn, không để xảy ra nguy cơ lây truyền dịch bệnh cho người thực thi công vụ, người tham gia giao thông và cho cộng đồng. Mới đây, ngày 7-2, Cục CSGT - Bộ Công an cũng đã thông báo, tạm thời không sử dụng phễu thổi để kiểm tra nồng độ cồn trong thời gian có dịch Covid-19. Chúng tôi khẳng định không có việc ngưng đo nồng độ cồn lái xe vì sợ lây nhiễm Covid-19. PHÓNG VIÊN: Kiểm tra nồng độ cồn chỉ là một khía cạnh và có phần bị động, việc chế tài như thế nào mới là yếu tố giúp giảm thiểu tình trạng lái xe sau khi đã uống rượu bia. Theo ông, chế tài hiện nay đã đủ sức răn đe? Ông NGUYỄN NGỌC TƯỜNG: Theo luật pháp Việt Nam, lái xe gây tai nạn khi đã uống rượu bia, tùy theo mức độ nặng nhẹ có thể bị phạt tù đến 15 năm, phạt hành chính nặng và treo bằng lái. Vẫn theo quy định của pháp luật, việc gây ra tai nạn trong trường hợp đã dùng rượu bia hoặc chất kích thích mạnh khác không phải là tình tiết để loại trừ hoặc giảm nhẹ trách nhiệm hình sự, kể cả trong tình trạng say đến mất nhận thức hoặc khả năng điều khiển hành vi. Trong số các tình tiết được coi là tình tiết giảm nhẹ trách nhiệm hình sự được quy định tại Điều 51 Bộ luật Hình sự 2015 sửa đổi bổ sung 2017, không có tình tiết giảm nhẹ nào cho trường hợp say rượu bia. Trái lại, người phạm tội còn có thể bị truy tố ở khung tăng nặng đối với hành vi phạm tội mà mình gây ra khi sử dụng rượu bia, chất kích thích. Quy định này nhằm phòng chống, ngăn ngừa tội phạm lợi dụng tình trạng say rượu bia và các chất kích thích khác để thực hiện/gây ra tội phạm. Không riêng gì ở Việt Nam, các nước trên thế giới cũng có những quy định rất nghiêm nhặt để ngăn chặn, xử phạt người điều khiển phương tiện giao thông sau khi đã uống rượu bia. Tại Singapore, mức phạt dành cho người bị kết tội lái xe trong lúc say rượu lên đến 5.000 SGD, tương đương hơn 80 triệu đồng và/hoặc mức phạt tù 6 tháng. Ở Nhật Bản, từ năm 2007, luật pháp nước này lần đầu tiên áp dụng các hình phạt, bao gồm cả án tù, cho những người cung cấp rượu bia hoặc phương tiện cho những lái xe đang say xỉn. Nhật Bản thậm chí cũng phạt luôn cả người ngồi trên xe mà biết rằng tài xế có uống rượu bia trước đó. Thái Lan thì cho những người từng bị kết tội lái xe khi say xỉn hoặc có ảnh hưởng bởi rượu bia đi tham quan nhà xác, nhìn những chiếc quan tài. Trong những thời điểm đặc biệt, những tài xế từng say xỉn có thể còn bị đặt trong tình trạng giám sát, phải tham gia lao động công ích hoặc chăm sóc các nạn nhân bị tai nạn trong bệnh viện. Tại Mỹ, tùy vào quy định của từng bang, nhưng một vài ly rượu trong buổi tiệc gia đình có thể kéo theo nhiều phiền toái: một đêm trong nhà giam của sở cảnh sát chờ thân nhân đến bảo lãnh, những phiên tòa sau đó, 45 ngày bị treo bằng lái, phải tham gia khóa học “giáo dục về cồn” kéo dài mấy tháng và một năm bị giám sát. Kèm theo đó là những khoản tiền phải chi ra: tiền phạt, tiền lấy lại xe bị giữ, tiền án phí, tiền đóng cho khóa học, tiền nhận lại bằng lái… Cũng cần xác định rõ rằng sử dụng rượu bia, chất kích thích rồi phóng xe gây tai nạn là vi phạm pháp luật nghiêm trọng, sẽ bị xử lý nghiêm minh. Người dân cần hiểu rằng một khi lái xe sau khi uống rượu bia, người điều khiển phương tiện đang đối mặt với nhiều nguy cơ: ngồi tù, bị tước bằng lái hoặc mức nhẹ hơn là phải đóng tiền phạt. Suy cho cùng, những vụ tai nạn giao thông liên quan đến rượu bia cũng chính là lỗi thuộc về ý thức của người điều khiển phương tiện. Ở góc độ toàn xã hội, có thể thấy việc tham gia giao thông sau khi sử dụng rượu bia là một vấn nạn với nhiều hệ lụy: người chết, người bị thương, thiệt hại hư hao tài sản… Điều đáng buồn là lắm khi người chịu thương vong lại là người chấp hành đúng luật giao thông, tức là họ bị vạ lây do người điều khiển giao thông đã uống rượu bia gây ra. Một trong những vụ việc tiêu biểu liên quan đến rượu bia là vụ tai nạn giao thông xảy ra vào cuối tháng 10-2018. Cụ thể, khoảng 23 giờ ngày 21-10-2018, một người phụ nữ điều khiển chiếc xe BMW chạy trên đường Điện Biên Phủ, hướng từ trung tâm thành phố ra cầu Sài Gòn, khi đến ngã tư Hàng Xanh đã gây ra tai nạn. Chiếc ô tô tông vào 5 xe máy, một taxi đang lưu thông cùng chiều, sau đó tiếp tục lao vào một taxi khác thì mới dừng lại. Hậu quả thật nghiêm trọng khi một người bị cuốn vào gầm xe, tử vong tại chỗ và nhiều người khác bị thương nặng phải vào bệnh viện cấp cứu. Ngoài ra, nhiều phương tiện giao thông bị hư hỏng ở nhiều mức độ. Ngay sau đó, lực lượng chức năng đã mời người phụ nữ lái xe BMW gây tai nạn về trụ sở Công an phường 21, quận Bình Thạnh, TPHCM để làm việc. Tại trụ sở công an, người phụ nữ này khai rằng trước đó đã tham dự một buổi tiệc và có uống rượu bia. Tiệc tàn, thì tự lái ô tô ra về nhưng bà khẳng định vẫn tỉnh táo. Tuy nhiên, đó là lời tự khai của người lái xe, còn trong thực tế, kết quả đo nồng độ cồn của người phụ nữ lái xe BMW là 0,94mg/lít khí thở, vượt quá xa so với quy định. Bởi theo quy định trong Nghị định 46/2016/NĐ-CP, người điều khiển xe trên đường mà trong hơi thở có nồng độ cồn vượt quá 0,25mg/lít khí thở là vi phạm. Nói cách khác, kết quả đo nồng độ cồn trong hơi thở của người phụ nữ lái xe BMW gây tai nạn đã cao hơn gần gấp 4 lần mức xử phạt. TRUNG KHANH thực hiện"},
      {
        "message":"Tăng cường kiểm soát các chuyến bay xuất phát từ Hàn Quốc, Nhật Bản, phối hợp với đại diện các hãng hàng không bố trí bãi đậu máy bay riêng biệt, phun thuốc khử trùng các trang thiết bị đã phục vụ trong các chuyến bay này. Nhân viên phục vụ phải đeo khẩu trang, găng tay y tế. Các chất thải từ máy bay phải được xử lý diệt khuẩn, phun thuốc khử trùng theo quy định trước khi đưa vào khu vực tập kết trung chuyển.  Lãnh đạo các sân bay phải phối hợp với hải quan, công an cửa khẩu bố trí, phân luồng hành khách, băng chuyền hành lý để đảm bảo hành khách được khai báo và kiểm tra y tế đầy đủ, hành lý phải được phun thuốc khử trùng để tránh lây nhiễm chéo. TÂM ĐỨC",
        "categories":["Giao thông vận tải"]}]
  }}
