{
  "responseHeader":{
    "zkConnected":true,
    "status":0,
    "QTime":559,
    "params":{
      "q":"*:*",
      "fl":"categories,message",
      "fq":"categories:\"Giao thông vận tải\"",
      "rows":"2000"}},
  "response":{"numFound":5,"start":0,"docs":[
      {
        "categories":["Giao thông vận tải"],
        "message":"Bến xe liên tỉnh lớn nhất thành phố BXMĐ là bến xe đầu mối liên tỉnh lớn nhất trên địa bàn TPHCM, đáp ứng nhu cầu đi lại của hành khách từ TPHCM tỏa đi các tỉnh Đông Nam bộ, Tây Nguyên, miền Trung và miền Bắc. Chủ tịch Hội đồng thành viên Công ty TNHH một thành viên BXMĐ Nguyễn Cao Phú cho biết, bình quân mỗi ngày BXMĐ phục vụ 21.000 hành khách với hơn 1.100 lượt xe xuất bến; các ngày cao điểm lễ tết thì con số đó vọt lên đến 60.000 hành khách và 1.800 lượt xe xuất bến. Không những giữ vững vai trò là bến xe đầu mối trọng điểm ở cửa ngõ phía Đông thành phố, từ cuối năm 2018 đến nay, BXMĐ còn liên tục nâng cao chất lượng phục vụ hành khách thông qua nhiều cải tiến, đổi mới chất lượng dịch vụ. Tháng 11-2018, BXMĐ đầu tư nâng cấp mạng wifi từ 600 lượt người truy cập lên hơn 20.000 lượt, đồng thời trang bị phần mềm khảo sát mức độ hài lòng của hành khách, đặt tại nhiều vị trí trong bến xe (như trước các quầy vé, phòng điều hành…) để hành khách phản ánh ý kiến về chất lượng phục vụ hành khách. Cũng trong cuối năm 2018, nhằm giảm thiểu tiếng ồn nơi công cộng, BXMĐ đã phát động thực hiện chương trình với tên gọi “BXMĐ không tiếng còi xe”, áp dụng cho tất cả các đơn vị vận tải hoạt động tuyến cố định, các tuyến xe buýt, các xe taxi hoạt động trong bến. Ông Nguyễn Cao Phú cho biết, sau khi triển khai, tiếng ồn còi xe trong BXMĐ đã giảm 95%. Những trường hợp còn bấm còi xe thường rơi vào tình huống hãng xe thay tài xế mới nên người mới chưa nắm quy định. Đầu năm 2019, quy trình xuất bến có bước đột phá khi BXMĐ áp dụng phần mềm quản lý hiện đại theo đề án “Bến xe hiện đại”. Theo đó chuyển sang dùng công nghệ quản lý xe ra vào bến, gắn thẻ chip trên phương tiện vận tải hành khách tuyến cố định để xe ra vào bến không dừng tại các cổng ra vào, nhờ thế rút ngắn thời gian chờ đợi của các xe khi ra vào cổng. Tháng 7 năm ngoái, BXMĐ đã đưa vào khai thác hệ thống máy rửa xe tự động áp dụng công nghệ 4.0, đặt tại cổng số 1 là cổng dành cho xe về bến. Trong chiều hướng tham gia bảo vệ môi trường, cuối năm 2019, BXMĐ phát động nhiều chương trình như chống rác thải nhựa, hạn chế sử dụng túi ni lông, thay chai nước nhựa phát cho hành khách bằng bình nước nóng lạnh và ly giấy sử dụng một lần. Ông Nguyễn Cao Phú cho biết, hướng đến sử dụng năng lượng sạch, tiết kiệm tài nguyên, BXMĐ đang xúc tiến việc sử dụng năng lượng mặt trời và đặt kỳ hạn áp dụng là từ nay đến cuối năm. Dự kiến vào dịp lễ 30-4 tới, BXMĐ sẽ đưa vào hoạt động hệ thống máy bán vé tự động và cửa soát vé tự động. Với hệ thống bán vé tự động, hành khách có thể đặt vé online thông qua website của BXMĐ, hoặc mua tại 2 máy lấy vé tự động đặt trong bến. Trên vé đặt mua sẽ có mã số, khi đến cửa kiểm soát, hành khách chỉ cần áp vé lên máy kiểm soát thì cửa tự động mở cho hành khách vào khu vực lên xe.  Bến xe miền Đông mới… chờ giờ G  Được khởi công cách đây hơn 3 năm, công trình BXMĐ mới được hoạch định để trở thành một bến xe đầu mối hiện đại, thay thế BXMĐ hiện hữu, cũng như sẽ là bến xe đầu tiên tại Việt Nam được tổ chức theo mô hình khu phức hợp. Bến xe mới có tổng diện tích 16ha, tọa lạc một phần tại phường Bình Thắng thuộc thị xã Dĩ An, tỉnh Bình Dương và một phần thuộc phường Long Bình, quận 9, TPHCM. Bên cạnh diện tích lớn, bến xe mới còn có thuận tiện khi nằm trên trục đường Xa lộ Hà Nội, vốn là tuyến giao thông huyết mạch tỏa đi các tỉnh, thành. Vị trí BXMĐ mới cũng nằm ở khu vực đầu tuyến metro số 1 Bến Thành - Suối Tiên. Bên cạnh chức năng chính là cung cấp dịch vụ vận tải hành khách liên tỉnh, kết nối giao thông với nội thành TPHCM và vận chuyển hàng hóa, BXMĐ mới còn là trung tâm mua sắm, giải trí với dịch vụ đa dạng, bao gồm khu vui chơi trẻ em, rạp chiếu phim, khu vực ẩm thực… Tính hiện đại của BXMĐ mới được tham khảo từ các mô hình bến xe hiện đại của hai nền kinh tế hàng đầu châu Á là Nhật Bản và Hàn Quốc, nhưng có sự cân chỉnh để phù hợp với điều kiện và các quy định quản lý giao thông đường bộ hiện hành của Việt Nam. Theo chiều hướng đó, khoa học công nghệ cũng được ứng dụng nhằm nâng cao hiệu quả quản lý. Chẳng hạn, áp dụng các phần mềm quản lý liên kết, bao gồm phần mềm quản lý xe ra vào bến, có sự kết nối với Tổng cục Đường bộ Việt Nam; kiểm soát xe ra vào bến hoàn toàn tự động bằng thẻ từ; phần mềm tài chính kết nối với Tổng Công ty Samco - đơn vị chủ đầu tư dự án xây dựng bến xe mới; phần mềm bán vé trực tuyến; các dịch vụ thanh toán dưới nhiều hình thức (như thanh toán trực tiếp, thanh toán từ xa); phần mềm quản lý nhân sự; phần mềm quản lý văn phòng điện tử… Ngoài ra, BXMĐ mới còn dự kiến xây dựng ứng dụng trên điện thoại di động thông minh, nhằm tạo điều kiện thuận lợi tối đa cho khách hàng tra cứu thông tin và sử dụng các dịch vụ như tìm tuyến xe, giờ khởi hành, số chuyến, giá vé, đặt mua vé, đặt chỗ… Khối nhà ga hành khách nằm trong gói dự án xây dựng hạ tầng kỹ thuật và nhà ga Bến xe Miền Đông mới giai đoạn 1. Khối nhà này bao gồm 2 tầng hầm và 4 tầng nổi. Tầng hầm B2 rộng 11.700m2 là nơi để xe và một phần bố trí các khu chức năng như phòng kỹ thuật, phòng máy bơm, bể nước ngầm, bể chữa cháy. Tầng hầm B1 cũng rộng 11.700m2 được bố trí làm sảnh đón khách đến, bãi đậu xe, khu kỹ thuật phụ trợ, các khu nhà vệ sinh. Dự kiến Bến xe Miền Đông mới sẽ đi vào khai thác trong nửa đầu năm nay. Trong giai đoạn đầu hoạt động, thành phố chỉ dời một số tuyến xe đi về giữa thành phố và các tỉnh phía Bắc chứ chưa làm đồng loạt cho tất cả các tuyến hiện có. TRUNG KHANH"},
      {
        "message":"Vietnam Airlines vừa cho biết, sau khi rà soát, tổng hợp các yêu cầu, nguyện vọng và trên cơ sở làm việc các cơ quan chức năng, bắt đầu từ ngày 15-3, Vietnam Airlines sẽ vận chuyển hành khách đảm bảo đầy đủ điều kiện xuất, nhập cảnh và sức khoẻ trở về Việt Nam trên các chuyến bay của hãng khởi hành từ London (Anh), Paris (Pháp), Frankfurt (Đức). Để đảm bảo an toàn phòng dịch, hãng sẽ tiến hành phỏng vấn và đo thân nhiệt bắt buộc để xác nhận hành khách đủ điều kiện sức khỏe thực hiện chuyến bay về Việt Nam. Hành khách sẽ phải đeo khẩu trang, găng tay trong toàn bộ hành trình trên chuyến bay. Hành khách cũng sẽ được chăm sóc, theo dõi sức khỏe liên tục trên chuyến bay và tiến hành cách ly theo đúng quy định sau khi hạ cánh. Toàn bộ phi hành đoàn  được trang bị đồ bảo hộ y tế đặc chủng. Để hạn chế khả năng lây nhiễm, các dịch vụ trên chuyến bay chỉ được phục vụ tối thiểu với nước uống, đồ ăn khô. Các chuyến bay này sẽ được hạ cánh ở sân bay thích hợp tại Việt Nam sau khi hãng làm việc với các cơ quan chức năng. Cách đây vài giờ, Vietnam Airlines cho biết sẽ tạm ngừng vận chuyển hành khách từ London (Anh), Paris (Pháp), Frankfurt (Đức) về Việt Nam, bắt đầu từ ngày 15-3. Các chuyến bay khởi hành từ Việt Nam sẽ chỉ thực hiện vận chuyển khách châu Âu về nước. BÍCH QUYÊN",
        "categories":["Giao thông vận tải"]},
      {
        "message":"Lịch biểu khai thác Bến xe miền Đông mới liên tục bị trì hoãn thời gian qua do còn một số vấn đề vướng mắc chưa được giải quyết, bao gồm các thủ tục pháp lý liên quan đến đất, như hợp đồng thuê đất, việc cấp giấy chứng nhận quyền sử dụng đất, quyền sử dụng nhà ở và tài sản gắn liền trên đất tại khuôn viên dự án Bến xe miền Đông mới… \r\n Được khởi công cách đây hơn 3 năm, công trình Bến xe miền Đông mới được hoạch định để trở thành một bến xe đầu mối hiện đại, thay thế Bến xe miền Đông hiện hữu, cũng như sẽ là bến xe đầu tiên tại Việt Nam được tổ chức theo mô hình khu phức hợp. Bến xe miền Đông mới có tổng diện tích 16ha, tọa lạc một phần tại phường Bình Thắng (thuộc thị xã Dĩ An tỉnh Bình Dương và một phần thuộc phường Long Bình, quận 9 TPHCM). \r\n Tính hiện đại của Bến xe miền Đông mới được tham khảo từ các mô hình bến xe hiện đại của hai nền kinh tế hàng đầu châu Á là Nhật Bản và Hàn Quốc nhưng có sự cân chỉnh để phù hợp với điều kiện và các quy định quản lý giao thông đường bộ hiện hành của Việt Nam. Theo chiều hướng đó, khoa học công nghệ cũng được ứng dụng nhằm nâng cao hiệu quả quản lý. Chẳng hạn, áp dụng các phần mềm quản lý liên kết, bao gồm phần mềm quản lý xe ra vào bến, có sự kết nối với Tổng cục Đường bộ Việt Nam; kiểm soát xe ra vào bến hoàn toàn tự động bằng thẻ từ; phần mềm tài chính kết nối với Tổng công ty Samco - đơn vị chủ đầu tư dự án xây dựng Bến xe miền Đông mới; phần mềm bán vé trực tuyến; các dịch vụ thanh toán dưới nhiều hình thức như thanh toán trực tiếp, thanh toán từ xa; phần mềm quản lý nhân sự; phần mềm quản lý văn phòng điện tử… \r\n Ngoài ra, Bến xe miền Đông mới còn dự kiến sử dụng cài đặt tiện ích (app) trên điện thoại di động thông minh nhằm tạo điều kiện thuận lợi tối đa cho khách hàng tra cứu thông tin và sử dụng các dịch vụ của bến xe, như tìm tuyến xe, giờ khởi hành, số chuyến, giá vé, đặt mua vé, đặt chỗ… \r\n Theo quy hoạch, Bến xe miền Đông mới sẽ là bến xe đầu tiên tại Việt Nam theo mô hình khu phức hợp. Bên cạnh chức năng chính là cung cấp dịch vụ vận tải hành khách liên tỉnh, kết nối giao thông với nội thành TPHCM và vận chuyển hàng hóa, bến xe còn là trung tâm mua sắm, giải trí với nhiều dịch vụ giải trí đa dạng, bao gồm khu vui chơi cho trẻ em, rạp chiếu phim, khu ẩm thực… \r\n Khối nhà ga hành khách nằm trong gói dự án xây dựng hạ tầng kỹ thuật và nhà ga Bến xe miền Đông mới giai đoạn 1. Khối nhà này bao gồm 2 tầng hầm và 4 tầng nổi. Tầng hầm B2 rộng 11.700m 2 là nơi để xe và một phần bố trí các khu chức năng như phòng kỹ thuật, phòng máy bơm, bể nước ngầm, bể chữa cháy. Tầng hầm B1 cũng rộng 11.700m 2 được bố trí làm sảnh đón khách đến, bãi đậu xe, khu kỹ thuật phụ trợ, các khu nhà vệ sinh. \r\n \r\n \r\n HUY KHÁNH",
        "categories":["Giao thông vận tải"]},
      {
        "message":"Lỗi vị trí \r\n Nếu không tính Bến xe miền Đông mới ở quận 9 sắp đi vào khai thác, hầu như toàn bộ các bến xe đầu mối chủ lực trên địa bàn thành phố đều có một đặc điểm chung. Đó là đa phần các bến xe, nếu không muốn nói tất cả, đều nằm lọt thỏm, nằm trộn lẫn trong các khu dân cư đông đúc. Tiêu biểu có thể nhắc đến các Bến xe miền Đông hiện hữu, Bến xe miền Tây và Bến xe An Sương. Bình thường có thể đặc thù ấy không phải là vấn đề lớn, nhưng vào dịp lễ hội, tết nhất, người ta mới thấy nổi rõ sự xô bồ, bức bối, quá tải cả trong lẫn ngoài khuôn viên các bến xe. Một trong những nguyên nhân của tình trạng này là do chính sự tập trung dân cư quá mức vây quanh các bến xe! \r\n Điểm mặt các bến xe cửa ngõ của thành phố, người ta chợt nhận ra rằng, tất cả đều được bố trí, quy hoạch ở các góc cạnh quốc lộ. Bến xe miền Đông nằm trên Quốc lộ 13, Bến xe miền Tây nằm trên Quốc lộ 1, Bến xe An Sương nằm ở góc giao Quốc lộ 22 và Quốc lộ 1; còn Bến xe Ngã tư Ga là trên Quốc lộ 1A. Mặt tích cực của vị trí như thế này, trên lý thuyết, là thuận lợi cho nhu cầu của hành khách đến, đi các bến. Thế nhưng, thực tế không hẳn như vậy, mà trường hợp của Bến xe An Sương và Bến xe Ngã tư Ga là những dẫn chứng cụ thể. \r\n Bến xe Ngã tư Ga nằm trên trục giao thông Quốc lộ 1A, sát khu dân cư đông đúc, khu công nghiệp của thành phố và tỉnh Bình Dương, cận kề cầu vượt Ngã tư Ga. Tuy vị trí thuận lợi như vậy, nhưng mặt tiền của bến xe do nằm trên trục quốc lộ, lại bị chắn ngang bởi một dải phân cách dài giữa tim đường, nên dẫn đến hệ quả là hành khách ở phía bên kia đường muốn đi vào bến xe, chỉ có cách duy nhất buộc phải đi đường vòng khoảng 2km mới có thể vô được. Bến xe An Sương cũng có một dải phân cách giữa đường giống thế. Điều này vô hình trung gây ra tâm lý ngán ngại vào bến đối với hành khách, đồng nghĩa tạo ra xu hướng muốn đứng ngoài bến đón xe ven đường. \r\n Trong khi đó, Bến xe miền Đông hiện hữu được bao quanh bởi những tuyến đường sầm uất người xe, được đầu tư cải tạo bề thế và hoành tráng. Thế nhưng, phía trước mặt nó, bên phía đường Đinh Bộ Lĩnh lại ngang nhiên tồn tại bến xe “cóc nhưng không phải cóc”, bởi cũng có giấy phép hoạt động. Sự chồng chéo bến chính bến phụ này đã làm ảnh hưởng đến mỹ quan đô thị và nảy sinh nhiều bất cập.  \r\n Có giải pháp, nhưng... \r\n Tình huống “bến xe chính thức đối mặt bến xe phụ không chính thức” như đã xảy ra tại Bến xe miền Đông, hiểu cách nào đó thì cũng nằm trong phạm trù quản lý chưa hợp lý. Ở đây là khâu quản lý cấp phép hoạt động đối với bến xe “phụ” trên đường Đinh Bộ Lĩnh. Có ý kiến cho rằng, ngay cả bến phụ đó có giấy phép thì vì sự bất hợp lý như đã nêu, cấp thẩm quyền vẫn cần phải rút lại giấy phép hoạt động của bến phụ không chính thức đó. Tuy nhiên, cũng có một thực tế rằng, những tồn tại xoay quanh các bến xe như nêu trên, không phải lúc nào cũng bắt nguồn từ hạn chế trong quản lý quy hoạch của ngành chức năng. \r\n Có khi lại đến từ yếu tố khách quan lịch sử hoặc từ chính tâm lý của người dân. Chính từ tâm lý của một bộ phận không ít người dân vốn dĩ “thích” quần tụ chung quanh các bến xe, xem đó như là cơ hội, điều kiện mưu sinh, làm ăn thuận tiện hơn những nơi không có bến xe. Vì thế mới có chuyện phát sinh tiếp theo là hễ bến xe đặt ở đâu thì lần hồi tự phát dân cư mọc lên đông đúc ở đó.  \r\n Trường hợp của Bến xe An Sương là một ví dụ. Khi được thành lập cách đây hơn 20 năm, vị trí đặt Bến xe An Sương chỉ là một vùng đất trống, đất nông nghiệp năng suất kém, hầu như chỉ để làm mỗi chức năng tiêu thoát nước tự nhiên. Sự xuất hiện một bến xe ở cửa ngõ, trọng điểm đã lần hồi và chóng vánh biến vùng đất trống thưa nhà, ít người thành khu dân cư tập trung náo nhiệt, sầm uất như đã và đang diễn ra. Có lẽ không quá lời khi nói rằng, bến xe chính là tiền đề hình thành nên các khu dân cư mới. Đây chính là bài toán khó cho ngành chức năng. Chừng nào tâm lý, thói quen quần tụ quanh bến xe của một bộ phận người dân chưa thay đổi, thì bài toán này vẫn chưa có đáp số! \r\n \r\n TRUNG KHANH",
        "categories":["Giao thông vận tải"]},
      {
        "message":"Theo kịch bản này, tất cả cán bộ, nhân viên, người lao động của bến xe khi phát hiện trường hợp hành khách, người dân có biểu hiện ho, sốt, sổ mũi, khó thở, mệt mỏi lừ đừ thì phải lập tức báo ngay về phòng bảo vệ để được hướng dẫn và hỗ trợ kịp thời. Các hành khách có thân nhiệt cao hoặc các biểu hiện bệnh sẽ được mời đến phòng cách ly, đồng thời báo cáo Tổ chỉ đạo phòng chống dịch Covid-19 và liên hệ ngay UBND phường 26, quận Bình Thạnh để phối hợp xử lý, lấy thông tin về hành trình di chuyển, lưu trú, tiếp xúc. Phòng bảo vệ của Bến xe miền Đông được yêu cầu tăng cường tuần tra, giám sát và tiến hành đo thân nhiệt các trường hợp nghi ngờ mắc Covid-19, nhằm phát hiện và xử lý kịp thời, không để lây lan, phát tán. Tiến hành sát khuẩn khu vực nơi phát hiện hành khách nghi nhiễm và sát khuẩn khu cách ly bằng dung dịch sát khuẩn Cloramin B; liên hệ và phối hợp với Trung tâm Y tế dự phòng quận Bình Thạnh. Bến xe miền Đông cũng đã thông báo đến các doanh nghiệp vận tải thực hiện khai báo y tế từ ngày 21-3, ghi nhận thông tin hành khách, hướng dẫn khai báo y tế bắt buộc đối với hành khách trước khi lên xe hoặc hỗ trợ khai giùm cho hành khách. Yêu cầu khai báo y tế bắt buộc được Bến xe miền Đông tuyên truyền liên tục trên loa phát thanh, website, màn hình led và các tờ rơi. Đặc biệt, tại các quầy bán vé đều có trang bị máy tính bảng để tiện cho hành khách khai báo y tế. Trường hợp hành khách chưa kịp khai báo y tế thì đã lên xe, khi đó nhà xe sẽ hướng dẫn hành khách hoặc hỗ trợ khai báo cho hành khách không sử dụng điện thoại thông minh. Doanh nghiệp vận tải nào không nghiêm túc thực hiện sẽ bị xử lý theo quy định trong hợp đồng giao dịch. Việc xử lý có nhiều cấp độ, như xử phạt, đình chỉ tài, thậm chí rút giấy phép. HUY KHÁNH",
        "categories":["Giao thông vận tải"]}]
  }}
