{
  "responseHeader":{
    "zkConnected":true,
    "status":0,
    "QTime":3,
    "params":{
      "q":"*:*",
      "fl":"categories,message",
      "fq":"categories:\"Giao thông vận tải\"",
      "rows":"2000"}},
  "response":{"numFound":7,"start":0,"docs":[
      {
        "message":"Tại sao vậy? Đã có rất nhiều chuyên gia cũng như các nhà quản lý đưa ra câu trả lời cho sự tồn tại dai dẳng của tình trạng này. Nào là có sự bất cập trong việc tổ chức đưa đón hành khách nên tình trạng xe dù, bến cóc mới xảy ra; rất nhiều người thiếu ý thức, chỉ muốn tiện cho mình, không muốn ra các bến xe hợp pháp (thường nằm ở ngoại ô) và không loại trừ khả năng có sự bảo kê của những người có trách nhiệm. \r\n Từ những phân tích này, trong khả năng của mình, thời gian qua, TPHCM đã thực hiện nhiều giải pháp với mong muốn xử lý tận gốc tình trạng xe dù, bến cóc. TPHCM đã tiến hành rất nhiều đợt “ra quân” của lực lượng thanh tra giao thông và trong nhiều lần lực lượng này còn phối hợp với cả cảnh sát giao thông xử lý xe dù, bến cóc. Hàng trăm xe đã bị phạt với số tiền lên tới hàng trăm triệu đồng. Thậm chí, TPHCM còn đưa ra giải pháp mà giới vận tải thường nói đùa là “sống chung với xe dù, bến cóc”; cho phép mở một số điểm đưa, đón khách trong nội thành… Thế nhưng, bất chấp những nỗ lực ấy, xe dù, bến cóc vẫn tồn tại. \r\n Tất nhiên, trong chức trách của mình, ngành chức năng vẫn tiếp tục phải có trách nhiệm tìm cho ra giải pháp hữu hiệu để xử lý triệt để tình trạng xe dù, bến cóc. Những đề xuất nêu trên của lực lượng thanh tra giao thông, vì thế rất đáng ghi nhận. Song, chúng có phát huy hiệu quả hay không vẫn còn phải chờ xem sao, bởi lẽ thực tế thời gian qua đã chứng minh, xe dù, bến cóc vẫn tồn tại mặc cho những nỗ lực xử lý của ngành chức năng. Chỉ lạ một điều là chiếc ô tô chở khách không phải nhỏ bé như sợi chỉ, nhưng sao chúng vẫn vô tư chui qua lỗ kim? Nên chăng, ngành chức năng rà soát lại tất cả các giải pháp xử lý xe dù, bến cóc đã áp dụng. Theo nhiều người dân, hình như còn một giải pháp chưa được làm cho tới nơi tới chốn, đó là tìm cho ra ai đã “phù phép” biến chiếc xe ô tô to “đùng” chứa được hàng chục người thành sợi chỉ, để có thể chui lọt lỗ kim, hay nói cách khác là chui lọt các quy định của luật pháp?  \r\n Xe dù, bến cóc đã và đang ảnh hưởng tiêu cực tới trật tự an toàn giao thông TPHCM. Và không chỉ có vậy, nó đang ảnh hưởng xấu tới uy tín của ngành GTVT, khi đã bao năm không thể xử lý tận gốc vấn nạn này. Chính vì vậy, rất mong thời gian tới, với nỗ lực của mình, ngành GTVT TPHCM nói riêng và ngành GTVT cả nước nói chung, tìm ra được những người bảo kê cho hành vi này và xử lý nghiêm minh tất cả các hành vi, cũng như người có hành vi vi phạm pháp luật về GTVT, để chấn chỉnh kịp thời!  \r\n \r\n TÂM ĐỨC",
        "categories":["Giao thông vận tải"]},
      {
        "message":"Hàng trái cây bày bán ngay trước cửa chợ và ô tô từ từ đi sát vào. Cửa kính hạ xuống, người lái xe thò đầu ra hỏi mua trái cây. Việc mua bán chỉ diễn ra khoảng 5 phút, nhưng cũng đủ làm cho giao thông khu vực này bị ùn ứ. Hay như tại ngay chân cầu Lê Văn Sỹ, có rất nhiều hàng quán nên đã có không ít tài xế ô tô “vô tư” dừng lại mua đồ ăn… \r\n Theo quy định, trước khi cầm lái, người điều khiển ô tô nhất định đã phải học về Luật Giao thông đường bộ, cũng như nắm các quy định khác về văn hóa giao thông. Vậy mà sao những quy định cơ bản về giao thông như vậy lại không biết? Chỉ có mấy khả năng: mua bằng nên không học Luật Giao thông đường bộ; có học Luật Giao thông đường bộ nhưng không hiểu, không vận dụng… Thế nhưng, dù là với lý do gì, đó là điều không thể chấp nhận.  \r\n Hiện nay, trên nhiều tuyến đường đã có gắn camera giám sát giao thông, thiết nghĩ ngành chức năng nên sử dụng các hình ảnh ghi lại được để có căn cứ xử phạt nghiêm người cố tình vi phạm các quy định về giao thông, ảnh hưởng tiêu cực đến giao thông cả khu vực. \r\n \r\n TÂM ĐỨC",
        "categories":["Giao thông vận tải"]},
      {
        "categories":["Giao thông vận tải"],
        "message":"Phong phú, đa dạng \r\n Hệ thống đường thủy nội địa của TPHCM có ưu điểm là kết nối thuận lợi theo cả 4 hướng Đông, Tây, Nam, Bắc, tỏa đến các tỉnh trong vùng kinh tế trọng điểm phía Nam, vùng ĐBSCL cũng như kết nối giao thương quốc tế thông qua hệ thống cảng biển. Trong đó, tuyến sông Sài Gòn nằm tại trung tâm TP, thuận lợi trong việc vận chuyển hành khách, khách du lịch đường thủy. Khu cảng Nhà Rồng - Khánh Hội có khả năng tiếp nhận các tàu khách quốc tế lớn, tạo thuận lợi cho vận tải hành khách quốc tế và nội địa. Có nhiều điểm tham quan du lịch gắn với đường thủy, như các điểm nổi tiếng khu trung tâm TP là bến Nhà Rồng, chợ Bến Thành, dinh Thống Nhất… \r\n Hệ thống đường thủy trên địa bàn TP có tổng chiều dài 975km, đạt mật độ bình quân 0,181km/1.000 dân và đạt 0,465km/km2. Tính ra, TPHCM có mật độ đường thủy đạt bằng 73% so với ĐBSCL, khu vực vốn dĩ có mật độ đường thủy cao nhất nước. TP đang có 92 tuyến đường thủy nội địa địa phương với chiều dài 598,7km và 5 tuyến đường thủy nội địa quốc gia với chiều dài hơn 100km. \r\n Về luồng tuyến, hiện có các tuyến liên tỉnh, các tuyến nối tắt hoặc liên kết nội thành với khu cảng biển mới và các tuyến vận tải hành khách kết hợp du lịch. Đối với các tuyến liên tỉnh, từ TPHCM có nhiều luồng tuyến tỏa đi các tỉnh miền Tây Nam bộ và miền Đông Nam bộ. Chẳng hạn như, từ TPHCM đi Cà Mau, Hà Tiên sẽ theo kênh Tẻ - kênh Đôi - rạch Ông Lớn - kênh Cây Khô - rạch Bà Lào - sông Cần Giuộc - kênh Nước Mặn - sông Vàm Cỏ - kênh Chợ Gạo, Cà Mau - kênh Lấp Vò, Sa Đéc - sông Hậu - rạch Sỏi - kênh Rạch Giá, Hà Tiên - kênh Ba Hòn - thị trấn Kiên Lương, cự ly dài khoảng 320km theo tiêu chuẩn sông cấp III. Ở hướng Đông, từ TPHCM có thể tỏa đi Biên Hòa hoặc Bình Dương theo các sông Sài Gòn, sông Đồng Nai… \r\n Các tuyến đường thủy nội địa trên địa bàn TP cùng với các tuyến đường thủy nội địa trung ương, tuyến hàng hải và hàng trăm cảng biển, cảng sông lớn nhỏ đã và đang tạo thành một mạng lưới GTVT đường thủy kết nối vùng kinh tế trọng điểm phía Nam, nối kết giao thương vận tải và kinh tế quốc tế.\r\n \r\n \r\n \r\n \r\n \r\n Tỷ trọng đầu tư cho đường thủy, tính 5 năm gần đây, chỉ bằng 5,4% so với đầu tư cho việc xây dựng mạng lưới giao thông đường bộ. Trong 5 năm qua, tổng vốn đã và đang đầu tư các dự án phát triển kết cấu hạ tầng giao thông đường thủy khoảng 1.488 tỷ đồng, trong khi con số đó dành cho đầu tư mạng lưới giao thông đường bộ là 27.272 tỷ đồng. \r\n \r\n \r\n \r\n \r\n Đảm bảo an toàn trong mùa mưa \r\n Công tác đảm bảo trật tự an toàn giao thông đường thủy trên địa bàn TP đòi hỏi sự chung tay, phối hợp của nhiều cơ quan, ban ngành như Công an TP, UBND các quận huyện, Cảng vụ Hàng hải TPHCM, Cảng vụ Đường thủy nội địa Khu vực 3, Công ty TNHH MTV Dịch vụ công ích Thanh niên xung phong, Thanh tra Sở GTVT… Trong đó, Công an TP cần tăng cường công tác tuần tra, kiểm soát phương tiện thủy vận chuyển hành khách, hàng hóa; xử lý vi phạm đối với phương tiện chở quá số người hoặc tải trọng cho phép; kiểm tra, xử lý các bến thủy nội địa hoạt động không có giấy phép… \r\n UBND các quận huyện, phường xã có đường thủy cần tăng cường kiểm tra, xử lý các vi phạm về bảo đảm trật tự an toàn giao thông đường bộ kết nối địa điểm kinh doanh vật liệu xây dựng, bến thủy nội địa, các điều kiện an toàn hoạt động bến thủy nội địa. Thường xuyên kiểm tra việc chấp hành quy định pháp luật về đường thủy, các điều kiện an toàn hoạt động đối với bến khách ngang sông. Xử lý nghiêm hành vi không mặc áo phao hoặc không cầm dụng cụ nổi cá nhân khi tham gia giao thông tại bến khách ngang sông. Xử lý vi phạm lấn chiếm, san lấp, xây dựng công trình trái phép trong hành lang bảo vệ bờ sông, kênh rạch. \r\n Trong khi đó, phần việc của Công ty TNHH MTV Dịch vụ công ích Thanh niên xung phong là thường xuyên bảo dưỡng các phương tiện phà, phao nổi, hệ thống cầu dẫn, bến bãi, nhà chờ… bảo đảm đáp ứng các điều kiện an toàn hoạt động theo quy định. Cảng vụ Hàng hải TP, Cảng vụ Đường thủy nội địa Khu vực 3, Chi cục Đăng kiểm 6 tùy theo chức năng, nhiệm vụ cần tăng cường công tác phối hợp kiểm tra về an toàn kỹ thuật và bảo vệ môi trường của phương tiện thủy; phối hợp xử lý nghiêm các hành vi vi phạm về bảo đảm trật tự an toàn giao thông đường thủy tại cảng, bến thủy nội địa, bến khách ngang sông trên địa bàn TP. \r\n Sở GTVT cũng đã chỉ đạo các đơn vị thành viên như Thanh tra Sở, Cảng vụ Đường thủy nội địa TPHCM, Trung tâm Quản lý đường thủy… tăng cường công tác đảm bảo an toàn giao thông đường thủy trong mùa mưa bão. Mấu chốt là tăng cường kiểm tra, kiểm soát và đẩy mạnh công tác tuyên truyền pháp luật liên quan như Luật Hàng hải, Luật Giao thông đường thủy. Trong chiều hướng này, Thanh tra Sở GTVT được yêu cầu chủ động phối hợp, kiểm tra xử lý vi phạm về thực hiện phương án bảo đảm an toàn giao thông đường thủy phục vụ thi công công trình trên các tuyến đường thủy, đặc biệt đối với công trình cống kiểm soát triều thuộc dự án Giải quyết ngập do triều cường khu vực TP, có xét đến yếu tố biến đổi khí hậu giai đoạn 1. \r\n Bên cạnh tăng cường tuyên truyền pháp luật, Cảng vụ Đường thủy nội địa TPHCM cũng được yêu cầu chú ý phối hợp với các đơn vị liên quan kiểm tra, xử lý vi phạm về bảo đảm trật tự an toàn giao thông đường thủy, điều kiện an toàn hoạt động bến thủy nội địa đưa rước hành khách, xếp dỡ hàng hóa, phương tiện vận tải thủy. Tuyệt đối không cấp giấy phép vào hoặc rời cảng, bến thủy nội địa đối với phương tiện thủy không đáp ứng các điều kiện an toàn hoạt động theo quy định. \r\n \r\n TRUNG KHANH"},
      {
        "message":"Sở KH-ĐT khẩn trương xem xét, hỗ trợ hướng dẫn Samco sớm được cấp giấy chứng nhận đăng ký địa điểm kinh doanh theo quy định. Bên cạnh đó, Sở GTVT yêu cầu Samco chủ động phối hợp Hội đồng Thẩm định giá TP, Sở TN-MT, Sở KH-ĐT, Sở Tài chính và các sở ngành chức năng có liên quan để thực hiện đầy đủ các thủ tục pháp lý theo quy định, chủ động chuẩn bị mọi điều kiện để đưa Bến xe miền Đông mới vào khai thác đồng bộ, hiệu quả.  \r\n Bến xe miền Đông mới được Sở GTVT đưa vào dự án trọng điểm trên địa bàn TP, cần sớm được hoàn thành và đưa vào hoạt động trong quý 2 năm nay, nhằm góp phần cải thiện tình hình giao thông ở khu vực trung tâm TP, đặc biệt là giao thông khu phía Đông TP. \r\n Hiện nay, về cơ bản Bến xe miền Đông mới đã đủ các điều kiện về cơ sở vật chất, đưa vào khai thác để di dời Bến xe miền Đông hiện hữu về đây.  \r\n \r\n \r\n \r\n QUỐC HÙNG",
        "categories":["Giao thông vận tải"]},
      {
        "message":"TPHCM lưu ý, đối với năm 2018 và năm 2019, Sở GTVT cần phối hợp Sở Tài chính rà soát tình hình thực tế và hợp đồng đã ký kết với các đơn vị vận tải để thực hiện thanh, quyết toán, đảm bảo tính nhất quán và xuyên suốt về chủ trương và chính sách của TP. Từ năm 2020, Sở GTVT nghiên cứu xây dựng định mức, đơn giá, quy trình, quy định chuẩn mực để khuyến khích các đơn vị vận tải tăng cường ứng dụng khoa học công nghệ (thẻ vé thông minh, thùng vé tự động, thùng vé bán tự động...), kết hợp lắp đặt các thiết bị kiểm soát hành khách sử dụng xe buýt, đảm bảo chặt chẽ về pháp lý, tiết kiệm nhân lực, chi phí và nâng cao hiệu quả hoạt động.  \r\n \r\nLiên quan đến áp dụng định mức và đơn giá đối với các phương tiện sử dụng nhiên liệu sạch khí CNG, UBND TP cũng chấp thuận cho Sở GTVT vận dụng định mức và đơn giá của nhóm xe dầu diesel (nhóm 4B) để lập dự toán, đặt hàng và thanh quyết toán cho các phương tiện xe buýt sử dụng nhiên liệu sạch khí CNG, trong giai đoạn từ năm 2011 đến ngày 30-8-2019. Từ ngày 1-9-2019 trở đi, thực hiện theo bộ định mức và đơn giá đã được UBND TP công bố chính thức cho từng chủng loại phương tiện và nhóm xe. \r\n \r\n HẠNH MINH",
        "categories":["Giao thông vận tải"]},
      {
        "message":"Do trùng lắp với dự án môi trường Đồng bằng sông Cửu Long WB5, công trình nạo vét sông Chợ Đệm sẽ không được tiếp tục thực hiện. TPHCM cũng yêu cầu Sở NN-PTNT sớm đề xuất thực hiện đầu tư rạch Ông Cốm tại huyện Bình Chánh. \r\n \r\n BÌNH LÊ",
        "categories":["Giao thông vận tải"]},
      {
        "categories":["Giao thông vận tải"],
        "message":"PHÓNG VIÊN: Là người nhiều năm chuyên trách lĩnh vực, ông đúc kết được những dạng thái nào trong vi phạm lấn chiếm lòng đường, vỉa hè thành phố? \r\n Ông NGUYỄN NGỌC TƯỜNG: Nói chung, các hành vi vi phạm trật tự lòng đường, vỉa hè trên địa bàn TPHCM trong thời gian qua có nhiều dáng vẻ. Đó là: tình trạng các hộ mặt tiền kinh doanh, buôn bán lấn chiếm vỉa hè làm nơi để xe, hàng hóa, bảng hiệu; tình trạng buôn bán hàng rong trên vỉa hè; tình trạng đưa rác thải ra đường hoặc tập kết rác ngoài đường trong khi chờ xe thu gom; công tác xử lý xe 3-4 bánh thô sơ, xe tự chế không được thực hiện triệt để, đặc biệt tại các quận huyện vùng ven; tình trạng ô tô dừng đỗ tràn lan tại các tuyến đường có biển báo cấm dừng đỗ, nhất là ở trước các siêu thị, trung tâm tiệc cưới, nhà hàng, trường học, bệnh viện…; tình trạng đỗ xe nhiều giờ trên một số tuyến đường, ngay cả những đường có biển báo cấm dừng, cấm đỗ; tình trạng kinh doanh, mua bán lấn chiếm lòng lề đường, hợp chợ tự phát. Bên cạnh đó, việc sử dụng vỉa hè, lòng đường ngoài mục đích giao thông như tiệc cưới, tang lễ… khá phổ biến, nên cũng ít nhiều góp phần gây mất trật tự ATGT. Nhiều vỉa hè có tình trạng người dân xây, đặt bục, bệ trái phép làm ảnh hưởng đến ATGT và mỹ quan đô thị. \r\n Qua kiểm tra, rà soát trên 178 tuyến đường trọng điểm, tiêu biểu, Ban ATGT thành phố ghi nhận có 68 tuyến đường chuyển biến tốt, vỉa hè tuyến đường thông thoáng, tiêu biểu như các đường Hàm Nghi, Calmette, Nguyễn Trãi, Phùng Khắc Khoan, Châu Văn Liêm, Hoàng Diệu, Hùng Vương… Có 95/178 tuyến đường chỉ mới có chuyển biến, được kinh doanh theo giới hạn vạch sơn trên vỉa hè hoặc các tuyến đường còn lối đi cho người đi bộ, mà tiêu biểu là các tuyến đường Trần Hưng Đạo, Phạm Ngũ Lão, Nguyễn Huệ, Đồng Khởi, Lê Lợi, Nguyễn Thái Học, Lương Định Của, Nguyễn Thị Minh Khai… Có 15/178 tuyến đường được đánh giá ít chuyển biến, vì còn tình trạng buôn bán phức tạp, như các tuyến đường Võ Văn Tần, Nguyễn Chí Thanh, Thuận Kiều, Nguyễn Tri Phương, Lê Quang Sung, Minh Phụng, Ông Ích Khiêm, Kinh Dương Vương… \r\n Trên thực tế, vỉa hè thành phố còn chưa đồng bộ, mỗi nơi một kiểu, thậm chí có nơi vỉa hè rất chật hẹp đến nỗi gần như không có vỉa hè. Ông có thể nói gì về điều này? \r\n Theo số liệu chúng tôi có được, toàn thành phố hiện có tổng cộng 4.869 tuyến đường có bề rộng từ 5m trở lên, với tổng chiều dài 4.044km. Có 3.631 tuyến đường có bề rộng lòng đường nhỏ hơn 7,5m với chiều dài 2.328km; 1.238 tuyến đường có bề rộng lòng đường từ 7,5m trở lên với chiều dài 1.716km. Như vậy, theo tinh thần Quyết định số 74/2008/QĐ-UBND ngày 23-10-2008 của UBND TPHCM, tính ra có 42,41% chiều dài các tuyến đường có thể xem xét cho phép đậu xe dưới lòng đường. \r\n Trong khi đó, trong 4.869 tuyến đường đã nêu, đáng tiếc khi có 2.598 tuyến đường với chiều dài 2.074km không có vỉa hè! 2.271 tuyến đường có vỉa hè thì chỉ có 772 tuyến đường với chiều dài 451km có vỉa hè rộng từ 3m trở lên; 1.499 tuyến đường với chiều dài 1.428,3km có vỉa hè rộng dưới 3m. Với đặc điểm có hơn một nửa số tuyến đường không có vỉa hè, nên dẫn đến xảy ra tình trạng dừng đậu xe dưới lòng đường, trong khi đối với các tuyến đường có vỉa hè thì cũng chỉ khoảng hơn 27% chiều dài phần vỉa hè có thể xem xét cho phép sử dụng tạm thời cho mục đích ngoài giao thông. \r\n Theo ông, vì sao lại có những tồn tại trong vấn đề quản lý, lập lại trật tự lòng đường, vỉa hè thành phố như thế? \r\n Công tác quản lý, lập lại trật tự lòng đường, vỉa hè thời gian qua có những mặt làm được và cũng có những tồn tại cần giải quyết. Về mặt tích cực, hầu hết các quận huyện đều nỗ lực trong việc thực hiện giải quyết tình trạng lấn chiếm lòng lề đường. Nhiều quận huyện thường xuyên ra quân kiểm tra, rà soát nên cũng tạo được chuyển biến bước đầu (như các quận huyện 1, 3, 4, 6, Thủ Đức, Củ Chi). Một số quận huyện có giải pháp, mô hình hay, như quận 1 mỗi tuần ít nhất 2 lần các lực lượng chức năng địa phương phối hợp ra quân lập lại trật tự lòng lề đường; hay như Đội Quản lý trật tự đô thị quận Bình Tân dùng điện thoại nhắn tin SMS cho cá nhân, tổ chức kinh doanh buôn bán lấn chiếm lòng đường, lề đường, vỉa hè trên địa bàn quận… \r\n Thế nhưng, vẫn còn nhiều điều để nói về các tồn tại. Tại một số quận huyện, việc giải quyết trật tự lòng lề đường vẫn chưa đồng bộ, thiếu quyết liệt; sau khi kiểm tra xử lý thì lại tái phát nạn lấn chiếm, buôn bán tràn lan. Loại hình buôn bán hàng rong bằng xe đẩy dưới lòng đường khá phổ biến, gây cản trở giao thông. Chợ tự phát tuy có giảm nhưng chưa dứt điểm, tập trung nhiều quanh các khu công nghiệp, vùng ven. \r\n Có nhiều nguyên nhân gây ra tình trạng này, cả nguyên nhân chủ quan lẫn khách quan. Tựu trung, đó là những nguyên nhân như nhận thức và ý thức chấp hành pháp luật của một bộ phận người dân còn hạn chế, thường tái phạm khi không có lực lượng chức năng kiểm tra; nhiều tuyến đường không có vỉa hè hoặc vỉa hè rất hẹp, chưa kể thực trạng xuống cấp vỉa hè; chợ truyền thống chưa đáp ứng nhu cầu mua sắm của người dân dẫn tới sự xuất hiện chợ tự phát; kinh doanh vỉa hè tại thành phố từ lâu đã trở thành một loại hình văn hóa trong kinh doanh, tức là rất khó thay đổi; công tác tuyên truyền của cơ quan chức năng chưa thường xuyên, chưa sâu sát, dẫn tới chưa tạo được tính thuyết phục, sự đồng tình của người dân; công tác kiểm tra xử lý các hành vi vi phạm chưa thường xuyên, liên tục, thiếu kiên quyết, nhất là ở cấp phường xã, từ đó dẫn tới dư luận cho rằng có tình trạng bao che, bảo kê… \r\n Vậy trong thời gian tới, thành phố cần phải làm gì để giải quyết triệt để vấn đề này? \r\n Thành phố đang xây dựng dự thảo thay thế Quyết định số 74/2008/QĐ-UBND ngày 23-10-2008 với nội dung quy định về quản lý và sử dụng lòng đường, vỉa hè trên địa bàn thành phố (gọi tắt là QĐ 74). Qua 12 năm thực hiện, QĐ 74 đang cần điều chỉnh, làm mới để thích ứng với điều kiện hiện tại.  \r\n Là một bộ phận tham mưu chuyên ngành cho UBND TP, Ban ATGT thành phố cho rằng, có một số giải pháp trọng tâm cần được triển khai để giải quyết vấn đề này. Theo đó, cần phải xác định chủ tịch UBND các quận huyện sẽ phải chịu trách nhiệm trước UBND thành phố trong việc đảm bảo trật tự lòng đường, vỉa hè trên địa bàn do mình quản lý. Thành phố cần xem xét xử lý trách nhiệm đối với các chủ tịch quận huyện không hoàn thành nhiệm vụ, để trật tự lòng đường, vỉa hè diễn biến phức tạp. Xem xét quy hoạch xây dựng chợ mới hoặc bố trí chợ tạm thời tại những vị trí phù hợp, các khu đất trống, để dời các chợ tự phát. \r\n Chính quyền thành phố cần chỉ đạo UBND các quận huyện và các đơn vị liên quan thực hiện nghiêm việc quản lý phương tiện thô sơ 3-4 bánh, theo tinh thần Nghị quyết số 05/2008/NQ-CP của Chính phủ tại phiên họp thường kỳ tháng 1-2008, không để tình trạng sản xuất, sử dụng tràn lan xe 3-4 bánh thô sơ, xe tự chế như hiện nay. Ủy ban MTTQ Việt Nam TPHCM tiếp tục phát huy vai trò của các tổ chức đoàn thể chính trị trong công tác tuyên truyền, giám sát đối với việc thực hiện quản lý, sử dụng lòng đường, vỉa hè. Không xem xét công nhận khu phố văn hóa còn tình trạng lòng lề đường phức tạp, mất trật tự. \r\n \r\n \r\n \r\n \r\n \r\n Không cho ô tô đậu trên đường chỉ 2 làn xe \r\n \r\n Đã không ít lần người dân đi qua đường Nguyễn Thị Diệu, quận 3 khốn khổ vì xe ô tô dừng, đậu ven đường. Con đường chỉ có 2 làn xe và được cho lưu thông 2 chiều nên chỉ cần 1 chiếc ô tô dừng, đậu là… đường tắc. Thế nhưng, đường Nguyễn Thị Diệu không là cá biệt, bởi TPHCM có rất nhiều tuyến đường chỉ có 2 làn xe. Do vậy, chỉ cần 1 ô tô dừng, đậu, chiếm hết gần 1 làn đường là người tham gia giao thông khác gặp khó ngay. \r\n Để khắc phục việc này, thiết nghĩ, với đường chỉ có 2 làn xe mà lại cho lưu thông 2 chiều, ngành chức năng không nên cho ô tô lưu đậu, ít nhất là trong giờ cao điểm để giao thông được thông suốt! \r\n                                                                                             TÂM ĐỨC \r\n \r\n \r\n \r\n \r\n \r\n \r\n TRUNG KHANH thực hiện"}]
  }}
