{
  "responseHeader":{
    "zkConnected":true,
    "status":0,
    "QTime":92,
    "params":{
      "q":"*:*",
      "fl":"categories,message",
      "fq":"categories:\"Khoa học & Công nghệ\"",
      "rows":"2000"}},
  "response":{"numFound":51,"start":0,"docs":[
      {
        "categories":["Khoa học & Công nghệ",
          "Công nghệ"],
        "message":"Cách đây ít giờ, Samsung đã chính thức trình làng bộ ba điện thoại thông minh mới nhất của mình mang tên gọi Samsung Galaxy S20, Samsung Galaxy S20 Plus và Samsung Galaxy S20 Ultra trên sân khấu sự kiện UNPACKED. Năm nay, điện thoại mới của Samsung không có nhiều thay đổi về thiết kế so với điện thoại tiền nhiệm. Máy vẫn có các đặc điểm về phần nhìn như viền màn hình siêu mỏng, màn hình cong vát về hai bên, khung sườn kim loại và hai mặt kính. (Ảnh: SlashGear)Điểm nhấn của những chiếc smartphone mới của Samsung nằm ở cụm camera sau. Camera sau trên cả ba chiếc điện thoại đều được bố trí trên một phần lồi lên khá nhiều hình chữ nhật. Nó được đặt ở góc trên bên phải mặt lưng. (Ảnh: The Verge)Chiếc S20 và S20+ có cụm ba camera sau bao gồm một ống kính 12 MP góc siêu rộng 120 độ, khẩu độ f/2.2, một camera góc rộng 12 MP khẩu độ f/1.8 và một camera telephoto 64 MP khẩu độ f/2.0. Chiếc S20+ trong khi đó có thêm cảm biến ToF. Samsung Galaxy S20 Ultra trong khi đó nổi bật hơn với camera camera góc siêu rộng tương tự nhưng có camera góc rộng 108 MP cùng với đó là camera telephoto 48 MP (f/3.5) và khả năng zoom quang học tới 4x. (Ảnh: SlashGear)S20 Ultra có trọng lượng và chiều dày thân máy là 220 gram và 8,8 mm, lớn hơn khá nhiều so với chiếc S20 ở mức 7,9 mm và 163 gram. (Ảnh: The Verge)Nếu như S10 có camera trước được bố trí ở góc trên bên phải màn hình, S20 có camera trước được đặt ở trung tâm phía trên mặt trước theo bề ngang. Về cảm quan, thiết kế này giúp máy có ngoại hình cân bằng hơn. (Ảnh: The Verge)Samsung Galaxy S20, S20+ và S20 Ultra nhìn chung đều có thiết kế gọn gàng hơn so với những chiếc điện thoại có cùng kích thước màn hình ở mức 6,2 inch, 6,7 inch và 6,9 inch. Chúng đều không có jack cắm tai nghe 3,5 mm. Điều này đồng nghĩa với việc 2020 là năm đầu tiên tất cả smartphone cao cấp của Samsung đều không có loại jack cắm này. Trước đó, cổng kết nối tai nghe 3,5 mm đã bị khai tử trên dòng Note. (Ảnh: The Verge)Samsung Galaxy S20 sẽ có bản màu xám, xanh và hồng. Samsung Galaxy S20 Plus sẽ có bản màu xám, xanh và đen, trong khi đó S20 Ultra chỉ có bản màu đen và xám. (Ảnh: SlashGear) Cách đây ít giờ, Samsung đã chính thức trình làng bộ ba điện thoại thông minh mới nhất của mình mang tên gọi Samsung Galaxy S20, Samsung Galaxy S20 Plus và Samsung Galaxy S20 Ultra trên sân khấu sự kiện UNPACKED. Năm nay, điện thoại mới của Samsung không có nhiều thay đổi về thiết kế so với điện thoại tiền nhiệm. Máy vẫn có các đặc điểm về phần nhìn như viền màn hình siêu mỏng, màn hình cong vát về hai bên, khung sườn kim loại và hai mặt kính. (Ảnh: SlashGear) Điểm nhấn của những chiếc smartphone mới của Samsung nằm ở cụm camera sau. Camera sau trên cả ba chiếc điện thoại đều được bố trí trên một phần lồi lên khá nhiều hình chữ nhật. Nó được đặt ở góc trên bên phải mặt lưng. (Ảnh: The Verge) Chiếc S20 và S20+ có cụm ba camera sau bao gồm một ống kính 12 MP góc siêu rộng 120 độ, khẩu độ f/2.2, một camera góc rộng 12 MP khẩu độ f/1.8 và một camera telephoto 64 MP khẩu độ f/2.0. Chiếc S20+ trong khi đó có thêm cảm biến ToF. Samsung Galaxy S20 Ultra trong khi đó nổi bật hơn với camera camera góc siêu rộng tương tự nhưng có camera góc rộng 108 MP cùng với đó là camera telephoto 48 MP (f/3.5) và khả năng zoom quang học tới 4x. (Ảnh: SlashGear) S20 Ultra có trọng lượng và chiều dày thân máy là 220 gram và 8,8 mm, lớn hơn khá nhiều so với chiếc S20 ở mức 7,9 mm và 163 gram. (Ảnh: The Verge) Nếu như S10 có camera trước được bố trí ở góc trên bên phải màn hình, S20 có camera trước được đặt ở trung tâm phía trên mặt trước theo bề ngang. Về cảm quan, thiết kế này giúp máy có ngoại hình cân bằng hơn. (Ảnh: The Verge) Samsung Galaxy S20, S20+ và S20 Ultra nhìn chung đều có thiết kế gọn gàng hơn so với những chiếc điện thoại có cùng kích thước màn hình ở mức 6,2 inch, 6,7 inch và 6,9 inch. Chúng đều không có jack cắm tai nghe 3,5 mm. Điều này đồng nghĩa với việc 2020 là năm đầu tiên tất cả smartphone cao cấp của Samsung đều không có loại jack cắm này. Trước đó, cổng kết nối tai nghe 3,5 mm đã bị khai tử trên dòng Note. (Ảnh: The Verge) Samsung Galaxy S20 sẽ có bản màu xám, xanh và hồng. Samsung Galaxy S20 Plus sẽ có bản màu xám, xanh và đen, trong khi đó S20 Ultra chỉ có bản màu đen và xám. (Ảnh: SlashGear)"},
      {
        "message":"Ngày 12/2, tin từ Bệnh viện Trung ương Huế cho biết, để ngừa, giảm lây lan cũng như đảm bảo sức khỏe cho đội ngũ nhân viên y tế trước diễn biến phức tạp của virus corona, bệnh viện đã cải tiến một chiếc xe điện tử điều khiển từ xa thành “robot” tự chế nhằm phục vụ bệnh nhân bị cách ly trong giai đoạn nghi nhiễm Covid-19.Chú “robot” ra đời từ sáng kiến, chế tạo của Ban giám đốc Bệnh viện Trung ương Huế, GS.TS Phạm Như Hiệp và Th.S Huỳnh Phúc Minh. “Robot” có nhiệm vụ đưa thức ăn và thuốc đến từng bệnh nhân bị cách ly.Đặc biệt là \"robot\" điều khiển từ xa nhằm giúp các bác sĩ giảm áp lực, tránh bị lây nhiễm trong quá trình điều trị cho bệnh nhân.Cấu tạo “robot” này rất đơn giản, đó là dùng xe điện tử lắp chíp tự động điều khiển, dùng bình điện 12V, lắp hệ thống sạc pin, chế điều khiển tự động.Xe “robot” này có cự ly điều khiển từ xa khoảng 30m, sức chứa thực phẩm, thuốc men với trọng lượng lên đến 60kg, hệ thống thùng chứa 4 ngăn, tốc độ di chuyển tối đa 20km/h đi qua được các cửa, các khoa trong Bệnh viện Trung ương Huế. Ngày 12/2, tin từ Bệnh viện Trung ương Huế cho biết, để ngừa, giảm lây lan cũng như đảm bảo sức khỏe cho đội ngũ nhân viên y tế trước diễn biến phức tạp của virus corona, bệnh viện đã cải tiến một chiếc xe điện tử điều khiển từ xa thành “robot” tự chế nhằm phục vụ bệnh nhân bị cách ly trong giai đoạn nghi nhiễm Covid-19. Chú “robot” ra đời từ sáng kiến, chế tạo của Ban giám đốc Bệnh viện Trung ương Huế, GS.TS Phạm Như Hiệp và Th.S Huỳnh Phúc Minh. “Robot” có nhiệm vụ đưa thức ăn và thuốc đến từng bệnh nhân bị cách ly. Đặc biệt là \"robot\" điều khiển từ xa nhằm giúp các bác sĩ giảm áp lực, tránh bị lây nhiễm trong quá trình điều trị cho bệnh nhân. Cấu tạo “robot” này rất đơn giản, đó là dùng xe điện tử lắp chíp tự động điều khiển, dùng bình điện 12V, lắp hệ thống sạc pin, chế điều khiển tự động. Xe “robot” này có cự ly điều khiển từ xa khoảng 30m, sức chứa thực phẩm, thuốc men với trọng lượng lên đến 60kg, hệ thống thùng chứa 4 ngăn, tốc độ di chuyển tối đa 20km/h đi qua được các cửa, các khoa trong Bệnh viện Trung ương Huế.",
        "categories":["Khoa học & Công nghệ"]},
      {
        "categories":["Khoa học & Công nghệ",
          "Công nghệ"],
        "message":"Thế hệ Galaxy S20 của Samsung với sự lộ diện của 3 phiên bản mới nhất đang thu hút mọi ánh nhìn của mọi tín đồ công nghệ trên toàn thế giới, sau sự kiện Unpacked 2020. Ảnh: vietnamplusNgay từ những hình ảnh rò rỉ cho đến khi lộ diện tại sự kiện ra mắt đêm qua, Galaxy S20 đã được nhiều fan của Samsung đánh giá cao về cải tiến màn hình với độ phân giải Quad HD+, tích hợp công nghệ màn hình Dynamic AMOLED, đạt chuẩn HDR10+ cùng tần số quét 120 Hz. ẢNh: slashgearBên cạnh đó, với cấu hình được nâng cấp, sử dụng chip Exynos 990 hoặc Snapdragon 865, RAM tùy chọn lên tới 16GB cho Galaxy S20 Ultra, phiên bản mới nhất này của Samsung được xem là một trong những smartphone có cấu hình mạnh mẽ hiện nay. Ảnh: vnreviewTuy nhiên, theo ý kiến của đa phần cư dân mạng, điểm đột phá nhất của siêu phẩm điện thoại này là thiết kế cụm 3 camera cảm biến, góc cực rộng và tele xịn sò lại không được như mong đợi. Tại sao vậy? Ảnh: XTmobileGalaxy S20 và S20+ đều có camera chính 12 MP, ống kính tele 64 MP và camera góc rộng 12 MP ở mặt lưng. Cụm camera sau của Galaxy S20 Ultra bao gồm ống kính chính 108 MP, camera tele 48 MP, góc rộng 12 MP. Việc tích hợp nhiều tính năng camera cho ra đời những bức ảnh với chất lượng hoàn hảo, tuy nhiên lại khiến cho thiết kế cụm camera bị đánh giá là quá dài, mất cân đối so với thiết kế chung của điện thoại. Ảnh: OnleaksMột số cư dân mạng đặt câu hỏi, liệu việc thiết kế cụm camera nổi cao trên phiên bản này có khiến camera dễ bị trầy xước khi sử dụng? Ảnh: the vergeCũng có ý kiến cho rằng, thay vì được đặt trên góc phải màn hình như phiên bản S10, thiết kế camera trước trên Galaxy S20 nằm chính giữa màn hình cảm biến gây mất thẩm mỹ. Ảnh: genkGalaxy S20, S20+, S20 Ultra có giá bán lần lượt 999 USD, 1.199 USD và 1.399 USD, mức giá dự kiến ở Việt Nam thấp nhất là 21 triệu đồng. Tuy chưa phải là mức giá chính thức nhưng đây được xem là mức giá kỷ lục cho một thiết bị cao cấp mang thương hiệu Samsung. Ảnh: phonearenaVới mức giá hiện tại, cùng với tính năng không có quá nhiều mới mẻ so với dòng flagship trước của Samsung, nhiều người dùng cho rằng sẽ không đáng “bạo chi” để lên đời, nâng cấp điện thoại. Ảnh: NotebookcheckTrong khi đó, những tín đồ của dòng Galaxy S lại cảm thấy vô cùng hài lòng với 3 \"chàng ngự lâm\" ra mắt lần này, cả về thiết kế tổng thể, màn hình, cấu hình, cho đến chất lượng camera hay các tính năng mới. Ảnh: the vergeSamsung sẽ công bố giá bán chính thức của bộ 3 Galaxy S mới tại Việt Nam vào ngày 19/2 với những lựa chọn màu sắc đa dạng. Xám, Xanh dương, Hồng cho Galaxy S20; Xám, Xanh dương, Đen cho S20+ và Xám, Đen cho phiên bản S20 Ultra. Ảnh: Kenh14Video: Công nghệ mở khoá điện thoại bằng dấu vân tay Thế hệ Galaxy S20 của Samsung với sự lộ diện của 3 phiên bản mới nhất đang thu hút mọi ánh nhìn của mọi tín đồ công nghệ trên toàn thế giới, sau sự kiện Unpacked 2020. Ảnh: vietnamplus Ngay từ những hình ảnh rò rỉ cho đến khi lộ diện tại sự kiện ra mắt đêm qua, Galaxy S20 đã được nhiều fan của Samsung đánh giá cao về cải tiến màn hình với độ phân giải Quad HD+, tích hợp công nghệ màn hình Dynamic AMOLED, đạt chuẩn HDR10+ cùng tần số quét 120 Hz. ẢNh: slashgear Bên cạnh đó, với cấu hình được nâng cấp, sử dụng chip Exynos 990 hoặc Snapdragon 865, RAM tùy chọn lên tới 16GB cho Galaxy S20 Ultra, phiên bản mới nhất này của Samsung được xem là một trong những smartphone có cấu hình mạnh mẽ hiện nay. Ảnh: vnreview Tuy nhiên, theo ý kiến của đa phần cư dân mạng, điểm đột phá nhất của siêu phẩm điện thoại này là thiết kế cụm 3 camera cảm biến, góc cực rộng và tele xịn sò lại không được như mong đợi. Tại sao vậy? Ảnh: XTmobile Galaxy S20 và S20+ đều có camera chính 12 MP, ống kính tele 64 MP và camera góc rộng 12 MP ở mặt lưng. Cụm camera sau của Galaxy S20 Ultra bao gồm ống kính chính 108 MP, camera tele 48 MP, góc rộng 12 MP. Việc tích hợp nhiều tính năng camera cho ra đời những bức ảnh với chất lượng hoàn hảo, tuy nhiên lại khiến cho thiết kế cụm camera bị đánh giá là quá dài, mất cân đối so với thiết kế chung của điện thoại. Ảnh: Onleaks Một số cư dân mạng đặt câu hỏi, liệu việc thiết kế cụm camera nổi cao trên phiên bản này có khiến camera dễ bị trầy xước khi sử dụng? Ảnh: the verge Cũng có ý kiến cho rằng, thay vì được đặt trên góc phải màn hình như phiên bản S10, thiết kế camera trước trên Galaxy S20 nằm chính giữa màn hình cảm biến gây mất thẩm mỹ. Ảnh: genk Galaxy S20, S20+, S20 Ultra có giá bán lần lượt 999 USD, 1.199 USD và 1.399 USD, mức giá dự kiến ở Việt Nam thấp nhất là 21 triệu đồng. Tuy chưa phải là mức giá chính thức nhưng đây được xem là mức giá kỷ lục cho một thiết bị cao cấp mang thương hiệu Samsung. Ảnh: phonearena Với mức giá hiện tại, cùng với tính năng không có quá nhiều mới mẻ so với dòng flagship trước của Samsung, nhiều người dùng cho rằng sẽ không đáng “bạo chi” để lên đời, nâng cấp điện thoại. Ảnh: Notebookcheck Trong khi đó, những tín đồ của dòng Galaxy S lại cảm thấy vô cùng hài lòng với 3 \"chàng ngự lâm\" ra mắt lần này, cả về thiết kế tổng thể, màn hình, cấu hình, cho đến chất lượng camera hay các tính năng mới. Ảnh: the verge Samsung sẽ công bố giá bán chính thức của bộ 3 Galaxy S mới tại Việt Nam vào ngày 19/2 với những lựa chọn màu sắc đa dạng. Xám, Xanh dương, Hồng cho Galaxy S20; Xám, Xanh dương, Đen cho S20+ và Xám, Đen cho phiên bản S20 Ultra. Ảnh: Kenh14 Video: Công nghệ mở khoá điện thoại bằng dấu vân tay"},
      {
        "message":"Đầu năm 2019, Louis Vuitton chính thức lấn sân vào lĩnh vực công nghệ và tai nghe với cặp tai nghe không dây siêu sang đầu tiên mang tên Horizon, với trị giá 1.000 USD. (Ảnh: Louis Vuitton)Dù bị chê là có mức giá trên trời nhưng tai nghe của LV vẫn rất được lòng giới mộ điệu, những người sẵn sàng chi hàng ngàn đô cho các sản phẩm thời trang. (Ảnh: Louis Vuitton)Thừa thắng xông lên, Louis Vuitton tiếp tục cho ra mắt phiên bản tai nghe Horizon uber-chic. Phiên bản mới này được xuất xưởng với 5 phiên bản màu sắc khác nhau, bao gồm: đen, trắng, đỏ tươi, hồng và vàng neon. (Ảnh: Louis Vuitton)Về thiết kế, logo chữ LV được khắc trên hình tròn kim loại tạo nên tổng thể sang trọng cho sản phẩm. (Ảnh: Louis Vuitton)Ở phiên bản màu hồng, họa tiết monogram quen thuộc của LV lại càng khiến cho chiếc tai nghe này trông “sang” hơn hẳn. (Ảnh: Louis Vuitton)Còn về cấu hình, tai nghe mới của LV đã được nâng cấp nhiều thứ bao gồm pin 10 tiếng, chế độ nghe xuyên thấu, cải thiện chống ồn chủ động và microphone nhạy hơn để cho âm thanh rõ hơn khi đàm thoại. (Ảnh: Louis Vuitton)Được biết, những tai nghe này được thiết kế và sản xuất bởi Master & Dynamic, một hãng âm thanh có trụ sở tại New York, và có giá thực tế là 299 USD (gần 7 triệu đồng). Tuy nhiên, sau khi được thêm các hoạ tiết độc quyền từ thương hiệu LV thì giá của nó đã tăng lên thành 1090 USD (hơn 25 triệu đồng). (Ảnh: Louis Vuitton)Theo đánh giá của cư dân mạng, đa phần mọi người cho rằng tai không dây của LV có thiết kế đơn giản nhưng đủ thể hiện sự tinh tế, tầm sang trọng xứng đáng với số tiền bỏ ra. Dẫu vậy, có không ít người tỏ ra quan ngại và cho rằng nó quá đắt đỏ. Với giá hơn 1.000 USD, họ cho biết bản thân có thể mua nhiều phụ kiện hay ho hơn, thậm chí đã đủ mua iPhone 11 Pro của Apple. (Ảnh: Louis Vuitton) Đầu năm 2019, Louis Vuitton chính thức lấn sân vào lĩnh vực công nghệ và tai nghe với cặp tai nghe không dây siêu sang đầu tiên mang tên Horizon, với trị giá 1.000 USD. (Ảnh: Louis Vuitton) Dù bị chê là có mức giá trên trời nhưng tai nghe của LV vẫn rất được lòng giới mộ điệu, những người sẵn sàng chi hàng ngàn đô cho các sản phẩm thời trang. (Ảnh: Louis Vuitton) Thừa thắng xông lên, Louis Vuitton tiếp tục cho ra mắt phiên bản tai nghe Horizon uber-chic. Phiên bản mới này được xuất xưởng với 5 phiên bản màu sắc khác nhau, bao gồm: đen, trắng, đỏ tươi, hồng và vàng neon. (Ảnh: Louis Vuitton) Về thiết kế, logo chữ LV được khắc trên hình tròn kim loại tạo nên tổng thể sang trọng cho sản phẩm. (Ảnh: Louis Vuitton) Ở phiên bản màu hồng, họa tiết monogram quen thuộc của LV lại càng khiến cho chiếc tai nghe này trông “sang” hơn hẳn. (Ảnh: Louis Vuitton) Còn về cấu hình, tai nghe mới của LV đã được nâng cấp nhiều thứ bao gồm pin 10 tiếng, chế độ nghe xuyên thấu, cải thiện chống ồn chủ động và microphone nhạy hơn để cho âm thanh rõ hơn khi đàm thoại. (Ảnh: Louis Vuitton) Được biết, những tai nghe này được thiết kế và sản xuất bởi Master & Dynamic, một hãng âm thanh có trụ sở tại New York, và có giá thực tế là 299 USD (gần 7 triệu đồng). Tuy nhiên, sau khi được thêm các hoạ tiết độc quyền từ thương hiệu LV thì giá của nó đã tăng lên thành 1090 USD (hơn 25 triệu đồng). (Ảnh: Louis Vuitton) Theo đánh giá của cư dân mạng, đa phần mọi người cho rằng tai không dây của LV có thiết kế đơn giản nhưng đủ thể hiện sự tinh tế, tầm sang trọng xứng đáng với số tiền bỏ ra. Dẫu vậy, có không ít người tỏ ra quan ngại và cho rằng nó quá đắt đỏ. Với giá hơn 1.000 USD, họ cho biết bản thân có thể mua nhiều phụ kiện hay ho hơn, thậm chí đã đủ mua iPhone 11 Pro của Apple. (Ảnh: Louis Vuitton)",
        "categories":["Khoa học & Công nghệ"]},
      {
        "message":"(KDTT) – Các nhà khoa học tại Mỹ đã phát triển một thiết bị tận dụng protein tự nhiên để sản sinh điện từ hơi ẩm trong không khí. Kỹ sư điện Jun Yao và nhà vi sinh vật học Derek Lovley tại Đại học Massachusetts Amherst (Mỹ) đã đăng trên tạp chí khoa học Nature giới thiệu về Air-gen là thiết bị sản sinh điện từ không khí. Kênh RT (Nga) ngày 18/2 cho biết Air-gen nối các điện cực với dây nano theo cách dòng điện được hình thành từ nước bốc hơi trong không khí. Nhiều thập niên trước, các nhà khoa học đã phát hiện vi khuẩn G. sulfurreducen có thể tạo magnetite không cần oxygen và hình thành dây nano vi khuẩn tạo điện. Sau nhiều năm nghiên cứu và phát triển, Air-gen đã ra đời. Cơ chế hoạt động của Air-gen chỉ cần một cuộn dây nano protein mỏng chưa đầy 10 micron. Phía cuối cuộn phim là một điện cực trong khi điện cực khác nhỏ hơn sẽ bao phủ chỉ phần nhỏ của cuộn dây nano ở trên đỉnh. Cuộn dây nano protein này hút nước bốc hơi từ không khí. Sự phối hợp giữa hóa chất bề mặt của cuộn dây nano protein cùng khe hở giữa dây nano đã hình thành điều kiện kể sản sinh dòng diện giữa 2 điện cực. Air-gen có giá thành thấp, không gây ô nhiễm và có thể tái chế. Air-gen không cần Mặt Trời hay gió và hoạt động được trong phòng kín hoặc nơi có độ ẩm thấp. Ông Jun Yao còn nhấn mạnh: “Air-gen có thể sản xuất năng lượng sạch 24/7”. Hiện tại Air-gen chỉ có thể sản xuất lượng điện nhỏ 0,5 volt với 17 micro ampere/1 centimet vuông nhưng các nhà khoa học hy vọng có thể đưa thiết bị này sang sản xuất đại trà. Ý tưởng là Air-gen có thể cung cấp điện cho các thiết bị nhỏ như đồng hồ thông minh và trong tương lai có thể là điện thoại di động. Hà Linh Theo Báo Tin tức",
        "categories":["Trang chủ",
          "Khoa học & Công nghệ"]},
      {
        "message":"Mòng biển lao xuống cướp cá của chim cốc tại bến cảng ở thành phố Stralsund, Đức. (Nguồn Guardian)Hải cẩu đốm bơi trong bể kính tại vườn thú thành phố ở Asahikawa, Nhật Bản. (Nguồn Guardian)Gấu bắc cực con đứng cùng mẹ của nó trong vườn thú ở thành phố Vienna, Áo. (Nguồn Guardian)Thiên nga đứng trên cánh đồng tuyết ở thành phố Munich, Đức. (Nguồn Guardian)Cặp hươu quyết chiến dưới mưa tuyết trong công viên Richmond ở thành phố London, Anh. (Nguồn Guardian)Chim vành khuyên hút mật hoa anh đào ở thành phố Phúc Châu, Trung Quốc. (Nguồn Guardian)Chim cắt hỏa mai đi săn gần thành phố Pomaz, Hungary. (Nguồn Guardian)Cặp trĩ đen thực hiện nghi thức giao phối trong vườn quốc gia Hamra, Thụy Điển. (Nguồn Guardian)Chim cú trú trong hốc cây ở Ajmer, Ấn Độ. (Nguồn Guardian)Vẹt mỏ hồng ăn hạt trên cây ở thành phố Izmir, Thổ Nhĩ Kỳ. (Nguồn Guardian)Đàn vịt đứng nghỉ trên bờ ruộng lúa ở Bekasi, Indonesia. (Nguồn Guardian)Những con chim cánh cụt hoàng đế diễu hành trên tuyết trong vườn thú Asahiyama ở thành phố Asahikawa, Nhật Bản. (Nguồn Guardian) Mòng biển lao xuống cướp cá của chim cốc tại bến cảng ở thành phố Stralsund, Đức. (Nguồn Guardian) Hải cẩu đốm bơi trong bể kính tại vườn thú thành phố ở Asahikawa, Nhật Bản. (Nguồn Guardian) Gấu bắc cực con đứng cùng mẹ của nó trong vườn thú ở thành phố Vienna, Áo. (Nguồn Guardian) Thiên nga đứng trên cánh đồng tuyết ở thành phố Munich, Đức. (Nguồn Guardian) Cặp hươu quyết chiến dưới mưa tuyết trong công viên Richmond ở thành phố London, Anh. (Nguồn Guardian) Chim vành khuyên hút mật hoa anh đào ở thành phố Phúc Châu, Trung Quốc. (Nguồn Guardian) Chim cắt hỏa mai đi săn gần thành phố Pomaz, Hungary. (Nguồn Guardian) Cặp trĩ đen thực hiện nghi thức giao phối trong vườn quốc gia Hamra, Thụy Điển. (Nguồn Guardian) Chim cú trú trong hốc cây ở Ajmer, Ấn Độ. (Nguồn Guardian) Vẹt mỏ hồng ăn hạt trên cây ở thành phố Izmir, Thổ Nhĩ Kỳ. (Nguồn Guardian) Đàn vịt đứng nghỉ trên bờ ruộng lúa ở Bekasi, Indonesia. (Nguồn Guardian) Những con chim cánh cụt hoàng đế diễu hành trên tuyết trong vườn thú Asahiyama ở thành phố Asahikawa, Nhật Bản. (Nguồn Guardian)",
        "categories":["Khoa học & Công nghệ",
          "Khoa học"]},
      {
        "categories":["Khoa học & Công nghệ"],
        "message":"Năm 2018, đại học Grand Canyon (GCU) đã tổ chức câu lạc bộ eSports cho phần lớn các game đình đám. Kể từ đó, trường này không chỉ thành lập “Đấu trường GCU eSports”, mà còn cho ra đời “tổ chức sinh viên GCU eSports”. Từ con số ban đầu chỉ 60 người, chỉ sau 1 năm đại học này đã có 900 sinh viên tham gia các câu lạc bộ eSports. Ảnh: ivenglobal.Với số lượng sinh viên tăng nhanh như vậy, nhà trường phải nâng cấp phòng tập để đáp ứng nhu cầu sử dụng cho sinh viên. Cụ thể cơ sở mới này có diện tích khoảng 306 m2, có 72 máy tính cho sinh viên học tập, tăng gấp ba diện tích bàn máy tính và phòng thư giãn, đồng thời tăng gấp đôi số lượng nhân viên. Ảnh: GCU Club Sports.Sinh viên GCU tham gia đa dạng các thể loại game eSports và đặc biệt họ chơi rất nghiêm túc. Hiện tại, có tổng cộng 124 sinh viên tham gia vào đội tuyển thi đấu đại diện cho trường ở nhiều thể loại game khác nhau bao gồm: Overwatch, Liên minh huyền thoại, Dota 2, Counter-Strike: GO, Fortnite, Apex Legends, PUBG… Ảnh: GCU Club Sports.Ban lãnh đạo của GCU sớm nhận ra rằng eSports sẽ tạo ra một cộng đồng mà các bạn sinh viên có thể dễ dàng giao tiếp, học hỏi với nhau. Trước đây, GCU từng cung cấp một phòng đầy đủ thiết bị cho một nhóm sinh viên nhỏ để có thể thi đấu Overwatch và Liên minh huyền thoại. Ảnh: Reddit.Cuối cùng, bộ môn eSports cũng nhận được ngân sách riêng hàng năm tại GCU. Điều này giúp ích nhiều cho việc hỗ trợ nhân viên, nâng cấp cơ sở, bổ sung thêm trang thiết bị hiện đại phục vụ tất cả sinh viên. Ảnh: Grand Canyon University.Mỗi tháng, GCU đều mời học sinh phổ thông đến thăm khuôn viên trường để tham quan. Trong các chuyến thăm này, học sinh được tiếp cận với phòng eSports ở GCU, được cung cấp tất cả thông tin cần thiết liên quan đến eSports, và sau đó thì trường cho học sinh trải nghiệm các game eSports như Liên Minh Huyền Thoại, Dota 2… trên máy tính. Ảnh: Grand Canyon University.Đội eSports GCU cũng đi đến các trường trung học trong và ngoài khu vực để cung cấp khóa đào tạo trực tuyến, thực hành cho học sinh. Ngoài ra, GCU đã tổ chức một giải đấu eSports giữa các trường trung học để học sinh có thể giao lưu và tranh tài. Thời điểm tháng 2 này, GCU đang thực hiện nhiều chuyến du đấu tại nhiều trường đại học khác khắp Arizona. Đây là cơ hội cho sinh viên các trường cạnh tranh với nhau để giành suất học bổng giá trị và các giải thưởng của GCU. Ảnh: GCU Esports.Thể thao điện tử đang trở thành một ngành công nghiệp với tiềm năng khổng lồ. Vì vậy, việc đầu tư vào eSports một cách nghiêm túc, có chọn lọc sẽ mang lại rất nhiều cơ hội phát triển. Đại học Grand Canyon là minh chứng rõ ràng nhất cho điều này. Ảnh: GCU Esports. Năm 2018, đại học Grand Canyon (GCU) đã tổ chức câu lạc bộ eSports cho phần lớn các game đình đám. Kể từ đó, trường này không chỉ thành lập “Đấu trường GCU eSports”, mà còn cho ra đời “tổ chức sinh viên GCU eSports”. Từ con số ban đầu chỉ 60 người, chỉ sau 1 năm đại học này đã có 900 sinh viên tham gia các câu lạc bộ eSports. Ảnh: ivenglobal. Với số lượng sinh viên tăng nhanh như vậy, nhà trường phải nâng cấp phòng tập để đáp ứng nhu cầu sử dụng cho sinh viên. Cụ thể cơ sở mới này có diện tích khoảng 306 m2, có 72 máy tính cho sinh viên học tập, tăng gấp ba diện tích bàn máy tính và phòng thư giãn, đồng thời tăng gấp đôi số lượng nhân viên. Ảnh: GCU Club Sports. Sinh viên GCU tham gia đa dạng các thể loại game eSports và đặc biệt họ chơi rất nghiêm túc. Hiện tại, có tổng cộng 124 sinh viên tham gia vào đội tuyển thi đấu đại diện cho trường ở nhiều thể loại game khác nhau bao gồm: Overwatch, Liên minh huyền thoại, Dota 2, Counter-Strike: GO, Fortnite, Apex Legends, PUBG… Ảnh: GCU Club Sports. Ban lãnh đạo của GCU sớm nhận ra rằng eSports sẽ tạo ra một cộng đồng mà các bạn sinh viên có thể dễ dàng giao tiếp, học hỏi với nhau. Trước đây, GCU từng cung cấp một phòng đầy đủ thiết bị cho một nhóm sinh viên nhỏ để có thể thi đấu Overwatch và Liên minh huyền thoại. Ảnh: Reddit. Cuối cùng, bộ môn eSports cũng nhận được ngân sách riêng hàng năm tại GCU. Điều này giúp ích nhiều cho việc hỗ trợ nhân viên, nâng cấp cơ sở, bổ sung thêm trang thiết bị hiện đại phục vụ tất cả sinh viên. Ảnh: Grand Canyon University. Mỗi tháng, GCU đều mời học sinh phổ thông đến thăm khuôn viên trường để tham quan. Trong các chuyến thăm này, học sinh được tiếp cận với phòng eSports ở GCU, được cung cấp tất cả thông tin cần thiết liên quan đến eSports, và sau đó thì trường cho học sinh trải nghiệm các game eSports như Liên Minh Huyền Thoại, Dota 2… trên máy tính. Ảnh: Grand Canyon University. Đội eSports GCU cũng đi đến các trường trung học trong và ngoài khu vực để cung cấp khóa đào tạo trực tuyến, thực hành cho học sinh. Ngoài ra, GCU đã tổ chức một giải đấu eSports giữa các trường trung học để học sinh có thể giao lưu và tranh tài. Thời điểm tháng 2 này, GCU đang thực hiện nhiều chuyến du đấu tại nhiều trường đại học khác khắp Arizona. Đây là cơ hội cho sinh viên các trường cạnh tranh với nhau để giành suất học bổng giá trị và các giải thưởng của GCU. Ảnh: GCU Esports. Thể thao điện tử đang trở thành một ngành công nghiệp với tiềm năng khổng lồ. Vì vậy, việc đầu tư vào eSports một cách nghiêm túc, có chọn lọc sẽ mang lại rất nhiều cơ hội phát triển. Đại học Grand Canyon là minh chứng rõ ràng nhất cho điều này. Ảnh: GCU Esports."},
      {
        "categories":["Khoa học & Công nghệ"],
        "message":"Một sự cố hi hữu đã xảy ra khi người dùng Twitter có tên Amir mua một chiếc Galaxy Z Flip để tặng bạn gái nhân dịp Valentine. Ngay sau khi vừa mở hộp, bóc lớp dán màn hình bảo vệ và thử gập mở chiếc smartphone, anh bất ngờ khi nghe tiếng gãy lớn. Chiếc Galaxy Z Flip đã nứt vỡ ngay phần bản lề gập. Ảnh: SlashgearKhông rõ nguyên nhân khiến chiếc smartphone mà hình gập Galaxy Z Flip đời mới của Samsung vừa đập hộp và gập mở lần đầu tiên đã bị nứt vỡ, nhưng Amir suy đoán rằng thời tiết lạnh giá cũng có thể là lý do khiến lớp kính siêu mỏng linh hoạt của Galaxy Z Flip cứng lại, khiến chúng dễ bị hư hại hơn. Bên cạnh đó, Amir cũng thừa nhận, có thể anh gập mở chiếc Galaxy Z Flip này quá mạnh. Ảnh: TwitterMột ngày sau khi sự cố xảy ra, Samsung đã đổi chiếc Galaxy Z Flip mới 100% cho Amir, tuy nhiên chưa cho biết nguyên nhân vì sao. Phản ứng nhanh chóng của Samsung khiến nhiều người bất ngờ, đặc biệt là khi Galaxy Z Flip có giá bán không hề rẻ. Ảnh: androidcentralTrong bài đăng mới nhất trên Twitter cá nhân, Amir cũng cho biết anh chưa gặp bất kỳ vấn đề nào với chiếc Galaxy Z Flip được đổi mới này. Ảnh: 9to5googleSự cố trên đã thu hút sự quan tâm của các tín đồ công nghệ, và YouTuber Zack Nelson của kênh JerryRigEverything là một trong số những người đặt ra nhiều nghi vấn về chất lượng kính của Samsung Galaxy Z Flip. Sau màn “tra tấn” của mình đối với chiếc smartphone này để kiểm tra độ trầy xước, và biến dạng khi làm nóng, Nelson nghi ngờ rằng, kính UTG của Galaxy Z Flip không thực sự là kính mà chỉ là nhựa trộn bột thủy tinh. Ảnh: chụp màn hìnhTrái ngược với những suy đoán của Nelson, đại diện của Samsung đã lên tiếng cho biết, màn hình của Galaxy Z Flip không chỉ được bảo vệ bằng lớp kính siêu mỏng UTG, mà bên trên lớp kính siêu mỏng đó còn có một tấm nhựa dẻo chống dầu. Nghĩa là các sự cố trong bài test độ bền lại đến từ tấm nhựa dẻo bảo vệ ở ngoài cùng, chứ không phải lớp kính siêu mỏng của Galaxy Z Flip. Ảnh: jusstrealnewsTrước đó, vào ngày ra mắt 12/2, Samsung Galaxy Z Flip chứng rỏ sự chắc chắn của mình thông qua các màn thử nghiệm thả rơi và độ bền. Phần vỏ kính nhựa bảo vệ bên ngoài có thể nứt vỡ sau một cú rơi nhưng màn hình chính hoàn toàn không bị ảnh hưởng. Ảnh: vietnamplusSự cố Amir gặp phải hay các bài test của Nelson chưa đủ để khẳng định rằng việc màn hình bị gãy khi gập mở là một vấn đề phổ biến, và có thể ảnh hưởng đến nhiều chiếc Galaxy Z Flip khác hay không. Phần lớn người dùng Galaxy Z Flip chưa ghi nhận bất kỳ sự cố nghiêm trọng nào liên quan tới mẫu smartphone này. Ảnh: fonpitTheo PhoneArena, Samsung cũng từng khuyến cáo người dùng không nên bấm quá mạnh vào màn hình dù đã có lớp kính siêu mỏng bảo vệ, bởi tấm kính có chắc chắn đến mấy cũng khó mà chịu được những tác động quá lớn. Ảnh: cellphonesNgười anh em họ hàng của Galaxy Z Flip là Galaxy Fold cũng đã từng gặp phải vấn đề về màn hình, nhưng khác trường hợp này. Ảnh: HoanghamobileVideo: Đánh giá nhanh Galaxy Z Flip - Nguồn: Vật Vờ Studio Một sự cố hi hữu đã xảy ra khi người dùng Twitter có tên Amir mua một chiếc Galaxy Z Flip để tặng bạn gái nhân dịp Valentine. Ngay sau khi vừa mở hộp, bóc lớp dán màn hình bảo vệ và thử gập mở chiếc smartphone, anh bất ngờ khi nghe tiếng gãy lớn. Chiếc Galaxy Z Flip đã nứt vỡ ngay phần bản lề gập. Ảnh: Slashgear Không rõ nguyên nhân khiến chiếc smartphone mà hình gập Galaxy Z Flip đời mới của Samsung vừa đập hộp và gập mở lần đầu tiên đã bị nứt vỡ, nhưng Amir suy đoán rằng thời tiết lạnh giá cũng có thể là lý do khiến lớp kính siêu mỏng linh hoạt của Galaxy Z Flip cứng lại, khiến chúng dễ bị hư hại hơn. Bên cạnh đó, Amir cũng thừa nhận, có thể anh gập mở chiếc Galaxy Z Flip này quá mạnh. Ảnh: Twitter Một ngày sau khi sự cố xảy ra, Samsung đã đổi chiếc Galaxy Z Flip mới 100% cho Amir, tuy nhiên chưa cho biết nguyên nhân vì sao. Phản ứng nhanh chóng của Samsung khiến nhiều người bất ngờ, đặc biệt là khi Galaxy Z Flip có giá bán không hề rẻ. Ảnh: androidcentral Trong bài đăng mới nhất trên Twitter cá nhân, Amir cũng cho biết anh chưa gặp bất kỳ vấn đề nào với chiếc Galaxy Z Flip được đổi mới này. Ảnh: 9to5google Sự cố trên đã thu hút sự quan tâm của các tín đồ công nghệ, và YouTuber Zack Nelson của kênh JerryRigEverything là một trong số những người đặt ra nhiều nghi vấn về chất lượng kính của Samsung Galaxy Z Flip. Sau màn “tra tấn” của mình đối với chiếc smartphone này để kiểm tra độ trầy xước, và biến dạng khi làm nóng, Nelson nghi ngờ rằng, kính UTG của Galaxy Z Flip không thực sự là kính mà chỉ là nhựa trộn bột thủy tinh. Ảnh: chụp màn hình Trái ngược với những suy đoán của Nelson, đại diện của Samsung đã lên tiếng cho biết, màn hình của Galaxy Z Flip không chỉ được bảo vệ bằng lớp kính siêu mỏng UTG, mà bên trên lớp kính siêu mỏng đó còn có một tấm nhựa dẻo chống dầu. Nghĩa là các sự cố trong bài test độ bền lại đến từ tấm nhựa dẻo bảo vệ ở ngoài cùng, chứ không phải lớp kính siêu mỏng của Galaxy Z Flip. Ảnh: jusstrealnews Trước đó, vào ngày ra mắt 12/2, Samsung Galaxy Z Flip chứng rỏ sự chắc chắn của mình thông qua các màn thử nghiệm thả rơi và độ bền. Phần vỏ kính nhựa bảo vệ bên ngoài có thể nứt vỡ sau một cú rơi nhưng màn hình chính hoàn toàn không bị ảnh hưởng. Ảnh: vietnamplus Sự cố Amir gặp phải hay các bài test của Nelson chưa đủ để khẳng định rằng việc màn hình bị gãy khi gập mở là một vấn đề phổ biến, và có thể ảnh hưởng đến nhiều chiếc Galaxy Z Flip khác hay không. Phần lớn người dùng Galaxy Z Flip chưa ghi nhận bất kỳ sự cố nghiêm trọng nào liên quan tới mẫu smartphone này. Ảnh: fonpit Theo PhoneArena, Samsung cũng từng khuyến cáo người dùng không nên bấm quá mạnh vào màn hình dù đã có lớp kính siêu mỏng bảo vệ, bởi tấm kính có chắc chắn đến mấy cũng khó mà chịu được những tác động quá lớn. Ảnh: cellphones Người anh em họ hàng của Galaxy Z Flip là Galaxy Fold cũng đã từng gặp phải vấn đề về màn hình, nhưng khác trường hợp này. Ảnh: Hoanghamobile Video: Đánh giá nhanh Galaxy Z Flip - Nguồn: Vật Vờ Studio"},
      {
        "message":"Theo Báo Người lao động, tối 17/2, một ngư dân ở xã Sơn Hải (huyện Quỳnh Lưu, tỉnh Nghệ An) bắt được con rùa biển nặng 30kg, dài 70cm, bề ngang 50cm khi đang đánh bắt hải sản ở Lạch Thơi. Ảnh: Người lao động.Đây là cá thể đồi mồi, một loài rùa biển quý hiếm. Ảnh: Người lao động.Đồi mồi có tên khoa học Eretmochelys imbricata, là một trong 5 loài rùa biển hoang dã, có trong sách Đỏ thế giới và Việt Nam. Ảnh: Wiki.Loài rùa biển này có nguy cơ tuyệt chủng và cần được bảo vệ nghiêm ngặt. Ảnh: Wiki.Đồi mồi là loài duy nhất trong chi Eretmochelys. Loài này phân bố khắp thế giới. Ảnh: Getty Image.Hình dáng bên ngoài của đồi mồi trông giống như các loài rùa biển khác. Ảnh: Getty Image.Cơ thể tương đối dẹp, mai lớn để bảo vệ cơ thể, và các chi giống mái chèo. Ảnh: Getty Image.Việc con người săn bắt các quần thể đe dọa đồi mồi tuyệt chủng. Liên minh Bảo tồn Thiên nhiên Quốc tế xếp loại đồi mồi ở cấp cực kỳ nguy cấp. Ảnh: Getty Image.Công ước về thương mại quốc tế các loài động, thực vật hoang dã nguy cấp (CITES) cấm săn bắt và thương mại các sản phẩm từ đồi mồi vì mọi mục đích. Ảnh: Getty Image. Video: Giải cứu rùa biển. Nguồn: Youtube \n \n \n\n \n\n \n \n\n\n \nTheo Báo Người lao động, tối 17/2, một ngư dân ở xã Sơn Hải (huyện Quỳnh Lưu, tỉnh Nghệ An) bắt được con rùa biển nặng 30kg, dài 70cm, bề ngang 50cm khi đang đánh bắt hải sản ở Lạch Thơi. Ảnh: Người lao động.\n \n \n\n \n \n\n\n \nĐây là cá thể đồi mồi, một loài rùa biển quý hiếm. Ảnh: Người lao động.\n \n \n\n \n \n\n\n \nĐồi mồi có tên khoa học Eretmochelys imbricata, là một trong 5 loài rùa biển hoang dã, có trong sách Đỏ thế giới và Việt Nam. Ảnh: Wiki.\n \n \n\n \n \n\n\n \nLoài rùa biển này có nguy cơ tuyệt chủng và cần được bảo vệ nghiêm ngặt. Ảnh: Wiki.\n \n \n\n \n \n\n\n \nĐồi mồi là loài duy nhất trong chi Eretmochelys. Loài này phân bố khắp thế giới. Ảnh: Getty Image.\n \n \n\n \n \n\n\n \nHình dáng bên ngoài của đồi mồi trông giống như các loài rùa biển khác. Ảnh: Getty Image.\n \n \n\n \n \n\n\n \nCơ thể tương đối dẹp, mai lớn để bảo vệ cơ thể, và các chi giống mái chèo. Ảnh: Getty Image.\n \n \n\n \n \n\n\n \nViệc con người săn bắt các quần thể đe dọa đồi mồi tuyệt chủng. Liên minh Bảo tồn Thiên nhiên Quốc tế xếp loại đồi mồi ở cấp cực kỳ nguy cấp. Ảnh: Getty Image.\n \n \n\n \n \n\n\n \nCông ước về thương mại quốc tế các loài động, thực vật hoang dã nguy cấp (CITES) cấm săn bắt và thương mại các sản phẩm từ đồi mồi vì mọi mục đích. Ảnh: Getty Image.\n \n \n\n \n\n \n\n \n Video: Giải cứu rùa biển. Nguồn: Youtube",
        "categories":["Khoa học & Công nghệ"]},
      {
        "categories":["Khoa học & Công nghệ"],
        "message":"Sự bùng phát của dịch Covid-19 do virus corona gây ra trong thời gian gần đây đã trở thành mối đe dọa toàn cầu. Người dân khắp nơi thay đổi thói quen sinh hoạt, chăm chỉ đeo khẩu trang hơn để bảo vệ bản thân khỏi việc lây nhiễm căn bệnh viêm phổi do virus mới. Ảnh: reutersTuy nhiên, đây lại trở thành vấn đề lớn đối với những người sử dụng iPhone từ dòng X trở lên. Làm sao để có thể mở khóa điện thoại thông minh bằng Face ID mỗi khi có nhu cầu sử dụng mà không cần phải tháo khẩu trang? Ảnh: vatvostudioMới đây, một công ty ở San Francisco đã cố gắng khắc phục sự bất tiện này bằng ý tưởng tạo ra những chiếc khẩu trang N95 ở dạng 3D, với hình ảnh khuôn mặt của người đeo tương thích với Face ID của iPhone. Ảnh: genkNgười đưa ra ý tưởng cho chiếc khẩu trang nhân diện 3D - Danielle Baskin - cho biết, với tấm ảnh chụp lại khuôn mặt mà khách hàng gửi tới, công ty sẽ sử dụng máy tính chuyển đổi các đặc điểm trên khuôn mặt thành hình ảnh và in chúng lên bề mặt của khẩu trang N95, không bị biến dạng. Khẩu trang này sẽ được làm từ chất liệu không độc hại, sử dụng loại mực in làm từ thuốc nhuộm tự nhiên mà không làm ảnh hưởng đến sức khỏe của người sử dụng. Ảnh: designboomNghe thì có vẻ như một trò đùa, nhưng Danielle Baskin cho biết cô thực sự hứng thú và nghiêm túc với ý tưởng sản xuất loại khẩu trang nhân diện, tương thích với công nghệ nhận diện khuôn mặt Face ID của Apple. Nhờ đó, mà người sử dụng có thể mở khóa iPhone dễ dàng mà không cần tháo khẩu trang. Ảnh: designboomTuy nhiên đại diện nhà sản xuất này cũng khẳng định cô chưa có ý định sản xuất chúng trong khi tình trạng khan hiếm khẩu trang trên toàn thế giới vẫn đang tiếp diễn. Đồng thời vẫn đang trong quá trình kiểm tra độ chính xác tính năng nhận diện khuôn mặt của loại khẩu trang này. Ảnh: designboomNếu loại khẩu trang nhân diện 3D được đưa vào sản xuất đại trà, người dùng iPhone sẽ phải chi khoảng 40 USD (khoảng hơn 900 nghìn đồng) cho mỗi chiếc. Mức giá này được cho là hợp lý bởi việc chế tạo loại bịt mặt này khá phức tạp, vật liệu sản xuất đắt đỏ, và cũng không dễ để tìm mua như những loại khẩu trang thông thường. Ảnh: designboomHiện đã có hơn 1.000 người trong danh sách đăng ký chờ mua mặt nạ 3D, tuy nhiên vẫn chưa rõ thời điểm cụ thể mà các mẫu mặt nạ nói trên được giao tới tay người dùng. Ảnh: designboomBaskin không phải là nhà thiết kế duy nhất từng nghĩ về việc tạo nên một chiếc khẩu trang 3D chống được virus corona mà vẫn “qua mắt” được Face ID của Apple. Trước đó các chuyên gia an ninh của Bkav từng chế tạo thành công một chiếc mặt nạ in 3D có thể quét Face ID trên iPhone X nhưng chi phí quá đắt đỏ khiến nó không phù hợp để áp dụng vào thực tế. Ảnh: qqVideo: ĐT nữ Việt Nam bịt khẩu trang tránh Virus Corona khi sang Hàn Quốc - Nguồn Next Sport Sự bùng phát của dịch Covid-19 do virus corona gây ra trong thời gian gần đây đã trở thành mối đe dọa toàn cầu. Người dân khắp nơi thay đổi thói quen sinh hoạt, chăm chỉ đeo khẩu trang hơn để bảo vệ bản thân khỏi việc lây nhiễm căn bệnh viêm phổi do virus mới. Ảnh: reuters Tuy nhiên, đây lại trở thành vấn đề lớn đối với những người sử dụng iPhone từ dòng X trở lên. Làm sao để có thể mở khóa điện thoại thông minh bằng Face ID mỗi khi có nhu cầu sử dụng mà không cần phải tháo khẩu trang? Ảnh: vatvostudio Mới đây, một công ty ở San Francisco đã cố gắng khắc phục sự bất tiện này bằng ý tưởng tạo ra những chiếc khẩu trang N95 ở dạng 3D, với hình ảnh khuôn mặt của người đeo tương thích với Face ID của iPhone. Ảnh: genk Người đưa ra ý tưởng cho chiếc khẩu trang nhân diện 3D - Danielle Baskin - cho biết, với tấm ảnh chụp lại khuôn mặt mà khách hàng gửi tới, công ty sẽ sử dụng máy tính chuyển đổi các đặc điểm trên khuôn mặt thành hình ảnh và in chúng lên bề mặt của khẩu trang N95, không bị biến dạng. Khẩu trang này sẽ được làm từ chất liệu không độc hại, sử dụng loại mực in làm từ thuốc nhuộm tự nhiên mà không làm ảnh hưởng đến sức khỏe của người sử dụng. Ảnh: designboom Nghe thì có vẻ như một trò đùa, nhưng Danielle Baskin cho biết cô thực sự hứng thú và nghiêm túc với ý tưởng sản xuất loại khẩu trang nhân diện, tương thích với công nghệ nhận diện khuôn mặt Face ID của Apple. Nhờ đó, mà người sử dụng có thể mở khóa iPhone dễ dàng mà không cần tháo khẩu trang. Ảnh: designboom Tuy nhiên đại diện nhà sản xuất này cũng khẳng định cô chưa có ý định sản xuất chúng trong khi tình trạng khan hiếm khẩu trang trên toàn thế giới vẫn đang tiếp diễn. Đồng thời vẫn đang trong quá trình kiểm tra độ chính xác tính năng nhận diện khuôn mặt của loại khẩu trang này. Ảnh: designboom Nếu loại khẩu trang nhân diện 3D được đưa vào sản xuất đại trà, người dùng iPhone sẽ phải chi khoảng 40 USD (khoảng hơn 900 nghìn đồng) cho mỗi chiếc. Mức giá này được cho là hợp lý bởi việc chế tạo loại bịt mặt này khá phức tạp, vật liệu sản xuất đắt đỏ, và cũng không dễ để tìm mua như những loại khẩu trang thông thường. Ảnh: designboom Hiện đã có hơn 1.000 người trong danh sách đăng ký chờ mua mặt nạ 3D, tuy nhiên vẫn chưa rõ thời điểm cụ thể mà các mẫu mặt nạ nói trên được giao tới tay người dùng. Ảnh: designboom Baskin không phải là nhà thiết kế duy nhất từng nghĩ về việc tạo nên một chiếc khẩu trang 3D chống được virus corona mà vẫn “qua mắt” được Face ID của Apple. Trước đó các chuyên gia an ninh của Bkav từng chế tạo thành công một chiếc mặt nạ in 3D có thể quét Face ID trên iPhone X nhưng chi phí quá đắt đỏ khiến nó không phù hợp để áp dụng vào thực tế. Ảnh: qq Video: ĐT nữ Việt Nam bịt khẩu trang tránh Virus Corona khi sang Hàn Quốc - Nguồn Next Sport"},
      {
        "categories":["Khoa học & Công nghệ"],
        "message":"Tiếp tục lộ bằng chứng cho thấy Apple sắp ra mắt iPhone 9 (hay iPhone SE2) giá thấp khi CNET đưa tin, ốp lưng của phiên bản điện thoại mới này xuất hiện trên nhiều trang thương mại điện tử từ Alibaba, tới Amazon, thậm chí cho phép đặt trước trên website của nhiều nhà sản xuất. Ảnh: CnetTới thời điểm hiện tại Apple vẫn chưa xác nhận sự tồn tại của iPhone 9, tuy nhiên nhiều tin đồn cho rằng hãng sẽ tổ chức một sự kiện vào tháng 3 để công bố mẫu iPhone rẻ nhất này. Ảnh: iphonehacksMột số thông tin, hình ảnh bị rò rỉ trên mạng cùng thiết kế ốp lưng được đăng bán cho thấy, iPhone 9 hay iPhone SE 2 có kiểu dáng và kích thước nhỏ gọn, màn hình 4,7 inch, cùng bảo mật vân tay Touch ID. Ảnh: VNReviewNếu các tin đồn là chính xác, iPhone 9/ iPhone SE2 sẽ có 3 màu đen, trắng và đỏ. Thiết kế khung nhôm và dải băng ăng-ten nhựa để truyền tín hiệu tốt hơn. Ảnh: ApplemagazinePhiên bản này không được trang bị 3D Touch tính năng cảm ứng lực - vốn đã bị Apple loại bỏ hoàn toàn khỏi dòng iPhone 11. Apple sẽ sử dụng công nghệ quét quang giá rẻ như trên MacBook Pro 16 thay thế. Ảnh: youtubeTheo Cnet, camera của dòng máy giá bình dân này không thay đổi nhiều so với iPhone 8. Mặt lưng kính nhám với một camera sau độ phân giải 12 MP và đèn flash được đặt theo chiều ngang, nhưng có thể dùng cảm biến máy ảnh chính như trên iPhone 11. Ảnh: The VergeBù lại, iPhone 9 sẽ mang trong mình sức mạnh phần cứng của thế hệ iPhone mới nhất, được kế thừa nhiều đặc điểm của dòng iPhone 11 như cấu hình mạnh mẽ, sử dụng chip xử lý A13 Bionic hay logo Apple được dời xuống chính giữa tương tự iPhone 11 Pro. Ảnh: vtvDung lượng RAM của máy được đồn đoán là 3 GB, thấp hơn so với 4 GB của iPhone 11. Bộ nhớ trong tiêu chuẩn 64 GB sẽ là tùy chọn mặc định của iPhone 9. Ảnh: ViettimesDù vậy thì theo PhoneArena, có nhiều yếu tố đe dọa thành công của iPhone 9. Apple đang phải đối mặt với thực trạng thị trường smartphone bão hòa, đặc biệt dòng máy mới này ra mắt vào thời điểm iPhone 11/11 Pro Max đang chiếm sóng thị trường. Hơn nữa, dịch bệnh viêm phổi cấp do chủng mới của virus corona có thể ảnh hưởng đến nguồn cung iPhone 9 trong thời gian đầu. Ảnh: tgddiPhone SE thế hệ tiếp theo được cho sẽ được lên kệ với mức giá 399 USD (khoảng 9,2 triệu đồng) tại thị trường Mỹ, thấp hơn cả mức giá khởi điểm hiện tại của iPhone 8 là 449 USD. Nếu không có gì thay đổi, iPhone 9 sẽ ra mắt trong nửa đầu năm nay, có thể là tháng 3. Ảnh: PhonearenaVideo: Ngắm mẫu iPhone 9 có thể ra mắt mùa xuân này - Nguồn: Internet Tiếp tục lộ bằng chứng cho thấy Apple sắp ra mắt iPhone 9 (hay iPhone SE2) giá thấp khi CNET đưa tin, ốp lưng của phiên bản điện thoại mới này xuất hiện trên nhiều trang thương mại điện tử từ Alibaba, tới Amazon, thậm chí cho phép đặt trước trên website của nhiều nhà sản xuất. Ảnh: Cnet Tới thời điểm hiện tại Apple vẫn chưa xác nhận sự tồn tại của iPhone 9, tuy nhiên nhiều tin đồn cho rằng hãng sẽ tổ chức một sự kiện vào tháng 3 để công bố mẫu iPhone rẻ nhất này. Ảnh: iphonehacks Một số thông tin, hình ảnh bị rò rỉ trên mạng cùng thiết kế ốp lưng được đăng bán cho thấy, iPhone 9 hay iPhone SE 2 có kiểu dáng và kích thước nhỏ gọn, màn hình 4,7 inch, cùng bảo mật vân tay Touch ID. Ảnh: VNReview Nếu các tin đồn là chính xác, iPhone 9/ iPhone SE2 sẽ có 3 màu đen, trắng và đỏ. Thiết kế khung nhôm và dải băng ăng-ten nhựa để truyền tín hiệu tốt hơn. Ảnh: Applemagazine Phiên bản này không được trang bị 3D Touch tính năng cảm ứng lực - vốn đã bị Apple loại bỏ hoàn toàn khỏi dòng iPhone 11. Apple sẽ sử dụng công nghệ quét quang giá rẻ như trên MacBook Pro 16 thay thế. Ảnh: youtube Theo Cnet, camera của dòng máy giá bình dân này không thay đổi nhiều so với iPhone 8. Mặt lưng kính nhám với một camera sau độ phân giải 12 MP và đèn flash được đặt theo chiều ngang, nhưng có thể dùng cảm biến máy ảnh chính như trên iPhone 11. Ảnh: The Verge Bù lại, iPhone 9 sẽ mang trong mình sức mạnh phần cứng của thế hệ iPhone mới nhất, được kế thừa nhiều đặc điểm của dòng iPhone 11 như cấu hình mạnh mẽ, sử dụng chip xử lý A13 Bionic hay logo Apple được dời xuống chính giữa tương tự iPhone 11 Pro. Ảnh: vtv Dung lượng RAM của máy được đồn đoán là 3 GB, thấp hơn so với 4 GB của iPhone 11. Bộ nhớ trong tiêu chuẩn 64 GB sẽ là tùy chọn mặc định của iPhone 9. Ảnh: Viettimes Dù vậy thì theo PhoneArena, có nhiều yếu tố đe dọa thành công của iPhone 9. Apple đang phải đối mặt với thực trạng thị trường smartphone bão hòa, đặc biệt dòng máy mới này ra mắt vào thời điểm iPhone 11/11 Pro Max đang chiếm sóng thị trường. Hơn nữa, dịch bệnh viêm phổi cấp do chủng mới của virus corona có thể ảnh hưởng đến nguồn cung iPhone 9 trong thời gian đầu. Ảnh: tgdd iPhone SE thế hệ tiếp theo được cho sẽ được lên kệ với mức giá 399 USD (khoảng 9,2 triệu đồng) tại thị trường Mỹ, thấp hơn cả mức giá khởi điểm hiện tại của iPhone 8 là 449 USD. Nếu không có gì thay đổi, iPhone 9 sẽ ra mắt trong nửa đầu năm nay, có thể là tháng 3. Ảnh: Phonearena Video: Ngắm mẫu iPhone 9 có thể ra mắt mùa xuân này - Nguồn: Internet"},
      {
        "categories":["Khoa học & Công nghệ"],
        "message":"Trang SCMP dẫn lời Bộ Y Tế Singapore cho hay: “Thường xuyên rửa tay và vệ sinh điện thoại là cách chống lại sự lây lan của virus Covid-19 tốt hơn cả việc đeo khẩu trang.”. Công bố này được đưa ra sau khi xuất hiện lời khuyên của 4 bác sĩ được lan truyền trên WhatsApp, kêu gọi mọi người đeo khẩu trang, khăn quàng cổ khi ở nơi công cộng để tạo ra hàng rào bảo vệ, ngăn chặn sự lây lan virus corona. Ảnh: ScmpTuy nhiên, ông Kenneth Mak - Giám đốc dịch vụ y tế của Bộ Y tế Singapore cho biết, không có bằng chứng nào cho thấy virus này có trong không khí, tức là khẩu trang y tế, khẩu trang vải,…không phải là phương pháp bảo vệ hiệu quả nhất. ẢNh: istockÔng cũng nói thêm rằng nhiệm vụ quan trọng hơn cả để mọi người bảo vệ chính bản thân mình là thường xuyên vệ sinh điện thoại di dộng. Các nghiên cứu khoa học đã chỉ ra rằng điện thoại thông minh bẩn và chứa nhiều vi trùng hơn bồn cầu vệ sinh, do tần suất sử dụng, chạm tay vào thậm chí là nhiều người còn mang chúng vào cả nhà vệ sinh. Ảnh: tireviewĐiều tồi tệ hơn là chúng ta thường xuyên đưa điện thoại lên gần khuôn mặt, mắt, môi, mũi, trong khi đây là những điểm chính trên cơ thể con người mà virus CoVid-19 lây nhiễm. Vậy vệ sinh và khử trùng điện thoại thế nào cho đúng cách? Ảnh: ScmpTheo một nghiên cứu năm 2018 bởi Viện Công nghệ Massachusetts, vệ sinh điện thoại bằng thiết bị khử trùng điện thoại thông minh UV là phương pháp diệt vi trùng hiệu quả nhất. Ảnh: tinhteNghiên cứu cho biết thêm rằng kẽ hở giữa điện thoại và vỏ điện thoại chứa nhiều vi khuẩn hơn và sử dụng dung dịch kháng khuẩn cũng có hiệu quả. Ảnh: dknNhà vi trùng học Charles Gerba cho hay, bạn cũng có thể tự chế dung dịch cồn này bằng cách pha hỗn hợp gồm 60% nước, 40% cồn xát, sử dụng vải microfibre, miếng bông hoặc bông tẩy trang để vệ sinh điện thoại. Tránh phun dung dịch này trực tiếp bởi có thể làm mất lớp phủ chống thấm nước và dầu của điện thoại. Ảnh: 24hCũng theo nghiên cứu trên, khi không có lựa chọn dung dịch khử trùng nào khác, thậm chí chỉ cần lau điện thoại bằng vải microfibre cũng có hiệu quả diệt vi trùng đáng kể. Ảnh: twitterỐp lưng điện thoại cũng là nơi chứa rất nhiều vi khuẩn và bụi bẩn nhưng ít ai để ý. Hãy vệ sinh ốp lưng điện thoại bằng bông thấm dung dịch cồn thường xuyên. Ảnh: tgddTheo Cnet, các vật dụng không nên sử dụng để vệ sinh điện thoại bao gồm chất tẩy rửa kính, chất tẩy rửa nhà bếp, nước tẩy trang, xà phòng rửa chén, xà phòng rửa tay và giấm. Ảnh: tinhteVideo: Thực hư thông tin du thuyền chở người nhiễm virus corona tới vịnh Hạ Long - Theo VTC Trang SCMP dẫn lời Bộ Y Tế Singapore cho hay: “Thường xuyên rửa tay và vệ sinh điện thoại là cách chống lại sự lây lan của virus Covid-19 tốt hơn cả việc đeo khẩu trang.”. Công bố này được đưa ra sau khi xuất hiện lời khuyên của 4 bác sĩ được lan truyền trên WhatsApp, kêu gọi mọi người đeo khẩu trang, khăn quàng cổ khi ở nơi công cộng để tạo ra hàng rào bảo vệ, ngăn chặn sự lây lan virus corona. Ảnh: Scmp Tuy nhiên, ông Kenneth Mak - Giám đốc dịch vụ y tế của Bộ Y tế Singapore cho biết, không có bằng chứng nào cho thấy virus này có trong không khí, tức là khẩu trang y tế, khẩu trang vải,…không phải là phương pháp bảo vệ hiệu quả nhất. ẢNh: istock Ông cũng nói thêm rằng nhiệm vụ quan trọng hơn cả để mọi người bảo vệ chính bản thân mình là thường xuyên vệ sinh điện thoại di dộng. Các nghiên cứu khoa học đã chỉ ra rằng điện thoại thông minh bẩn và chứa nhiều vi trùng hơn bồn cầu vệ sinh, do tần suất sử dụng, chạm tay vào thậm chí là nhiều người còn mang chúng vào cả nhà vệ sinh. Ảnh: tireview Điều tồi tệ hơn là chúng ta thường xuyên đưa điện thoại lên gần khuôn mặt, mắt, môi, mũi, trong khi đây là những điểm chính trên cơ thể con người mà virus CoVid-19 lây nhiễm. Vậy vệ sinh và khử trùng điện thoại thế nào cho đúng cách? Ảnh: Scmp Theo một nghiên cứu năm 2018 bởi Viện Công nghệ Massachusetts, vệ sinh điện thoại bằng thiết bị khử trùng điện thoại thông minh UV là phương pháp diệt vi trùng hiệu quả nhất. Ảnh: tinhte Nghiên cứu cho biết thêm rằng kẽ hở giữa điện thoại và vỏ điện thoại chứa nhiều vi khuẩn hơn và sử dụng dung dịch kháng khuẩn cũng có hiệu quả. Ảnh: dkn Nhà vi trùng học Charles Gerba cho hay, bạn cũng có thể tự chế dung dịch cồn này bằng cách pha hỗn hợp gồm 60% nước, 40% cồn xát, sử dụng vải microfibre, miếng bông hoặc bông tẩy trang để vệ sinh điện thoại. Tránh phun dung dịch này trực tiếp bởi có thể làm mất lớp phủ chống thấm nước và dầu của điện thoại. Ảnh: 24h Cũng theo nghiên cứu trên, khi không có lựa chọn dung dịch khử trùng nào khác, thậm chí chỉ cần lau điện thoại bằng vải microfibre cũng có hiệu quả diệt vi trùng đáng kể. Ảnh: twitter Ốp lưng điện thoại cũng là nơi chứa rất nhiều vi khuẩn và bụi bẩn nhưng ít ai để ý. Hãy vệ sinh ốp lưng điện thoại bằng bông thấm dung dịch cồn thường xuyên. Ảnh: tgdd Theo Cnet, các vật dụng không nên sử dụng để vệ sinh điện thoại bao gồm chất tẩy rửa kính, chất tẩy rửa nhà bếp, nước tẩy trang, xà phòng rửa chén, xà phòng rửa tay và giấm. Ảnh: tinhte Video: Thực hư thông tin du thuyền chở người nhiễm virus corona tới vịnh Hạ Long - Theo VTC"},
      {
        "categories":["Khoa học & Công nghệ"],
        "message":"Ra mắt chính thức vào ngày 14/2, Vsmart Joy 3 là sản phẩm thứ 11 của Vsmart kể từ khi thương hiệu thuần Việt này bước chân vào thị trường sản xuất smartphone. Ảnh: ZingNâng cấp từ phiên bản tiền nhiệm Vsmart Joy 2+, với giá bán đặc biệt chưa đến 1,9 triệu đồng, không khó hiểu khi Vsmart Joy 3 là cái tên được nhiều tín độ công nghệ săn lùng. Ảnh: ZingĐiểm cộng đầu tiên của Joy 3 so với dòng điện thoại ở phân khúc giá rẻ là ở thiết kế khá “sang chảnh”, có yếu tố thẩm mĩ nhưng vẫn đảm bảo hiệu năng sử dụng. Màn hình HD+ khá lớn, kích thước 6.52 inchs dạng “giọt nước” đem đến chất lượng phim ảnh giải trí tốt hơn, cùng mặt lưng nhựa bóng có thể chuyển sắc khi nghiêng các góc độ ánh sáng khác nhau. Ảnh: tgddVinsmart Joy 3 là một trong những model hiếm hoi trong tầm giá 2 triệu đồng được trang bị hệ thống 3 camera sau AI gồm camera chính, camera xóa phông và góc rộng, mang đến trải nghiệm chụp ảnh tuyệt vời cho người sử dụng với những bức ảnh “ảo diệu” đến bất ngờ. Ảnh: viettelstoreHướng đến đối tượng chính là giới trẻ, phiên bản điện thoại này của Vsmart sở hữu vi xử lý Snapdragon 632 mạnh mẽ, đáp ứng nhu cầu giải trí cao và chơi game trên điện thoại của nhiều bạn trẻ. Ảnh: trainghiemsoDung lượng pin khủng có lẽ là một ưu thế lớn của Joy 3 khi sản phẩm này đã được kế thừa truyền thống sạc nhanh từ những sản phẩm đầu tiên, cho phép nghe nhạc liên tục 143 giờ, xem video YouTube 25 giờ hay gọi điện 48 giờ. Đồng thời, còn có một tính năng khác mà những sản phẩm trong tầm giá này hiếm có nhưng Joy 3 lại có, chính là cảm biến vân tay nhằm tăng bảo mật cho điện thoại. Ảnh: hoanghamobileRa mắt nhiều phiên bản màu sắc thời trang gồm “Tím bất ngờ\", \"Trắng như mơ\", \"Đen huyền bí”, cùng mức giá chỉ trong tầm 2-3 triệu đồng, smartphone mới của Vsmart phù hợp với sự lựa chọn điện thoại “cấu hình ngon – giá rẻ” của người dùng hiện nay. Ảnh: VNExpressTuy nhiên về bản chất Vsmart Joy 3 vẫn chỉ là một mẫu smartphone giá rẻ, do đó sản phẩm này không thể tránh khỏi những nhược điểm, đầu tiên phải kể đến thiết kế khá dày và nặng. Nếu cầm máy trên tay sử dụng quá lâu sẽ có cảm giác mỏi, dễ bị rơi vào mặt. Ảnh: trainghiemsoKích thước màn hình lớn là ưu điểm nhưng cũng là một điểm trừ của Joy 3 bởi độ phân giải chỉ dừng ở mức HD+, độ sáng không quá cao khiến khả năng hiển thị sẽ bị giảm khi sử dụng dưới trời nắng. Ảnh: GenkNếu chỉ sử dụng Joy 3 như một smartphone với chức năng cơ bản nghe gọi và giải trí cơ bản thì 2GB là đủ nhưng nếu nhu cầu cao hơn thì hãy cân nhắc đến một lựa chọn điện thoại có dung lượng RAM lớn hơn. Ảnh: sohaVideo: Thăm nhà máy sản xuất điện thoại Vsmart - Nguồn: Youtube Vật Vờ Ra mắt chính thức vào ngày 14/2, Vsmart Joy 3 là sản phẩm thứ 11 của Vsmart kể từ khi thương hiệu thuần Việt này bước chân vào thị trường sản xuất smartphone. Ảnh: Zing Nâng cấp từ phiên bản tiền nhiệm Vsmart Joy 2+, với giá bán đặc biệt chưa đến 1,9 triệu đồng, không khó hiểu khi Vsmart Joy 3 là cái tên được nhiều tín độ công nghệ săn lùng. Ảnh: Zing Điểm cộng đầu tiên của Joy 3 so với dòng điện thoại ở phân khúc giá rẻ là ở thiết kế khá “sang chảnh”, có yếu tố thẩm mĩ nhưng vẫn đảm bảo hiệu năng sử dụng. Màn hình HD+ khá lớn, kích thước 6.52 inchs dạng “giọt nước” đem đến chất lượng phim ảnh giải trí tốt hơn, cùng mặt lưng nhựa bóng có thể chuyển sắc khi nghiêng các góc độ ánh sáng khác nhau. Ảnh: tgdd Vinsmart Joy 3 là một trong những model hiếm hoi trong tầm giá 2 triệu đồng được trang bị hệ thống 3 camera sau AI gồm camera chính, camera xóa phông và góc rộng, mang đến trải nghiệm chụp ảnh tuyệt vời cho người sử dụng với những bức ảnh “ảo diệu” đến bất ngờ. Ảnh: viettelstore Hướng đến đối tượng chính là giới trẻ, phiên bản điện thoại này của Vsmart sở hữu vi xử lý Snapdragon 632 mạnh mẽ, đáp ứng nhu cầu giải trí cao và chơi game trên điện thoại của nhiều bạn trẻ. Ảnh: trainghiemso Dung lượng pin khủng có lẽ là một ưu thế lớn của Joy 3 khi sản phẩm này đã được kế thừa truyền thống sạc nhanh từ những sản phẩm đầu tiên, cho phép nghe nhạc liên tục 143 giờ, xem video YouTube 25 giờ hay gọi điện 48 giờ. Đồng thời, còn có một tính năng khác mà những sản phẩm trong tầm giá này hiếm có nhưng Joy 3 lại có, chính là cảm biến vân tay nhằm tăng bảo mật cho điện thoại. Ảnh: hoanghamobile Ra mắt nhiều phiên bản màu sắc thời trang gồm “Tím bất ngờ\", \"Trắng như mơ\", \"Đen huyền bí”, cùng mức giá chỉ trong tầm 2-3 triệu đồng, smartphone mới của Vsmart phù hợp với sự lựa chọn điện thoại “cấu hình ngon – giá rẻ” của người dùng hiện nay. Ảnh: VNExpress Tuy nhiên về bản chất Vsmart Joy 3 vẫn chỉ là một mẫu smartphone giá rẻ, do đó sản phẩm này không thể tránh khỏi những nhược điểm, đầu tiên phải kể đến thiết kế khá dày và nặng. Nếu cầm máy trên tay sử dụng quá lâu sẽ có cảm giác mỏi, dễ bị rơi vào mặt. Ảnh: trainghiemso Kích thước màn hình lớn là ưu điểm nhưng cũng là một điểm trừ của Joy 3 bởi độ phân giải chỉ dừng ở mức HD+, độ sáng không quá cao khiến khả năng hiển thị sẽ bị giảm khi sử dụng dưới trời nắng. Ảnh: Genk Nếu chỉ sử dụng Joy 3 như một smartphone với chức năng cơ bản nghe gọi và giải trí cơ bản thì 2GB là đủ nhưng nếu nhu cầu cao hơn thì hãy cân nhắc đến một lựa chọn điện thoại có dung lượng RAM lớn hơn. Ảnh: soha Video: Thăm nhà máy sản xuất điện thoại Vsmart - Nguồn: Youtube Vật Vờ"},
      {
        "message":"Trang Businessinsider đưa tin, một học sinh 17 tuổi có tên Aaron Beckman, sống tại Minnesota, Mỹ đã tự chế tạo chiếc loa Bluetooth với hình dáng của mẫu tai nghe không dây AirPods từ Apple.Sau khi chia sẻ hình ảnh trên tay chiếc \"tai nghe\" này lên diễn đàn Reddit, bài đăng của Aaron Beckman đã thu hút hơn 78.000 lượt upvote cùng hơn 2.000 bình luận. Đa số ý kiến đều tỏ ra khá thích thú với ý tưởng trên.Chiếc loa Bluetooth này được đặt tên là AirPods Max. Nó cao khoảng 25,4 cm, có thiết kế tương tự với chiếc tai bên trái của mẫu AirPods. Beckman đã tạo ra AirPods Max bằng chiếc máy in 3D có sẵn tại trường học.Những chi tiết khác như các chấm ở phần đầu loa hay chữ \"L\" cũng được Beckman chăm chút khá tỉ mỉ bằng cách sơn đen chúng. Anh cho biết bản thân muốn tạo ra một chiếc loa giống với AirPods nhất có thể.Đây là các thành phần linh kiện bên trong của chiếc AirPods Max. Beckman cho biết anh đang chế tạo thêm một chiếc AirPods Max với thiết kế tai bên phải để có thể kết nối hai chiếc loa này lại, tạo ra âm thanh nổi.Giống với những chiếc loa Bluetooth thông thường, AirPods Max cũng được sạc pin để có thể sử dụng nhiều lần.Trao đổi với BusinessInsider, Beckman nói rằng anh đã tốn khoảng 22 giờ làm việc để tạo ra chiếc loa Bluetooth của mình. Trang Businessinsider đưa tin, một học sinh 17 tuổi có tên Aaron Beckman, sống tại Minnesota, Mỹ đã tự chế tạo chiếc loa Bluetooth với hình dáng của mẫu tai nghe không dây AirPods từ Apple. Sau khi chia sẻ hình ảnh trên tay chiếc \"tai nghe\" này lên diễn đàn Reddit, bài đăng của Aaron Beckman đã thu hút hơn 78.000 lượt upvote cùng hơn 2.000 bình luận. Đa số ý kiến đều tỏ ra khá thích thú với ý tưởng trên. Chiếc loa Bluetooth này được đặt tên là AirPods Max. Nó cao khoảng 25,4 cm, có thiết kế tương tự với chiếc tai bên trái của mẫu AirPods. Beckman đã tạo ra AirPods Max bằng chiếc máy in 3D có sẵn tại trường học. Những chi tiết khác như các chấm ở phần đầu loa hay chữ \"L\" cũng được Beckman chăm chút khá tỉ mỉ bằng cách sơn đen chúng. Anh cho biết bản thân muốn tạo ra một chiếc loa giống với AirPods nhất có thể. Đây là các thành phần linh kiện bên trong của chiếc AirPods Max. Beckman cho biết anh đang chế tạo thêm một chiếc AirPods Max với thiết kế tai bên phải để có thể kết nối hai chiếc loa này lại, tạo ra âm thanh nổi. Giống với những chiếc loa Bluetooth thông thường, AirPods Max cũng được sạc pin để có thể sử dụng nhiều lần. Trao đổi với BusinessInsider, Beckman nói rằng anh đã tốn khoảng 22 giờ làm việc để tạo ra chiếc loa Bluetooth của mình.",
        "categories":["Khoa học & Công nghệ"]},
      {
        "message":"(KDTT) – Hãng sản xuất ô tô BMW Brilliance Automobile, liên doanh giữa hãng sản xuất ô tô BMW của Đức với hãng sản xuất ô tô Huachen Auto Group của Trung Quốc, đã nối lại hoạt động sản xuất ô tô tại thành phố Thẩm Dương (Trung Quốc). Theo BMW Brilliance, gần 20.000 nhân viên của hãng đã quay trở lại làm việc và hãng ô tô liên doanh này dự kiến sẽ hoàn toàn khôi phục lại hoạt động sản xuất bình thường tại hai nhà máy vào ngày 18/2, sau khi chuẩn bị đầy đủ cho việc phòng chống dịch COVID-19. BMW đầu tư hơn 52 tỷ nhân dân tệ (gần 7,5 tỷ USD) vào Thẩm Dương và hoàn thành việc xây dựng hai nhà máy ô tô, một nhà máy hệ thống truyền động và một trung tâm nghiên cứu và phát triển (R&D). Trung Quốc trở thành thị trường có doanh thu lớn nhất thế giới của BMW, với doanh số bán hơn 720.000 xe trong năm 2019. Q.Chung Theo baotintuc.vn",
        "categories":["Trang chủ",
          "Khoa học & Công nghệ"]},
      {
        "categories":["Khoa học & Công nghệ"],
        "message":"Là một trong số những cái tên hot nhất đội tuyển bóng đá Việt Nam, đời sống thường ngày của Đoàn Văn Hậu, chuyện tình với bạn gái hot girl hay thậm chí việc chàng cầu thủ mặc gì, dùng điện thoại gì cũng trở thành chủ đề được nhiều người hâm mộ quan tâm. Ảnh: Instagram NVTừng có lối ăn mặc cực giản dị dù nhận lương lên tới nửa tỷ/tháng, giờ đây Đoàn Văn Hậu trở thành tay chơi hàng hiệu sành của tuyển Việt Nam, không chỉ thể hiện ở gu thời trang ngày càng ổn định mà còn ở những món đồ, phụ kiện công nghệ mà anh lựa chọn. Ảnh: ZingVăn Hậu thường xuyên khoe ảnh selfie cùng đồng đội trên trang cá nhân. Gần đây nhất trong thời gian thi đấu SEA Games 2019 diễn ra tại Philippines, chàng hậu vệ gốc Thái Bình sử dụng iPhone 11 Pro Max để chụp ảnh cùng Hà Đức Chinh trong một cửa hàng thời trang. Ảnh: Instagram NVIPhone 11 Pro và iPhone 11 Pro Max được Apple trình làng vào tháng 9/2019 với 4 màu xám Space, bạc, xanh Midnight và vàng. Trong hình có thể thấy, Văn Hậu lựa chọn cho mình phiên bản màu xám Space hoặc xanh Midnight – là điện thoại đôi với bạn gái hot girl Hoàng Anh Ốc. Ảnh: Instagram NVCó vẻ anh chàng Văn Hậu là một “fan cứng” của Táo Khuyết bởi trước khi lên đời điện thoại, anh được cho là sử dụng một chiếc iPhone XS Max. Ảnh: bongdatructuyenKhông chỉ có điện thoại, chàng hậu vệ cánh trái còn rất chăm update các món đồ công nghệ khác. Bằng chứng là nhiều lần anh chàng được bắt gặp sử dụng đồng hồ thông minh Apple Watch màu đen dù trong thời gian thi đấu tại Việt Nam, đầu quân cho CLB Heereveen hay đi chơi cùng bạn bè… Ảnh: ZingHiện tại, Apple Watch Series 5 là phiên bản đồng hồ thông minh mới nhất của nhà Táo - bản nâng cấp của Series 4 về cấu hình và tính năng, với hệ điều hành WatchOS 6 nhưng vẫn đảm bảo yếu tố thẩm mỹ và thời trang cho người sử dụng. Ảnh: Instagram NVNgoài ra, Văn Hậu cũng ưa chuộng tai nghe không dây Airpods Pro của Apple. Ảnh: ZingPhụ kiện điện thoại này thường xuyên xuất hiện cùng chàng cầu thủ tại sân bay sau những lần thi đấu trở về hay loạt ảnh đời thường,… Ảnh: ZingTrước đó, vào năm 2018, Đoàn Văn Hậu vẫn sử dụng tai nghe có dây Apple cho chiếc iPhone XS Max. Ảnh: FBNVVideo: Màn trình diễn ấn tượng của Văn Hậu trong màu áo CLB Hà Lan - Nguồn On Sports. Là một trong số những cái tên hot nhất đội tuyển bóng đá Việt Nam, đời sống thường ngày của Đoàn Văn Hậu, chuyện tình với bạn gái hot girl hay thậm chí việc chàng cầu thủ mặc gì, dùng điện thoại gì cũng trở thành chủ đề được nhiều người hâm mộ quan tâm. Ảnh: Instagram NV Từng có lối ăn mặc cực giản dị dù nhận lương lên tới nửa tỷ/tháng, giờ đây Đoàn Văn Hậu trở thành tay chơi hàng hiệu sành của tuyển Việt Nam, không chỉ thể hiện ở gu thời trang ngày càng ổn định mà còn ở những món đồ, phụ kiện công nghệ mà anh lựa chọn. Ảnh: Zing Văn Hậu thường xuyên khoe ảnh selfie cùng đồng đội trên trang cá nhân. Gần đây nhất trong thời gian thi đấu SEA Games 2019 diễn ra tại Philippines, chàng hậu vệ gốc Thái Bình sử dụng iPhone 11 Pro Max để chụp ảnh cùng Hà Đức Chinh trong một cửa hàng thời trang. Ảnh: Instagram NV IPhone 11 Pro và iPhone 11 Pro Max được Apple trình làng vào tháng 9/2019 với 4 màu xám Space, bạc, xanh Midnight và vàng. Trong hình có thể thấy, Văn Hậu lựa chọn cho mình phiên bản màu xám Space hoặc xanh Midnight – là điện thoại đôi với bạn gái hot girl Hoàng Anh Ốc. Ảnh: Instagram NV Có vẻ anh chàng Văn Hậu là một “fan cứng” của Táo Khuyết bởi trước khi lên đời điện thoại, anh được cho là sử dụng một chiếc iPhone XS Max. Ảnh: bongdatructuyen Không chỉ có điện thoại, chàng hậu vệ cánh trái còn rất chăm update các món đồ công nghệ khác. Bằng chứng là nhiều lần anh chàng được bắt gặp sử dụng đồng hồ thông minh Apple Watch màu đen dù trong thời gian thi đấu tại Việt Nam, đầu quân cho CLB Heereveen hay đi chơi cùng bạn bè… Ảnh: Zing Hiện tại, Apple Watch Series 5 là phiên bản đồng hồ thông minh mới nhất của nhà Táo - bản nâng cấp của Series 4 về cấu hình và tính năng, với hệ điều hành WatchOS 6 nhưng vẫn đảm bảo yếu tố thẩm mỹ và thời trang cho người sử dụng. Ảnh: Instagram NV Ngoài ra, Văn Hậu cũng ưa chuộng tai nghe không dây Airpods Pro của Apple. Ảnh: Zing Phụ kiện điện thoại này thường xuyên xuất hiện cùng chàng cầu thủ tại sân bay sau những lần thi đấu trở về hay loạt ảnh đời thường,… Ảnh: Zing Trước đó, vào năm 2018, Đoàn Văn Hậu vẫn sử dụng tai nghe có dây Apple cho chiếc iPhone XS Max. Ảnh: FBNV Video: Màn trình diễn ấn tượng của Văn Hậu trong màu áo CLB Hà Lan - Nguồn On Sports."},
      {
        "message":"Điện thoại KUH T21 có thiết kế được mô phỏng theo hình ảnh chú chuột Mickey cực kì dễ thương là một trong những món quà công nghệ độc đáo mà cánh mày râu có thể lựa chọn mua tặng bạn gái trong dịp lễ Valentine sắp tới. Ảnh: alicdn Điện thoại Mickey có kích thước nhỏ gọn, độ dày chỉ 1.2mm, trọng lượng của máy khá nhẹ, giúp các nàng dễ dàng cầm nắm hay mang theo trong túi xách. Ảnh: alicdnMáy được trang bị 2 khe sim, 1 khe thẻ nhớ dung lượng tối đa 32GB, không chỉ đóng vai trò như chiếc điện thoại nghe gọi mà còn có thể dùng nghe nhạc, hay sử dụng chức năng thay đổi giọng nói để giải trí. Ảnh: shopeeMàn hình của điện thoại Mickey xinh xắn này tuy có kích thước chỉ 1.44 inches nhưng được hỗ trợ có màu, giao diện ngôn ngữ tiếng Việt nên rất dễ sử dụng. Bàn phím được thiết kế khá bắt mắt và dễ nhìn, các phím bấm lớn và làm bằng mủ cao su nên khi bấm cảm giác cực kì êm tay. Ảnh: alofoneĐiểm đặc biệt của chiếc điện thoại nhỏ xinh này là sở hữu pin “cực khủng”, đảm bảo thời gian sử dụng từ 2-5 ngày, và hỗ trợ kết nối bluetooth, sạc pin cho điện thoại smartphone. Ảnh: alofoneHiện điện thoại chuột Mickey T21 có giá khoảng 500 – 600 nghìn đồng, gồm 2 phiên bản nam và nữ, có nhiều màu sắc như: hồng, đỏ, xanh dương, vàng, dễ dàng để bạn lựa chọn tặng cho người ấy. Ảnh: alofoneNếu nàng là cô nàng mơ mộng, lại mê những chiếc smartphone, thì Disney Mobile DM004 - mẫu điện thoại mới nhất từ Disney với rất nhiều phụ kiện ”đáng yêu” kèm theo chắc hẳn là một món quà hoàn hảo. Ảnh: levu01 Disney Mobile DM004 sử dụng hệ điều hành Android 6, camera sau 8.0, camera trước 6.0, cùng bộ nhớ lên đến 16MB cho các cô nàng thỏa sức chụp choẹt và lưu trữ hình ảnh, video. Ảnh: levu01Trọn bộ sản phẩm còn bao gồm bao da sang chảnh, tai nghe, sạc cáp, và cả một chiếc nút lỗ tai nghe hình chú chuột Mickey cực kỳ đáng yêu, khiến nàng nào nhận được cũng “liêu xiêu”. Ảnh: levu01Hiện smartphone Mickey này có giá khoảng 1,5 triệu đồng. Ảnh: yugatech Điện thoại KUH T21 có thiết kế được mô phỏng theo hình ảnh chú chuột Mickey cực kì dễ thương là một trong những món quà công nghệ độc đáo mà cánh mày râu có thể lựa chọn mua tặng bạn gái trong dịp lễ Valentine sắp tới. Ảnh: alicdn Điện thoại Mickey có kích thước nhỏ gọn, độ dày chỉ 1.2mm, trọng lượng của máy khá nhẹ, giúp các nàng dễ dàng cầm nắm hay mang theo trong túi xách. Ảnh: alicdn Máy được trang bị 2 khe sim, 1 khe thẻ nhớ dung lượng tối đa 32GB, không chỉ đóng vai trò như chiếc điện thoại nghe gọi mà còn có thể dùng nghe nhạc, hay sử dụng chức năng thay đổi giọng nói để giải trí. Ảnh: shopee Màn hình của điện thoại Mickey xinh xắn này tuy có kích thước chỉ 1.44 inches nhưng được hỗ trợ có màu, giao diện ngôn ngữ tiếng Việt nên rất dễ sử dụng. Bàn phím được thiết kế khá bắt mắt và dễ nhìn, các phím bấm lớn và làm bằng mủ cao su nên khi bấm cảm giác cực kì êm tay. Ảnh: alofone Điểm đặc biệt của chiếc điện thoại nhỏ xinh này là sở hữu pin “cực khủng”, đảm bảo thời gian sử dụng từ 2-5 ngày, và hỗ trợ kết nối bluetooth, sạc pin cho điện thoại smartphone. Ảnh: alofone Hiện điện thoại chuột Mickey T21 có giá khoảng 500 – 600 nghìn đồng, gồm 2 phiên bản nam và nữ, có nhiều màu sắc như: hồng, đỏ, xanh dương, vàng, dễ dàng để bạn lựa chọn tặng cho người ấy. Ảnh: alofone Nếu nàng là cô nàng mơ mộng, lại mê những chiếc smartphone, thì Disney Mobile DM004 - mẫu điện thoại mới nhất từ Disney với rất nhiều phụ kiện ”đáng yêu” kèm theo chắc hẳn là một món quà hoàn hảo. Ảnh: levu01 Disney Mobile DM004 sử dụng hệ điều hành Android 6, camera sau 8.0, camera trước 6.0, cùng bộ nhớ lên đến 16MB cho các cô nàng thỏa sức chụp choẹt và lưu trữ hình ảnh, video. Ảnh: levu01 Trọn bộ sản phẩm còn bao gồm bao da sang chảnh, tai nghe, sạc cáp, và cả một chiếc nút lỗ tai nghe hình chú chuột Mickey cực kỳ đáng yêu, khiến nàng nào nhận được cũng “liêu xiêu”. Ảnh: levu01 Hiện smartphone Mickey này có giá khoảng 1,5 triệu đồng. Ảnh: yugatech",
        "categories":["Khoa học & Công nghệ",
          "Công nghệ"]},
      {
        "message":"Mới đây, Victoria Beckham đã chia sẻ đoạn clip quay lén ông xã David Beckham đang loay hoay nghiêng ngả đủ kiểu để chọn ra góc selfie đẹp nhất cho bức hình của mình. Phát hiện mình đang bị “theo dõi”, cựu danh thủ thế giới “đáp trả” bằng nụ cười ngượng ngùng khiến fans không khỏi xuýt xoa trước vẻ điển trai của Beckham dù đã ngoài 40. Ảnh: metroukĐoạn clip ngắn được đăng tải trên Instagram của Victoria Beckham kèm theo chú thích: “Ngay cả khi bạn đẹp, vẫn thật mất thời gian để có được bức hình tự sướng hoàn hảo.”. David đội một chiếc mũ len, trang phục ở nhà màu đen, đang nghiêng đầu sang một bên, trên tay cầm chiếc điện thoại iPhone 11 Pro Max giữa không trung. Sau đó lại hạ điện thoại xuống và đổi đủ mọi dáng để có được tấm hình sống ảo đẹp nhất. Ảnh: metroukNhiều fan cho rằng, chắc hẳn đây là “hành động trả thù” của Victoria Beckham sau clip bị chồng quay lén khi đang loay hoay chụp ảnh selfie để chọn ra góc mặt đẹp nhất vào thời gian ngắn trước đó. Ảnh: GC ImagesDavid Beckham còn nói đùa rằng anh \"không biết mình nên tập trung vào điều gì\" khi anh đang xem phim trên Netflix bằng iPad thì nhìn thấy vợ đang tạo đủ dáng để chụp ảnh tự sướng. Trong đoạn clip ngắn, bà xã Victoria đeo chiếc kính râm hiệu Tom Ford, liên tục vuốt tóc rồi tạo đủ kiểu dáng cùng điện thoại. Ảnh: mirrorBà xã David Beckham từng khoe ảnh selfie cùng iPhone 11 Pro Max xanh rêu ra mắt tháng 9/2019, giống chiếc điện thoại mà chồng cô đang sử dụng. Ảnh: hellomagazineCó vẻ như cựu danh thủ nổi tiếng là “fan cứng” của nhà Táo khi trước đó anh cũng bị phát hiện nhiều lần cầm trên tay đủ phiên bản điện thoại của Apple. Ảnh: steemitimageTừ iPhone 11 Pro Max, đến iPhone 7 khi đang chụp hình tại một sự kiện, hay thậm chí là chiếc iPhone 5 thời gian làm Đại sứ Thương hiệu của Samsung trong sự kiện Olympics London 2012. Ảnh: mac4everVideo: Bí quyết để chụp ảnh \"tự sướng\" đẹp - Nguồn: Youtube Vật vờ Studio Mới đây, Victoria Beckham đã chia sẻ đoạn clip quay lén ông xã David Beckham đang loay hoay nghiêng ngả đủ kiểu để chọn ra góc selfie đẹp nhất cho bức hình của mình. Phát hiện mình đang bị “theo dõi”, cựu danh thủ thế giới “đáp trả” bằng nụ cười ngượng ngùng khiến fans không khỏi xuýt xoa trước vẻ điển trai của Beckham dù đã ngoài 40. Ảnh: metrouk Đoạn clip ngắn được đăng tải trên Instagram của Victoria Beckham kèm theo chú thích: “Ngay cả khi bạn đẹp, vẫn thật mất thời gian để có được bức hình tự sướng hoàn hảo.”. David đội một chiếc mũ len, trang phục ở nhà màu đen, đang nghiêng đầu sang một bên, trên tay cầm chiếc điện thoại iPhone 11 Pro Max giữa không trung. Sau đó lại hạ điện thoại xuống và đổi đủ mọi dáng để có được tấm hình sống ảo đẹp nhất. Ảnh: metrouk Nhiều fan cho rằng, chắc hẳn đây là “hành động trả thù” của Victoria Beckham sau clip bị chồng quay lén khi đang loay hoay chụp ảnh selfie để chọn ra góc mặt đẹp nhất vào thời gian ngắn trước đó. Ảnh: GC Images David Beckham còn nói đùa rằng anh \"không biết mình nên tập trung vào điều gì\" khi anh đang xem phim trên Netflix bằng iPad thì nhìn thấy vợ đang tạo đủ dáng để chụp ảnh tự sướng. Trong đoạn clip ngắn, bà xã Victoria đeo chiếc kính râm hiệu Tom Ford, liên tục vuốt tóc rồi tạo đủ kiểu dáng cùng điện thoại. Ảnh: mirror Bà xã David Beckham từng khoe ảnh selfie cùng iPhone 11 Pro Max xanh rêu ra mắt tháng 9/2019, giống chiếc điện thoại mà chồng cô đang sử dụng. Ảnh: hellomagazine Có vẻ như cựu danh thủ nổi tiếng là “fan cứng” của nhà Táo khi trước đó anh cũng bị phát hiện nhiều lần cầm trên tay đủ phiên bản điện thoại của Apple. Ảnh: steemitimage Từ iPhone 11 Pro Max, đến iPhone 7 khi đang chụp hình tại một sự kiện, hay thậm chí là chiếc iPhone 5 thời gian làm Đại sứ Thương hiệu của Samsung trong sự kiện Olympics London 2012. Ảnh: mac4ever Video: Bí quyết để chụp ảnh \"tự sướng\" đẹp - Nguồn: Youtube Vật vờ Studio",
        "categories":["Khoa học & Công nghệ"]},
      {
        "message":"Mỹ Tâm là một trong những ca sĩ có khá nhiều quan điểm khác biệt về cách tương tác hay tiếp xúc với công nghệ, mạng xã hội trong thời đại 4.0. Năm 2009, nàng “họa mi tóc nâu” từng thách thức bản thân không sử dụng điện thoại di động và ít tiếp xúc với mạng xã hội, chỉ liên hệ với bạn bè, đồng nghiệp qua máy bàn và email. Ảnh: FBNVChia sẻ về quan điểm khi tiếp cận với mạng xã hội, Mỹ Tâm từng thừa nhận những quan điểm trái chiều trên mạng xã hội là không thể tránh khỏi trong thời đại công nghệ phát triển và cô chọn cách xử lý là “không quan tâm đến chuyện đó.” Ảnh: FBNVTrải qua nhiều năm phát triển công nghệ, không thể nằm ngoài “làn sóng 4.0”, giờ đây Mỹ Tâm có vẻ cũng đã thay đổi quan điểm của mình về việc sử dụng điện thoại di động khi tần suất hình ảnh nữ ca sĩ cùng chiếc smartphone xuất hiện ngày càng nhiều. Ảnh: FBNVNăm 2016, trong thời gian làm Đại sứ thương hiệu cho Huawei Việt Nam, Mỹ Tâm sử dụng điện thoại thông minh Huawei GR5. Ảnh: blogspotThời điểm đó đây là sản phẩm mới nhất thuộc dòng G của Huawei và là một thiết bị cao cấp với thiết kế sang trọng tích hợp công nghệ cảm biến vấn tay thế hệ 2.0, với hai phiên bản vàng và trắng bạc. Ảnh: tgdd.vnMỹ Tâm cũng chủ động chia sẻ hình ảnh thường ngày trên mạng xã hội, kết nối với người hâm mộ và dường như hiệu năng sử dụng điện thoại di động của cô trong công việc cũng nhiều hơn. Ảnh: saostarNăm 2018, Mỹ Tâm được cho là có sử dụng một chiếc iPhone Xs Max phiên bản màu bạc được Apple trình làng tháng 9/2018. Ảnh: FBNVTrước đó, nữ ca sĩ từng khoe ảnh selfie nhắng nhít cùng iPhone X. Ảnh: saostarGần đây, qua hình ảnh tham gia một chương trình từ thiện tại Long An được chia sẻ trên fanpage, nhiều fan tinh ý phát hiện trên tay nữ ca sĩ “họa mi tóc nâu” đeo chiếc Apple Watch Series 5. Phiên bản này được lên kệ cùng bộ 3 iPhone 11 cuối năm 2019. Ảnh: FBNVCó vẻ như Mỹ Tâm đã trở thành “fan cứng” của Apple khi sở hữu khá nhiều món đồ công nghệ của hãng này. Ảnh: FBNV Mỹ Tâm là một trong những ca sĩ có khá nhiều quan điểm khác biệt về cách tương tác hay tiếp xúc với công nghệ, mạng xã hội trong thời đại 4.0. Năm 2009, nàng “họa mi tóc nâu” từng thách thức bản thân không sử dụng điện thoại di động và ít tiếp xúc với mạng xã hội, chỉ liên hệ với bạn bè, đồng nghiệp qua máy bàn và email. Ảnh: FBNV Chia sẻ về quan điểm khi tiếp cận với mạng xã hội, Mỹ Tâm từng thừa nhận những quan điểm trái chiều trên mạng xã hội là không thể tránh khỏi trong thời đại công nghệ phát triển và cô chọn cách xử lý là “không quan tâm đến chuyện đó.” Ảnh: FBNV Trải qua nhiều năm phát triển công nghệ, không thể nằm ngoài “làn sóng 4.0”, giờ đây Mỹ Tâm có vẻ cũng đã thay đổi quan điểm của mình về việc sử dụng điện thoại di động khi tần suất hình ảnh nữ ca sĩ cùng chiếc smartphone xuất hiện ngày càng nhiều. Ảnh: FBNV Năm 2016, trong thời gian làm Đại sứ thương hiệu cho Huawei Việt Nam, Mỹ Tâm sử dụng điện thoại thông minh Huawei GR5. Ảnh: blogspot Thời điểm đó đây là sản phẩm mới nhất thuộc dòng G của Huawei và là một thiết bị cao cấp với thiết kế sang trọng tích hợp công nghệ cảm biến vấn tay thế hệ 2.0, với hai phiên bản vàng và trắng bạc. Ảnh: tgdd.vn Mỹ Tâm cũng chủ động chia sẻ hình ảnh thường ngày trên mạng xã hội, kết nối với người hâm mộ và dường như hiệu năng sử dụng điện thoại di động của cô trong công việc cũng nhiều hơn. Ảnh: saostar Năm 2018, Mỹ Tâm được cho là có sử dụng một chiếc iPhone Xs Max phiên bản màu bạc được Apple trình làng tháng 9/2018. Ảnh: FBNV Trước đó, nữ ca sĩ từng khoe ảnh selfie nhắng nhít cùng iPhone X. Ảnh: saostar Gần đây, qua hình ảnh tham gia một chương trình từ thiện tại Long An được chia sẻ trên fanpage, nhiều fan tinh ý phát hiện trên tay nữ ca sĩ “họa mi tóc nâu” đeo chiếc Apple Watch Series 5. Phiên bản này được lên kệ cùng bộ 3 iPhone 11 cuối năm 2019. Ảnh: FBNV Có vẻ như Mỹ Tâm đã trở thành “fan cứng” của Apple khi sở hữu khá nhiều món đồ công nghệ của hãng này. Ảnh: FBNV",
        "categories":["Khoa học & Công nghệ"]},
      {
        "message":"Đông Cung là một trong số những phim truyền hình Hoa ngữ hot nhất đầu năm 2019 với nội dung hấp dẫn, diễn viên có nhan sắc, đặc biệt là các kỹ xảo đẹp mắt. Những tưởng là một bộ phim hoàn hảo cho tới khi hình ảnh một diễn viên quần chúng dùng điện thoại chụp hình khi đang diễn xuất xuất hiện trong phim được người hâm mộ phát hiện. Ảnh: sinaĐây không phải là lần đầu tiên điện thoại xuất hiện trong một bộ phim cổ trang Hoa ngữ. Tập 11 của bộ phim “Năm ấy hoa nở trăng vừa tròn” từng gẫu bão màn ảnh nhỏ đạt rating cao đột biến, không chỉ bởi tình tiết gay cấn, mà còn ở chi tiết một diễn viên quần chúng rút máy điện thoại ra chụp ảnh hai nhân vật chính, sau đó vội vàng cất đi. Ảnh: sinaChiếc điện thoại hiện đại bỗng được “xuyên không”, nằm trọn trong túi của Vi Tiểu Bảo (Hàn Đống) trong Tân Lộc Đỉnh Ký. Ảnh: twitterPhân cảnh múa kiếm sẽ đẹp và hoàn hảo nếu như Nhạc Linh San trong Tân Tiếu Ngạo Giang Hồ 2012 không giấu hẳn điện thoại vào thắt lưng như thế này.Cung nữ trong Cẩm Tú Vị Ương vô tình để lộ chiếc đồng hồ đeo tay khá sang trọng khi đang phục vụ chủ nhân.Nhiều lớp áo cổ trang cũng không đủ để che đi phụ kiện đồng hồ đeo tay hiện đại của Dương Tiêu (Trương Thiết Lâm) trong Ỷ Thiên Đồ Long Ký 2003.\"Diên Hi Công Lược\" nổi tiếng cũng từng bị bắt lỗi khi để lộ chiếc điện thoại màu trắng của Càn Long (Nhiếp Viễn) dưới gầm bàn.Vật bât ly thân của một thái giám vô tình bị văng xuống đất và lọt vào ống kính máy quay trong cảnh quay đánh nhau hỗn loạn trong cung đình.Cẩn thận đến mức giấu điện thoại trong túi quần cũng không qua mắt nổi các “thánh soi”. Ảnh: zhidaqianKhoảnh khắc Cảnh Điềm vô tư rút điện thoại ra lướt mạng vì tưởng rằng máy quay chỉ đang tập trung vào diễn viên khác.Một vị nương nương trong \"Hậu Cung Như Ý Truyện\" cũng khiến bộ phim đình đám dính “hạt sạn” khổng lồ khi điện thoại giấu đằng sau lưng.Dù ở vị trí rất xa máy quay, một diễn viên quần chúng trong \"Sở Kiều truyện\" cũng bị soi không thưởng tiếc khi chẳng may lôi điện thoại ra nghịch. Đông Cung là một trong số những phim truyền hình Hoa ngữ hot nhất đầu năm 2019 với nội dung hấp dẫn, diễn viên có nhan sắc, đặc biệt là các kỹ xảo đẹp mắt. Những tưởng là một bộ phim hoàn hảo cho tới khi hình ảnh một diễn viên quần chúng dùng điện thoại chụp hình khi đang diễn xuất xuất hiện trong phim được người hâm mộ phát hiện. Ảnh: sina Đây không phải là lần đầu tiên điện thoại xuất hiện trong một bộ phim cổ trang Hoa ngữ. Tập 11 của bộ phim “Năm ấy hoa nở trăng vừa tròn” từng gẫu bão màn ảnh nhỏ đạt rating cao đột biến, không chỉ bởi tình tiết gay cấn, mà còn ở chi tiết một diễn viên quần chúng rút máy điện thoại ra chụp ảnh hai nhân vật chính, sau đó vội vàng cất đi. Ảnh: sina Chiếc điện thoại hiện đại bỗng được “xuyên không”, nằm trọn trong túi của Vi Tiểu Bảo (Hàn Đống) trong Tân Lộc Đỉnh Ký. Ảnh: twitter Phân cảnh múa kiếm sẽ đẹp và hoàn hảo nếu như Nhạc Linh San trong Tân Tiếu Ngạo Giang Hồ 2012 không giấu hẳn điện thoại vào thắt lưng như thế này. Cung nữ trong Cẩm Tú Vị Ương vô tình để lộ chiếc đồng hồ đeo tay khá sang trọng khi đang phục vụ chủ nhân. Nhiều lớp áo cổ trang cũng không đủ để che đi phụ kiện đồng hồ đeo tay hiện đại của Dương Tiêu (Trương Thiết Lâm) trong Ỷ Thiên Đồ Long Ký 2003. \"Diên Hi Công Lược\" nổi tiếng cũng từng bị bắt lỗi khi để lộ chiếc điện thoại màu trắng của Càn Long (Nhiếp Viễn) dưới gầm bàn. Vật bât ly thân của một thái giám vô tình bị văng xuống đất và lọt vào ống kính máy quay trong cảnh quay đánh nhau hỗn loạn trong cung đình. Cẩn thận đến mức giấu điện thoại trong túi quần cũng không qua mắt nổi các “thánh soi”. Ảnh: zhidaqian Khoảnh khắc Cảnh Điềm vô tư rút điện thoại ra lướt mạng vì tưởng rằng máy quay chỉ đang tập trung vào diễn viên khác. Một vị nương nương trong \"Hậu Cung Như Ý Truyện\" cũng khiến bộ phim đình đám dính “hạt sạn” khổng lồ khi điện thoại giấu đằng sau lưng. Dù ở vị trí rất xa máy quay, một diễn viên quần chúng trong \"Sở Kiều truyện\" cũng bị soi không thưởng tiếc khi chẳng may lôi điện thoại ra nghịch.",
        "categories":["Khoa học & Công nghệ"]},
      {
        "message":"Smartphone ngày càng phổ biến và trở thành vật dụng không thể thiếu trong cuộc sống thường nhật của con người. Những thiết bị này giúp chúng ta có thể kết nối với nhiều người trên thế giới ở bất cứ lúc nào và bất kỳ đâu.Tuy nhiên, với nhiều người, điều đó không thực sự tốt bởi chúng có thể khiến họ phân tâm, khó tập trung vào công việc. Thậm chí, một số còn cố gắng tìm cách thoát khỏi sự phụ thuộc vào những chiếc smartphone. Justine Haupt là một trong số đó khi cô đã tự tạo cho mình một chiếc điện thoại với vòng quay số.\"Tại sao lại là một chiếc điện thoại với vòng quay số? Trong một thế giới mà màn hình cảm ứng đang trở nên quá phổ biến như hiện tại, tôi muốn một thứ gì đó có thể cảm nhận bằng xúc giác. Đồng thời, tôi cũng muốn tự cho mình một lý do để không nhắn tin\", Haupt viết trên trang web của mình.Haupt cho biết cô lấy phần vòng quay số từ một chiếc điện thoại Western Electric Trimline vì nó có kích thước khá nhỏ gọn.Phần vòng quay số này được kết nối vào một bảng mạch tự chế và một modem mạng để có thể tương thích với các băng tần mạng hiện nay.Phần vỏ máy cũng do cô tự thiết kế bằng máy in 3D.Chưa dừng lại ở đó, chiếc điện thoại này cũng được cô tích hợp thêm một số tiện ích đặc biệt khác như phím tắt gọi nhanh hay 10 đèn LED để báo tín hiệu. Ngoài ra, nó cũng có một màn hình ePaper cong dùng để hiển thị các thông tin cơ bản như cuộc gọi nhỡ.\"Tôi muốn nó trở thành thiết bị liên lạc chính của bản thân. Nó vừa vặn để bỏ trong túi xách. Nó giúp tôi liên lạc nhanh hơn đến những người quan trọng và có thời lượng pin kéo dài gần 24h\", Haupt chia sẻ. Smartphone ngày càng phổ biến và trở thành vật dụng không thể thiếu trong cuộc sống thường nhật của con người. Những thiết bị này giúp chúng ta có thể kết nối với nhiều người trên thế giới ở bất cứ lúc nào và bất kỳ đâu. Tuy nhiên, với nhiều người, điều đó không thực sự tốt bởi chúng có thể khiến họ phân tâm, khó tập trung vào công việc. Thậm chí, một số còn cố gắng tìm cách thoát khỏi sự phụ thuộc vào những chiếc smartphone. Justine Haupt là một trong số đó khi cô đã tự tạo cho mình một chiếc điện thoại với vòng quay số. \"Tại sao lại là một chiếc điện thoại với vòng quay số? Trong một thế giới mà màn hình cảm ứng đang trở nên quá phổ biến như hiện tại, tôi muốn một thứ gì đó có thể cảm nhận bằng xúc giác. Đồng thời, tôi cũng muốn tự cho mình một lý do để không nhắn tin\", Haupt viết trên trang web của mình. Haupt cho biết cô lấy phần vòng quay số từ một chiếc điện thoại Western Electric Trimline vì nó có kích thước khá nhỏ gọn. Phần vòng quay số này được kết nối vào một bảng mạch tự chế và một modem mạng để có thể tương thích với các băng tần mạng hiện nay. Phần vỏ máy cũng do cô tự thiết kế bằng máy in 3D. Chưa dừng lại ở đó, chiếc điện thoại này cũng được cô tích hợp thêm một số tiện ích đặc biệt khác như phím tắt gọi nhanh hay 10 đèn LED để báo tín hiệu. Ngoài ra, nó cũng có một màn hình ePaper cong dùng để hiển thị các thông tin cơ bản như cuộc gọi nhỡ. \"Tôi muốn nó trở thành thiết bị liên lạc chính của bản thân. Nó vừa vặn để bỏ trong túi xách. Nó giúp tôi liên lạc nhanh hơn đến những người quan trọng và có thời lượng pin kéo dài gần 24h\", Haupt chia sẻ.",
        "categories":["Khoa học & Công nghệ"]},
      {
        "message":"(KDTT) – Mới đây, Liên minh châu Âu (EU) đã công bố chiến lược phát triển công nghệ Trí tuệ nhân tạo (AI) trong bối cảnh châu Âu đang nỗ lực để bắt kịp Mỹ và Trung Quốc trong lĩnh vực này. Từ các ứng dụng như robot phục vụ trong nhà tới nhận diện khuôn mặt, AI được cho là một công nghệ của tương lai và châu Âu đang mong muốn đóng vai trò trung tâm trong việc vạch ra các quy định cũng như thúc đẩy các nỗ lực để đi đầu trong lĩnh vực này. Phát biểu với báo giới, Chủ tịch Ủy ban châu Âu (EC) Ursula von der Leyen cho biết EC mong muốn việc ứng dụng những công nghệ mới này sẽ xứng đáng với lòng tin của các công dân EU. Bà khẳng định đó là điều khiến EC thúc đẩy một cách tiếp cận có trách nhiệm và lấy con người làm trung tâm trong lĩnh vực AI. Biểu tượng Google Các quan chức EU hầu hết đều nhận thấy rằng châu Âu đã bỏ lỡ cuộc cách mạng Internet đầu tiên và để các hãng công nghệ lớn từ Mỹ như Google, Facebook và Apple hoặc từ Trung Quốc như Tencent, vươn lên áp đảo thế giới trực tuyến với những sản phẩm nổi bật như truyền thông xã hội, dịch vụ mua sắm trực tuyến và điện thoại di động. Để tránh đi vào vết xe đổ này, lộ trình phát triển AI mới được EC công bố được coi như bước đi đầu tiên trên “con đường dài” hướng tới việc xây dựng cơ sở pháp lý cho lĩnh vực này. Phó Chủ tịch EC phụ trách chính sách công nghệ số Margrethe Vestager cho rằng về việc phát huy tính tích cực hay tiêu cực với AI phụ thuộc vào cách thức và mục đích công nghệ này được ứng dụng. Bà lấy ví dụ việc AI sử dụng ngôn ngữ người có thể giúp cải thiện các trải nghiệm của khách hàng nhưng cũng có nguy cơ bị lợi dụng để phát tán các tin tức giả mạo. Do đó, trước tiên, EC sẽ tìm cách xây dựng một hệ thống pháp lý thành công như bộ quy tắc bảo vệ dữ liệu cá nhân trực tuyến GDPR mà khối này mới đưa vào áp dụng và nay đã trở thành một tiêu chuẩn toàn cầu trong lĩnh vực này. EU khẳng định lòng tin là nguyên tắc chỉ đạo cho lĩnh vực AI ở châu Âu. Những lĩnh vực ứng dụng nhiều nguy cơ như y tế, an ninh hoặc giao thông có yêu cầu khắt khe hơn về tính minh bạch và con người giám sát. Những lĩnh vực ứng dụng ít nguy cơ hơn hầu như sẽ được tự quyết định nhưng cũng sẽ phải đủ điều kiện đăng ký nhãn hiệu tự nguyện nếu áp dụng những tiêu chuẩn cao hơn. EU cũng có “tham vọng” tạo ra một thị trường dữ liệu chung trong đó các công ty và các trường đại học có thể tự do tiếp cận “núi dữ liệu” điều khiển AI. EU không muốn các công ty của khối này phải phụ thuộc vào các hệ thống dữ liệu từ các đối thủ Mỹ và châu Á. EU hy vọng việc những công ty công nghệ như Siemens của Đức hay Alstom của Pháp cùng chia sẻ dữ liệu trong thị trường này sẽ góp phần đưa EU lên vị trí thống lĩnh làn sóng đột phá công nghệ sắp tới. Bà Ursula von der Leyen cho biết EU sẽ tạo ra một thị trường dữ liệu chung cho toàn khối và mong muốn kích hoạt khoản đầu tư trị giá từ 4-6 tỷ euro cho không gian dữ liệu và các cơ sở hạ tầng đám mây cho toàn khối. Bên cạnh một thị trường dữ liệu chung, EC cũng dự định tạo ra các thị trường dữ liệu nhỏ hơn cho các ngành công nghiệp trọng điểm. EU cũng xem xét buộc các công ty công nghệ lớn phải chia sẻ dữ liệu nếu không muốn bị phạt, đồng nghĩa với việc EU cũng phải sửa đổi luật chống độc quyền. Cao ủy Công nghiệp EU Thierry Breton cho rằng đây là thời điểm khởi đầu của cuộc chiến dữ liệu công nghiệp mà EU là “chiến trường” chính. Ông cũng khẳng định EU hội đủ mọi điều kiện cần thiết để trở người đi đầu trong lĩnh vực này. Những khía cạnh khác mới được EC đề xuất cũng bao gồm những quy định mới về sử dụng dữ liệu xuyên biên giới, khả năng tương tác dữ liệu và các tiêu chuẩn trong sản xuất, biến đổi khí hậu, ngành chế tạo ô tô, y tế, dịch vụ tài chính, nông nghiệp và năng lượng. Trước khi chính thức trở thành luật, các kế hoạch dài hơi trên được cho là sẽ phải đối mặt với nhiều thách thức từ những chiến dịch vận động hành lang của các hãng công nghệ lớn cũng như phải được Nghị viện châu Âu phê chuẩn. Brussels kỳ vọng sẽ công bố các dự luật đầu tiên vào cuối năm nay sau khi nhận được phản hồi từ các bên có liên quan.\\ Lê Ánh Theo Báo Tin tức",
        "categories":["Trang chủ",
          "Khoa học & Công nghệ"]},
      {
        "categories":["Khoa học & Công nghệ"],
        "message":"Thông tin về đám cưới bí mật của Tóc Tiên và Hoàng Touliver đang khiến dân mạng xôn xao khi hàng loạt bằng chứng cho thấy cặp đôi tổ chức hôn lễ vào ngày 20/2. Hội bạn thân của nữ ca sĩ liên tục check-in tại Đà Lạt – nơi được cho rằng sẽ diễn ra đám cưới, bố của Tóc Tiên cũng tức tốc từ Mỹ về nước cùng thời điểm,… Ảnh: Kenh14Giữa hàng loạt nghi vấn, cặp đôi vẫn một mực giữ im lặng, không lên tiếng xác nhận, cũng không có động thái đính chính tin đồn. Cũng vào thời điểm này, câu chuyện tình kéo dài 5 năm, cuộc sống sang chảnh cùng căn biệt thự “sang-xịn-mịn” hay những món đồ, phụ kiện công nghệ đắt tiền của Tóc Tiên và bạn trai cũng được người hâm mộ hết sức quan tâm. Ảnh: ZingTrước khi có tin đồn sẽ về chung một nhà, Tóc Tiên – Hoàng Touliver được cho là có phong cách sử dụng các món đồ công nghệ, hay mạng xã hội khá đối lập nhau. Ảnh: Instagram NVTrong video ngắn được giọng ca “Ngày mai” chia sẻ trên mạng xã hội cách đây không lâu, có thể thấy cô nàng đã cập nhật phiên bản điện thoại iPhone mới nhất của Apple. Tóc Tiên trong màu tóc đỏ nổi bật, vừa trên xe vừa sử dụng chiếc iPhone 11 Pro Max với ốp lưng màu xanh rêu đặc trưng mở bản teaser ca khúc “Ngày tận thế”. Ảnh: Instagram NVTrước khi lên đời điện thoại, Tóc Tiên thường xuyên khoe ảnh selfie cùng chiếc iPhone XS Max và loạt món đồ hàng hiệu đắt tiền đến từ những nhà mốt nổi tiếng thế giới như Louis Vuiiton, Channel… Cô sử dụng phiên bản điện thoại này một thời gian dài, ốp lưng điện thoại tuy được thay đổi nhiều nhưng cũng khá đơn giản. Ảnh: Instagram NVCũng như nhiều người nổi tiếng khác, Tóc Tiên có đam mê selfie sống ảo bất tận. Bằng chứng là nữ ca sĩ tài năng rất chăm cập nhật ảnh selfie trên story Instagram, cô nàng cũng từng bị fans chộp được khoảnh khắc mất tới hơn một phút để chụp được bức ảnh tự sướng ưng ý. Ảnh: saostarTrước đó, vào thời gian làm đại sứ thương hiệu cho Oppo, nữ ca sĩ sử dụng Oppo F3 Plus màu vàng hồng thời thượng – một trong những phiên bản điện thoại hot nhất thời điểm đó. Ảnh: oppoTrái ngược với bạn gái, Hoàng Touliver có vẻ “kín tiếng” hơn trên mạng xã hội, ít khi chia sẻ những món đồ công nghệ, tất cả bức ảnh được anh đăng tải đều có chung đặc điểm là tone màu đen trắng. Ảnh: Instagram NVBức ảnh hiếm hoi của Hoàng Touliver cho thấy anh đang sử dụng điện thoại iPhone XS Max. Ảnh: Instagram NVNhà sản xuất âm nhạc nổi tiếng là một trong số những người sở hữu iPhone XS Max sớm nhất vào thời điểm phiên bản điện thoại này ra mắt vào năm 2018. Ảnh: didongvietThường xuyên phải làm việc trong phòng thu để cho ra đời những bản mix ấn tượng nhất, Hoàng Touliver lựa chọn sử dụng tai nghe Audio-technica với thiết kế trẻ trung năng động - một trong những mẫu headphone Nhật Bản nhận được sự quan tâm đông đảo fan công nghệ. Ảnh: Instagram NVVideo: Hoàng Touliver và Tóc Tiên kết hôn ngày 20/2? - Nguồn: VTC Thông tin về đám cưới bí mật của Tóc Tiên và Hoàng Touliver đang khiến dân mạng xôn xao khi hàng loạt bằng chứng cho thấy cặp đôi tổ chức hôn lễ vào ngày 20/2. Hội bạn thân của nữ ca sĩ liên tục check-in tại Đà Lạt – nơi được cho rằng sẽ diễn ra đám cưới, bố của Tóc Tiên cũng tức tốc từ Mỹ về nước cùng thời điểm,… Ảnh: Kenh14 Giữa hàng loạt nghi vấn, cặp đôi vẫn một mực giữ im lặng, không lên tiếng xác nhận, cũng không có động thái đính chính tin đồn. Cũng vào thời điểm này, câu chuyện tình kéo dài 5 năm, cuộc sống sang chảnh cùng căn biệt thự “sang-xịn-mịn” hay những món đồ, phụ kiện công nghệ đắt tiền của Tóc Tiên và bạn trai cũng được người hâm mộ hết sức quan tâm. Ảnh: Zing Trước khi có tin đồn sẽ về chung một nhà, Tóc Tiên – Hoàng Touliver được cho là có phong cách sử dụng các món đồ công nghệ, hay mạng xã hội khá đối lập nhau. Ảnh: Instagram NV Trong video ngắn được giọng ca “Ngày mai” chia sẻ trên mạng xã hội cách đây không lâu, có thể thấy cô nàng đã cập nhật phiên bản điện thoại iPhone mới nhất của Apple. Tóc Tiên trong màu tóc đỏ nổi bật, vừa trên xe vừa sử dụng chiếc iPhone 11 Pro Max với ốp lưng màu xanh rêu đặc trưng mở bản teaser ca khúc “Ngày tận thế”. Ảnh: Instagram NV Trước khi lên đời điện thoại, Tóc Tiên thường xuyên khoe ảnh selfie cùng chiếc iPhone XS Max và loạt món đồ hàng hiệu đắt tiền đến từ những nhà mốt nổi tiếng thế giới như Louis Vuiiton, Channel… Cô sử dụng phiên bản điện thoại này một thời gian dài, ốp lưng điện thoại tuy được thay đổi nhiều nhưng cũng khá đơn giản. Ảnh: Instagram NV Cũng như nhiều người nổi tiếng khác, Tóc Tiên có đam mê selfie sống ảo bất tận. Bằng chứng là nữ ca sĩ tài năng rất chăm cập nhật ảnh selfie trên story Instagram, cô nàng cũng từng bị fans chộp được khoảnh khắc mất tới hơn một phút để chụp được bức ảnh tự sướng ưng ý. Ảnh: saostar Trước đó, vào thời gian làm đại sứ thương hiệu cho Oppo, nữ ca sĩ sử dụng Oppo F3 Plus màu vàng hồng thời thượng – một trong những phiên bản điện thoại hot nhất thời điểm đó. Ảnh: oppo Trái ngược với bạn gái, Hoàng Touliver có vẻ “kín tiếng” hơn trên mạng xã hội, ít khi chia sẻ những món đồ công nghệ, tất cả bức ảnh được anh đăng tải đều có chung đặc điểm là tone màu đen trắng. Ảnh: Instagram NV Bức ảnh hiếm hoi của Hoàng Touliver cho thấy anh đang sử dụng điện thoại iPhone XS Max. Ảnh: Instagram NV Nhà sản xuất âm nhạc nổi tiếng là một trong số những người sở hữu iPhone XS Max sớm nhất vào thời điểm phiên bản điện thoại này ra mắt vào năm 2018. Ảnh: didongviet Thường xuyên phải làm việc trong phòng thu để cho ra đời những bản mix ấn tượng nhất, Hoàng Touliver lựa chọn sử dụng tai nghe Audio-technica với thiết kế trẻ trung năng động - một trong những mẫu headphone Nhật Bản nhận được sự quan tâm đông đảo fan công nghệ. Ảnh: Instagram NV Video: Hoàng Touliver và Tóc Tiên kết hôn ngày 20/2? - Nguồn: VTC"},
      {
        "categories":["Khoa học & Công nghệ"],
        "message":"Theo trang Sammoblie, trước sự kiện Unpacked của Samsung ngày 11/2 tạiSan Francisco giới thiệu dòng sản phẩm Galaxy S20 và Galaxy Z Flip, nhà chế tác nổi tiếng Caviar của Nga đã bất ngờ giới thiệu đến các tín đồ công nghệ 3 phiên bản đặc biệt của chiếc smartphone màn hình gập Z Flip. Ấn tượng nhất phải nói đến Galaxy Z Flip phiên bản Joker và Harley Quinn dành cho fan của DC Comics. Ảnh: CaviarGalaxy Z Flip là dòng điện thoại thông minh màn hình gập kế nhiệm Galaxy Fold, hứa hẹn mang đến nhiều trải nghiệm ấn tượng cho những ai yêu đồ công nghệ của Samsung. Còn Caviar vốn là một công ty nổi tiếng tại Nga với rất nhiều ý tưởng biến các flagship trên thị trường thành một món hàng xa xỉ. Ảnh: CaviarNắm bắt xu hướng công nghệ và tâm lý người dùng, Caviar chọn hai nhân vật Joker và Harley Quinn trong vũ trụ truyện tranh DC Comics làm cảm hứng cho ý tưởng sáng tạo phiên bản Z Flip đặc biệt của mình. Ảnh: CaviarSmartphone màn hình gập Galaxy Z Flip phiên bản Joker và Harley Quinn được khoác trên mình lớp vỏ mạ vàng rất sang trọng. Ở hai mặt lưng của phần gập là hình ảnh đầy màu sắc của hai nhân vật nổi tiếng. Ảnh: CaviarMỗi nhân vật được làm nổi bật bên cạnh họa tiết biểu tượng quân bài cùng logo Caviar, xung quanh có chạm khắc nổi mạ vàng 999 có độ bám tốt, lại mang tới tính thẩm mỹ cao hơn. Ảnh: CaviarCaviar chỉ mở bán 54 chiếc Galaxy Z Flip loại này trùng với số lượng 54 quân bài trong bộ bài joker cổ điển với giá 5.240 USD (từ 122 triệu đồng). Hãng chế tác này cho đặt hàng trước phiên bản giới hạn của Z Flip chỉ một ngày trước khi Birds of Prey (phim mới của Harley Quinn) khởi chiếu tại các rạp chiếu phim trên toàn cầu. Ảnh: CaviarNgoài ra, Caviar cũng giới thiệu đến các tín đồ công nghệ 2 phiên bản đặc biệt khác là Galaxy Z Flip mạ vàng và mạ titan sang chảnh không kém. Ảnh: CaviarGiá của hai phiên bản này lần lượt là 5.720 USD (khoảng 33 triệu) và 6.040 USD (khoảng 140 triệu). Ảnh: CaviarVề thông số kỹ thuật và các tính năng, Galaxy Z Flip Joker và Harley Quinn cũng như 2 phiên bản còn lại dường như sẽ không khác so với phiên bản tiêu chuẩn. Ảnh: Caviar Theo trang Sammoblie, trước sự kiện Unpacked của Samsung ngày 11/2 tạiSan Francisco giới thiệu dòng sản phẩm Galaxy S20 và Galaxy Z Flip, nhà chế tác nổi tiếng Caviar của Nga đã bất ngờ giới thiệu đến các tín đồ công nghệ 3 phiên bản đặc biệt của chiếc smartphone màn hình gập Z Flip. Ấn tượng nhất phải nói đến Galaxy Z Flip phiên bản Joker và Harley Quinn dành cho fan của DC Comics. Ảnh: Caviar Galaxy Z Flip là dòng điện thoại thông minh màn hình gập kế nhiệm Galaxy Fold, hứa hẹn mang đến nhiều trải nghiệm ấn tượng cho những ai yêu đồ công nghệ của Samsung. Còn Caviar vốn là một công ty nổi tiếng tại Nga với rất nhiều ý tưởng biến các flagship trên thị trường thành một món hàng xa xỉ. Ảnh: Caviar Nắm bắt xu hướng công nghệ và tâm lý người dùng, Caviar chọn hai nhân vật Joker và Harley Quinn trong vũ trụ truyện tranh DC Comics làm cảm hứng cho ý tưởng sáng tạo phiên bản Z Flip đặc biệt của mình. Ảnh: Caviar Smartphone màn hình gập Galaxy Z Flip phiên bản Joker và Harley Quinn được khoác trên mình lớp vỏ mạ vàng rất sang trọng. Ở hai mặt lưng của phần gập là hình ảnh đầy màu sắc của hai nhân vật nổi tiếng. Ảnh: Caviar Mỗi nhân vật được làm nổi bật bên cạnh họa tiết biểu tượng quân bài cùng logo Caviar, xung quanh có chạm khắc nổi mạ vàng 999 có độ bám tốt, lại mang tới tính thẩm mỹ cao hơn. Ảnh: Caviar Caviar chỉ mở bán 54 chiếc Galaxy Z Flip loại này trùng với số lượng 54 quân bài trong bộ bài joker cổ điển với giá 5.240 USD (từ 122 triệu đồng). Hãng chế tác này cho đặt hàng trước phiên bản giới hạn của Z Flip chỉ một ngày trước khi Birds of Prey (phim mới của Harley Quinn) khởi chiếu tại các rạp chiếu phim trên toàn cầu. Ảnh: Caviar Ngoài ra, Caviar cũng giới thiệu đến các tín đồ công nghệ 2 phiên bản đặc biệt khác là Galaxy Z Flip mạ vàng và mạ titan sang chảnh không kém. Ảnh: Caviar Giá của hai phiên bản này lần lượt là 5.720 USD (khoảng 33 triệu) và 6.040 USD (khoảng 140 triệu). Ảnh: Caviar Về thông số kỹ thuật và các tính năng, Galaxy Z Flip Joker và Harley Quinn cũng như 2 phiên bản còn lại dường như sẽ không khác so với phiên bản tiêu chuẩn. Ảnh: Caviar"},
      {
        "message":"(KDTT) – Thông báo gần đây của “ông lớn” công nghệ Apple về việc dịch bệnh viêm đường hô hấp cấp do chủng mới của virus Corona, COVID-19(nCoV), khiến dây chuyền sản xuất iPhone toàn cầu tạm gián đoạn sẽ không ảnh hưởng tới chương trình ra mắt mẫu iPhone giá rẻ trong tháng Ba. iPhone SE 2 có mức giá hợp lý, chỉ bằng một nửa iPhone 8. Ảnh: Macworld.co.uk Dẫn bài viết đăng trên báo Bloomberg ngày 18/2, đài Spuntik đưa tin mẫu iPhone SE 2 giá rẻ của Apple có kích thước nhỏ hơn các đời iPhone gần đây vẫn tiếp tục ra mắt trong tháng Ba, bất chấp các vấn đề liên quan đến sản xuất do dịch COVID-19. iPhone SE 2 được cho là có màn hình chỉ rộng 4,7 inch, thiết kế theo phong cách iPhone 8, dùng nút chạm ID, có bộ nhớ trong 64GB và giá bán trên thị trường là 399 USD (9,2 triệu). Ming-Chi Kuo, nhà phân tích làm việc cho diễn đàn MacRumors, cũng đồn đoán mẫu iPhone mới sẽ ra mắt vào nửa đầu năm 2020. Thông tin trên được đưa ra chỉ một ngày sau khi Apple thông báo nguồn cung iPhone toàn cầu đang gặp thiệt hại nặng nề do dây chuyền sản xuất bị gián đoạn tại Trung Quốc. Trong khi các cơ sở sản xuất điện thoại thông minh iPhone và các sản phẩm điện tử khác của Apple tại tỉnh Hồ Bắc, vùng tâm dịch COVID-19, tiếp tục đóng cửa thì các cơ sở sản xuất khác đã hoạt động trở lại, song tiến độ sản xuất chậm hơn nhiều so với dự kiến. Kết quả là, “nguồn cung iPhone thiếu ảnh hưởng tạm thời đến doanh thu iPhone trên toàn thế giới”. Ngày 17/2, Apple cho biết họ không thể đạt được mục tiêu doanh số được đưa ra chỉ cách đây 3 tuần. Cuối tháng 1/2020, Apple dự kiến đạt doanh thu từ 63-67 tỷ USD trong quý I/2020. Tuy vậy, Apple ngày 17/2 không đưa ra dự đoán mới về doanh thu và lợi nhuận trong quý I/2020. Một số cửa hàng bán lẻ của Apple ở Trung Quốc vẫn đóng cửa hoặc giảm bớt thời gian mở cửa trong ngày. Điều này sẽ tác động tiêu cực tới doanh số trong quý I/2020. Thị trường Trung Quốc chiếm tới 15% doanh thu quý IV/2019 của Apple, tương đương 13,6 tỷ USD, và 18% doanh thu quý IV/2018. Dịch COVID-19 tiếp tục diễn biến phức tạp tại Trung Quốc, với số trường hợp nhiễm mới và số ca tử vong không ngừng tăng. Trong khi nhiều người dân ở Trung Quốc phải ở nhà và hạn chế ra ngoài, các nhà máy cũng lùi thời gian thời hạn hoạt động trở lại sau kỳ nghỉ Tết Nguyên đán để phòng tránh nguy cơ lây lan dịch bệnh. Theo thống kê của chính phủ Trung Quốc, tính đến sáng 19/2, có ít nhất 74.185 ca nhiễm  COVID-19 và tổng số ca tử vong vì dịch COVID-19 tại Trung Quốc đại lục đã lên tới con số 2.004. Ít nhất 13.147 bệnh nhân đã chữa khỏi bệnh và xuất viện. Hồng Hạnh Theo Báo Tin tức",
        "categories":["Trang chủ",
          "Khoa học & Công nghệ"]},
      {
        "message":"Hệ thống robot phục vụ CLOi’s Table của LG tham dự CES 2020 với một nhà hàng vận hành hoàn toàn bằng robot Robot rót trà, cà phê hoặc bất cứ gì nó được lập trình.Robot phục vụ tại bàn. Khách hàng có thể nói chuyện với nó để đặt hàng, yêu cầu dịch vụ hoặc thanh toán hóa đơn.Một người duy nhất để thuyết trình sản phẩm trong gian hàng.Đằng sau tấm kính là robot rửa chén bận rộn lau chùi đĩa, bát. Các robot vận chuyển thức ăn và bộ đồ ăn trống từ nhà bếp.Robot đón khách. Đây cũng là đối thủ đáng ngại có thể chiếm lấy vị trí của nhân công con người.Nhân viên giải thích cho khách cách họ có thể tương tác với robot trên bàn.100% món ăn được phục vụ tại đây cũng do robot chế biến./. Hệ thống robot phục vụ CLOi’s Table của LG tham dự CES 2020 với một nhà hàng vận hành hoàn toàn bằng robot Robot rót trà, cà phê hoặc bất cứ gì nó được lập trình. Robot phục vụ tại bàn. Khách hàng có thể nói chuyện với nó để đặt hàng, yêu cầu dịch vụ hoặc thanh toán hóa đơn. Một người duy nhất để thuyết trình sản phẩm trong gian hàng. Đằng sau tấm kính là robot rửa chén bận rộn lau chùi đĩa, bát. Các robot vận chuyển thức ăn và bộ đồ ăn trống từ nhà bếp. Robot đón khách. Đây cũng là đối thủ đáng ngại có thể chiếm lấy vị trí của nhân công con người. Nhân viên giải thích cho khách cách họ có thể tương tác với robot trên bàn. 100% món ăn được phục vụ tại đây cũng do robot chế biến./.",
        "categories":["Khoa học & Công nghệ"]},
      {
        "categories":["Khoa học & Công nghệ"],
        "message":"Sở hữu gương mặt sáng, vóc dáng chuẩn cùng gu thời trang tinh tế, Ninh Dương Lan Ngọc cũng được biết đến là một trong những fashion-icon nổi bật của làng thời trang. “Ngọc nữ màn ảnh Việt” thường xuyên xuất hiện với diện mạo cuốn hút, bên những bộ cánh lộng lẫy và nhiều sản phẩm công nghệ mới nhất, hiện đại nhất của Samsung. Ảnh: FBNVĐầu năm 2020, Lan Ngọc khoe hình ảnh đầy cá tính cùng chiếc điện thoại Galaxy Note 10+ phiên bản xanh aura cùng chia sẻ: ““Chọn nguyên cây xanh trên người với hy vọng một năm mới đầy tươi xanh”. Ảnh: Instagram NVTrước đó không lâu, vào cuối năm 2019 nữ diễn viên từng trên tay phiên bản màu cầu vồng độc đáo. Ảnh: FBNVMàu sắc trên máy biến đổi liên tục như cầu vồng khi thay đổi góc nhìn, khiến cô nàng quyến rũ càng thêm nổi bật giữa đám đông. Ảnh: FBNVMang theo trong các sự kiện, sử dụng trong công việc, liên lạc với bạn bè, chiếc Note 10+ này còn được Lan Ngọc tận dụng triệt để cho nhu cầu giải trí. Ảnh: FBNVTrước khi lên đời điện thoại, Ninh Dương Lan Ngọc cũng sở hữu phiên bản khác của dòng Galaxy S, được nữ diễn viên mang theo trong một số sự kiện quan trọng. Ảnh: FBNVDễ dàng nhận thấy, trên tay Lan Ngọc là Galaxy S10+ với thiết kế lột xác đáng kể, cụm camera sau có thêm camera thứ ba, không còn cảm biến vân tay ở mặt lưng. Màu trắng gốm mà Lan Ngọc lựa chọn là phiên bản đặc biệt, không có hiệu ứng gradient chuyển màu và có mức giá cao hơn so với những màu còn lại. Ảnh: FBNVGalaxy S9 plus được Lan Ngọc sử dụng vào thời điểm trước đó… Ảnh: FBNV…xuất hiện cả trong bộ phim hot “Cua lại vợ bầu”. Ảnh: FBNVTrên trang cá nhân, “ngọc nữ phim Việt” cũng từng đăng ảnh khoe tậu chiếc Galaxy Note 9 ra mắt tháng 9/2018, với “đặc sản” là bút S Pen lần đầu hỗ trợ Bluetooth để có thêm chức năng của thiết bị điều khiển từ xa và bộ kết nối DeX. Ảnh: FBNVKhông sai khi người hâm mộ ví Lan Ngọc là fan cứng của công nghệ. Bởi ngoài điện thoại, cô còn sở hữu phụ kiện công nghệ Gear Fit2 Pro – đồng hồ thông minh hoàn hảo cho các môn thể thao nhờ khả năng chống nước lý tưởng cùng theo dõi sức khỏe, hoạt động hiệu quả. Ảnh: FBNVVideo: Lan Ngọc quỳ gối xin lỗi Jun Phạm vì đăng clip nhạy cảm lên mạng. Nguồn: Ninh Dương Lan Ngọc Official Sở hữu gương mặt sáng, vóc dáng chuẩn cùng gu thời trang tinh tế, Ninh Dương Lan Ngọc cũng được biết đến là một trong những fashion-icon nổi bật của làng thời trang. “Ngọc nữ màn ảnh Việt” thường xuyên xuất hiện với diện mạo cuốn hút, bên những bộ cánh lộng lẫy và nhiều sản phẩm công nghệ mới nhất, hiện đại nhất của Samsung. Ảnh: FBNV Đầu năm 2020, Lan Ngọc khoe hình ảnh đầy cá tính cùng chiếc điện thoại Galaxy Note 10+ phiên bản xanh aura cùng chia sẻ: ““Chọn nguyên cây xanh trên người với hy vọng một năm mới đầy tươi xanh”. Ảnh: Instagram NV Trước đó không lâu, vào cuối năm 2019 nữ diễn viên từng trên tay phiên bản màu cầu vồng độc đáo. Ảnh: FBNV Màu sắc trên máy biến đổi liên tục như cầu vồng khi thay đổi góc nhìn, khiến cô nàng quyến rũ càng thêm nổi bật giữa đám đông. Ảnh: FBNV Mang theo trong các sự kiện, sử dụng trong công việc, liên lạc với bạn bè, chiếc Note 10+ này còn được Lan Ngọc tận dụng triệt để cho nhu cầu giải trí. Ảnh: FBNV Trước khi lên đời điện thoại, Ninh Dương Lan Ngọc cũng sở hữu phiên bản khác của dòng Galaxy S, được nữ diễn viên mang theo trong một số sự kiện quan trọng. Ảnh: FBNV Dễ dàng nhận thấy, trên tay Lan Ngọc là Galaxy S10+ với thiết kế lột xác đáng kể, cụm camera sau có thêm camera thứ ba, không còn cảm biến vân tay ở mặt lưng. Màu trắng gốm mà Lan Ngọc lựa chọn là phiên bản đặc biệt, không có hiệu ứng gradient chuyển màu và có mức giá cao hơn so với những màu còn lại. Ảnh: FBNV Galaxy S9 plus được Lan Ngọc sử dụng vào thời điểm trước đó… Ảnh: FBNV …xuất hiện cả trong bộ phim hot “Cua lại vợ bầu”. Ảnh: FBNV Trên trang cá nhân, “ngọc nữ phim Việt” cũng từng đăng ảnh khoe tậu chiếc Galaxy Note 9 ra mắt tháng 9/2018, với “đặc sản” là bút S Pen lần đầu hỗ trợ Bluetooth để có thêm chức năng của thiết bị điều khiển từ xa và bộ kết nối DeX. Ảnh: FBNV Không sai khi người hâm mộ ví Lan Ngọc là fan cứng của công nghệ. Bởi ngoài điện thoại, cô còn sở hữu phụ kiện công nghệ Gear Fit2 Pro – đồng hồ thông minh hoàn hảo cho các môn thể thao nhờ khả năng chống nước lý tưởng cùng theo dõi sức khỏe, hoạt động hiệu quả. Ảnh: FBNV Video: Lan Ngọc quỳ gối xin lỗi Jun Phạm vì đăng clip nhạy cảm lên mạng. Nguồn: Ninh Dương Lan Ngọc Official"},
      {
        "categories":["Khoa học & Công nghệ"],
        "message":"Năm 2019 đánh dấu thành công trở lại của Ngô Kiến Huy . Anh nhận lời tham gia show truyền hình thực tế “Chạy đi chờ đi” và được rất nhiều khán giả yêu mến, thêm vào đó sản phẩm âm nhạc “Truyền thái y” lọt top trend khiến chàng Bắp được nhắc trở lại với vai trò ca sĩ sau thời gian miệt mài đóng phim, làm MC game show truyền hình. Ảnh: emagazine24Cuối năm 2019 cũng là thời điểm Ngô Kiến Huy chăm chút, sắm sửa nhiều hơn cho bản thân sau những thành công nhất định, từ điện thoại, tai nghe cho đến đồng hồ đắt tiền,… Nhắc đến những món đồ công nghệ mà Ngô Kiến Huy sở hữu, không sai khi người ta gọi chàng ca sĩ điển trai này là “fan cứng” của Apple.Ngô Kiến Huy là một trong số những người sở hữu phiên bản iPhone 11 Pro Max sớm nhất tại Việt Nam. Ngay trong ngày mở bán 20/9, nam ca sĩ đã tậu cho mình chiếc iPhone 11 Pro Max phiên bản midnight green - flagship được săn lùng nhiều nhất của Apple.iPhone 11 Pro Max là smartphone cao cấp nhất trong bộ ba iPhone 2019 của Apple. Ngô Kiến Huy từng chia sẻ, điểm anh ấn tượng nhất trên model này là hệ thống 3 camera mới và viên pin có sạc nhanh, phù hợp với nhu cầu chụp ảnh nhiều, sử dụng iPhone hàng ngày của mình. Ảnh: FBNVAnh chàng thường xuyên khoe ảnh selfie điển trai cùng chiếc điện thoại của mình. Ngô Kiến Huy có vẻ cũng khá chăm chút cho “dế yêu” khi chỉ trong thời gian ngắn, ốp lưng điện thoại được anh thay đổi liên tục. Ảnh: FBNVNgoài chiếc iPhone 11, cuối năm 2019 vừa qua Ngô Kiến Huy cũng tự thưởng cho mình cặp tai nghe Aiirpods Pro mới nhất và đắt nhất của Táo khuyết, cùng một phiên bản Macbook được cho là Macbook Aiir 2019 hoặc Macbook Pro 2019. Ảnh: FBNVTai nghe không dây màu trắng, có đệm tai bằng silicon đi kèm, tính năng đặc biệt là chống ồn chủ động được nam ca sĩ sử dụng thường xuyên. Hiện Apple Airpods Pro có giá bán lẻ khoảng hơn 7 triệu đồng. Ảnh: FBNVChàng Bắp đúng chuẩn “fan nhà Táo” khi còn nhiều lần được bắt gặp xuất hiện trên tay là chiếc đồng hồ thông minh Apple Watch mặt hình chữ nhật, thiết kế bo tròn khó lẫn với các hãng đồng hồ khác. Ảnh: FBNVApple Watch Series 5 là phiên bản mới nhất cho dòng đồng hồ thông minh của Apple, về cấu hình và tính năng nâng cấp khác biệt hơn hăn với Series 4. Mẫu Apple Watch Series 5 2019 có giá khởi điểm từ 399 USD, tùy thuộc vào mẫu, kích thước và chất liệu. Ảnh: FBNV Năm 2019 đánh dấu thành công trở lại của Ngô Kiến Huy . Anh nhận lời tham gia show truyền hình thực tế “Chạy đi chờ đi” và được rất nhiều khán giả yêu mến, thêm vào đó sản phẩm âm nhạc “Truyền thái y” lọt top trend khiến chàng Bắp được nhắc trở lại với vai trò ca sĩ sau thời gian miệt mài đóng phim, làm MC game show truyền hình. Ảnh: emagazine24 Cuối năm 2019 cũng là thời điểm Ngô Kiến Huy chăm chút, sắm sửa nhiều hơn cho bản thân sau những thành công nhất định, từ điện thoại, tai nghe cho đến đồng hồ đắt tiền,… Nhắc đến những món đồ công nghệ mà Ngô Kiến Huy sở hữu, không sai khi người ta gọi chàng ca sĩ điển trai này là “fan cứng” của Apple. Ngô Kiến Huy là một trong số những người sở hữu phiên bản iPhone 11 Pro Max sớm nhất tại Việt Nam. Ngay trong ngày mở bán 20/9, nam ca sĩ đã tậu cho mình chiếc iPhone 11 Pro Max phiên bản midnight green - flagship được săn lùng nhiều nhất của Apple. iPhone 11 Pro Max là smartphone cao cấp nhất trong bộ ba iPhone 2019 của Apple. Ngô Kiến Huy từng chia sẻ, điểm anh ấn tượng nhất trên model này là hệ thống 3 camera mới và viên pin có sạc nhanh, phù hợp với nhu cầu chụp ảnh nhiều, sử dụng iPhone hàng ngày của mình. Ảnh: FBNV Anh chàng thường xuyên khoe ảnh selfie điển trai cùng chiếc điện thoại của mình. Ngô Kiến Huy có vẻ cũng khá chăm chút cho “dế yêu” khi chỉ trong thời gian ngắn, ốp lưng điện thoại được anh thay đổi liên tục. Ảnh: FBNV Ngoài chiếc iPhone 11, cuối năm 2019 vừa qua Ngô Kiến Huy cũng tự thưởng cho mình cặp tai nghe Aiirpods Pro mới nhất và đắt nhất của Táo khuyết, cùng một phiên bản Macbook được cho là Macbook Aiir 2019 hoặc Macbook Pro 2019. Ảnh: FBNV Tai nghe không dây màu trắng, có đệm tai bằng silicon đi kèm, tính năng đặc biệt là chống ồn chủ động được nam ca sĩ sử dụng thường xuyên. Hiện Apple Airpods Pro có giá bán lẻ khoảng hơn 7 triệu đồng. Ảnh: FBNV Chàng Bắp đúng chuẩn “fan nhà Táo” khi còn nhiều lần được bắt gặp xuất hiện trên tay là chiếc đồng hồ thông minh Apple Watch mặt hình chữ nhật, thiết kế bo tròn khó lẫn với các hãng đồng hồ khác. Ảnh: FBNV Apple Watch Series 5 là phiên bản mới nhất cho dòng đồng hồ thông minh của Apple, về cấu hình và tính năng nâng cấp khác biệt hơn hăn với Series 4. Mẫu Apple Watch Series 5 2019 có giá khởi điểm từ 399 USD, tùy thuộc vào mẫu, kích thước và chất liệu. Ảnh: FBNV"},
      {
        "message":"Chim sâm cầm bắt ếch dưới đầm lầy ở ngoại ô thành phố Colombo, Sri Lanka. (Nguồn Guardian)Bướm chúa cất cánh khỏi một thân cây trong khu bảo tồn El Rosario gần Ocampo, bang Michoacan, Mexico. (Nguồn Guardian)Chim đại bàng biển đuôi trắng bắt cá dưới suối Namdaecheon ở Gangneung, Hàn Quốc. (Nguồn Guardian)Cặp chuột quyết chiến tranh giành đồ ăn dưới ga tàu điện ngầm ở thành phố London, Anh. (Nguồn Guardian)Đàn hải ly kiếm ăn dưới sông ở thành phố Devon, Anh. (Nguồn Guardian)Đàn cá heo bơi ở ngoài khơi bờ biển Collioure, Pháp. (Nguồn Guardian)Thỏ trắng sống trong một trung tâm cứu hộ động vật ở thành phố Moscow, Nga. (Nguồn Guardian)Chú voi châu Á tên Trompita được tổ chức sinh nhật lần thứ 59 trong vườn thú Aurora ở thành phố Guatemala City, Guatemala. (Nguồn Guardian)Những chú chó được đeo khẩu trang để phòng virus corona tại khu trung tâm ở thành phố Thượng Hải, Trung Quốc. (Nguồn Guardian)Người đàn ông bế con nhỏ, đứng xem chim bồ câu ăn trong một ngôi đền ở thành phố Kathmandu, Nepal. (Nguồn Guardian)Đàn hươu di chuyển trên cánh đồng tuyết ở Cairngorms, Scotland. (Nguồn Guardian)Châu chấu ăn trụi lá cây bơ hạt mỡ, nguồn thu nhập chính của người dân địa phương ở Otuke, Uganda. (Nguồn Guardian) Chim sâm cầm bắt ếch dưới đầm lầy ở ngoại ô thành phố Colombo, Sri Lanka. (Nguồn Guardian) Bướm chúa cất cánh khỏi một thân cây trong khu bảo tồn El Rosario gần Ocampo, bang Michoacan, Mexico. (Nguồn Guardian) Chim đại bàng biển đuôi trắng bắt cá dưới suối Namdaecheon ở Gangneung, Hàn Quốc. (Nguồn Guardian) Cặp chuột quyết chiến tranh giành đồ ăn dưới ga tàu điện ngầm ở thành phố London, Anh. (Nguồn Guardian) Đàn hải ly kiếm ăn dưới sông ở thành phố Devon, Anh. (Nguồn Guardian) Đàn cá heo bơi ở ngoài khơi bờ biển Collioure, Pháp. (Nguồn Guardian) Thỏ trắng sống trong một trung tâm cứu hộ động vật ở thành phố Moscow, Nga. (Nguồn Guardian) Chú voi châu Á tên Trompita được tổ chức sinh nhật lần thứ 59 trong vườn thú Aurora ở thành phố Guatemala City, Guatemala. (Nguồn Guardian) Những chú chó được đeo khẩu trang để phòng virus corona tại khu trung tâm ở thành phố Thượng Hải, Trung Quốc. (Nguồn Guardian) Người đàn ông bế con nhỏ, đứng xem chim bồ câu ăn trong một ngôi đền ở thành phố Kathmandu, Nepal. (Nguồn Guardian) Đàn hươu di chuyển trên cánh đồng tuyết ở Cairngorms, Scotland. (Nguồn Guardian) Châu chấu ăn trụi lá cây bơ hạt mỡ, nguồn thu nhập chính của người dân địa phương ở Otuke, Uganda. (Nguồn Guardian)",
        "categories":["Khoa học & Công nghệ",
          "Khoa học"]},
      {
        "message":"Trong lúc dịch bệnh COVID-19 vẫn diễn biến phức tạp, hàng loạt các công ty công nghệ đã đưa ra các sản phẩm, dịch vụ giúp kiểm soát dịch bệnh.Tạm biệt những shipper chuyên giao hàng, giờ đây, khách hàng Trung Quốc thích thú với những con robot giao hàng chuyên biệt. (Ảnh: China Daily)Những chiếc máy bán đồ ăn tự động cũng được lắp đặt nhiều hơn tại các khu dân cư. (Ảnh: Tân Hoa Xã)Thanh toán tiền mặt được thay thế bởi thanh toán trực tuyến, mã QR. (Ảnh: Tân Hoa Xã)Công nghệ in 3D được tận dụng để tạo ra các sản phẩm cung cấp cho tâm dịch như kính bảo hộ y tế, phòng cách ly. (Ảnh: China Daily)Thiết bị quét thân nhiệt được sử dụng ở hầu hết các nơi có tập trung đông người như sân bay, khách sạn, sòng bạc… (Ảnh: Reuters)Các thiết bị đo nhiệt cầm tay để kiểm tra gần và chính xác hơn những cá nhân. (Ảnh: Getty)Robot làm công việc khử trùng tại vùng dịch thay thế cho con người. (Ảnh: Tân Hoa Xã) Trong lúc dịch bệnh COVID-19 vẫn diễn biến phức tạp, hàng loạt các công ty công nghệ đã đưa ra các sản phẩm, dịch vụ giúp kiểm soát dịch bệnh. Tạm biệt những shipper chuyên giao hàng, giờ đây, khách hàng Trung Quốc thích thú với những con robot giao hàng chuyên biệt. (Ảnh: China Daily) Những chiếc máy bán đồ ăn tự động cũng được lắp đặt nhiều hơn tại các khu dân cư. (Ảnh: Tân Hoa Xã) Thanh toán tiền mặt được thay thế bởi thanh toán trực tuyến, mã QR. (Ảnh: Tân Hoa Xã) Công nghệ in 3D được tận dụng để tạo ra các sản phẩm cung cấp cho tâm dịch như kính bảo hộ y tế, phòng cách ly. (Ảnh: China Daily) Thiết bị quét thân nhiệt được sử dụng ở hầu hết các nơi có tập trung đông người như sân bay, khách sạn, sòng bạc… (Ảnh: Reuters) Các thiết bị đo nhiệt cầm tay để kiểm tra gần và chính xác hơn những cá nhân. (Ảnh: Getty) Robot làm công việc khử trùng tại vùng dịch thay thế cho con người. (Ảnh: Tân Hoa Xã)",
        "categories":["Khoa học & Công nghệ"]},
      {
        "message":"Nổi tiếng với cuộc sống sang chảnh khi thường xuyên xuất hiện cùng những món hàng hiệu đắt tiền, khoe hình ảnh biệt thự, xe hơi xa hoa hay những clip đập hộp triệu view, nhưng Ngọc Trinh không hẳn là fan cuồng công nghệ và không chuộng những chiếc điện thoại sành điệu, đời mới. Ảnh: Instagram NVMới đây nhất, trong ngày đầu tiên mở bán, Ngọc Trinh đã sắm ngay cho mình chiếc Galaxy Z Flip, trở thành một trong những người dùng công nghệ trên tay flagship Samsung sớm nhất tại Việt Nam.Với vẻ ngoài nhỏ gọn, thiết kế thời thượng giống như hộp phấn, Galaxy Z Flip vừa vặn trở thành món đồ trang sức sang trọng cho phái nữ, đặc biệt là những người nổi tiếng thường xuyên đi du lịch, tham dự sự kiện như Ngọc Trinh.Người đẹp thích thú trải nghiệm bộ ba camera sau và sử dụng chế độ Flex Mode (có thể gập 90 độ) để selfie.Tuy nhiên chỉ cách đây không lâu, ở thời điểm nửa cuối năm 2019, “nữ hoàng nội y” từng gây bất ngờ khi vẫn sử dụng chiếc iPhone 7 đời cũ, thay vì iPhone 11 hay phiên bản 11 Pro Max hiện đại. Ảnh: Instagram NVTrước thắc mắc tại sao lại dùng điện thoại dòng cũ trong khi bản thân thừa điều kiện kinh tế để rinh về sản phẩm đắt tiền khác, Ngọc Trinh thừa nhận: “Trinh có nhiều điện thoại nhưng mọi người xung quanh đều biết iPhone 7 là điện thoại là Trinh thích dùng nhất.” Ảnh: Instagram NVNhiều lần Ngọc Trinh khoe ảnh bên chiếc iPhone 7. Ảnh: Instagram NVNgọc Trinh là một trong số những người đẹp thường xuyên đổi điện thoại. Năm ngoái “nữ hoàng nội y” từng bị “bắt gặp” sắm cho mình điện thoại Galaxy S9+ phiên bản Tím Lilac của Samsung, sau gần 10 năm là iFan. Ảnh: Instagram NVGalaxy S9+ xuất hiện liên tục cùng Ngọc Trinh trong những buổi đi chơi, café cùng bạn bè, theo cô nàng sang cả châu Âu, các sự kiện lớn nhỏ, đủ để thấy người đẹp mê mẩn chiếc điện thoại này đến thế nào. Ảnh: Instagram NVNgọc Trinh từng chia sẻ, ngoài màu sắc và vẻ ngoài cao cấp, cô thích nhất là camera và tính năng AR Emoji. Ảnh: Instagram NVCũng trong năm 2018, Ngọc Trinh sở hữu thêm chiếc iPhone XS Max bản 512 Gb ra mắt tháng 9. Nổi tiếng với cuộc sống sang chảnh khi thường xuyên xuất hiện cùng những món hàng hiệu đắt tiền, khoe hình ảnh biệt thự, xe hơi xa hoa hay những clip đập hộp triệu view, nhưng Ngọc Trinh không hẳn là fan cuồng công nghệ và không chuộng những chiếc điện thoại sành điệu, đời mới. Ảnh: Instagram NV Mới đây nhất, trong ngày đầu tiên mở bán, Ngọc Trinh đã sắm ngay cho mình chiếc Galaxy Z Flip, trở thành một trong những người dùng công nghệ trên tay flagship Samsung sớm nhất tại Việt Nam. Với vẻ ngoài nhỏ gọn, thiết kế thời thượng giống như hộp phấn, Galaxy Z Flip vừa vặn trở thành món đồ trang sức sang trọng cho phái nữ, đặc biệt là những người nổi tiếng thường xuyên đi du lịch, tham dự sự kiện như Ngọc Trinh. Người đẹp thích thú trải nghiệm bộ ba camera sau và sử dụng chế độ Flex Mode (có thể gập 90 độ) để selfie. Tuy nhiên chỉ cách đây không lâu, ở thời điểm nửa cuối năm 2019, “nữ hoàng nội y” từng gây bất ngờ khi vẫn sử dụng chiếc iPhone 7 đời cũ, thay vì iPhone 11 hay phiên bản 11 Pro Max hiện đại. Ảnh: Instagram NV Trước thắc mắc tại sao lại dùng điện thoại dòng cũ trong khi bản thân thừa điều kiện kinh tế để rinh về sản phẩm đắt tiền khác, Ngọc Trinh thừa nhận: “Trinh có nhiều điện thoại nhưng mọi người xung quanh đều biết iPhone 7 là điện thoại là Trinh thích dùng nhất.” Ảnh: Instagram NV Nhiều lần Ngọc Trinh khoe ảnh bên chiếc iPhone 7. Ảnh: Instagram NV Ngọc Trinh là một trong số những người đẹp thường xuyên đổi điện thoại. Năm ngoái “nữ hoàng nội y” từng bị “bắt gặp” sắm cho mình điện thoại Galaxy S9+ phiên bản Tím Lilac của Samsung, sau gần 10 năm là iFan. Ảnh: Instagram NV Galaxy S9+ xuất hiện liên tục cùng Ngọc Trinh trong những buổi đi chơi, café cùng bạn bè, theo cô nàng sang cả châu Âu, các sự kiện lớn nhỏ, đủ để thấy người đẹp mê mẩn chiếc điện thoại này đến thế nào. Ảnh: Instagram NV Ngọc Trinh từng chia sẻ, ngoài màu sắc và vẻ ngoài cao cấp, cô thích nhất là camera và tính năng AR Emoji. Ảnh: Instagram NV Cũng trong năm 2018, Ngọc Trinh sở hữu thêm chiếc iPhone XS Max bản 512 Gb ra mắt tháng 9.",
        "categories":["Khoa học & Công nghệ"]},
      {
        "message":"(KDTT) – Trong chuyến thăm đến thủ đô Lisbon của Bồ Đào Nha, Phó trợ lý Ngoại trưởng Mỹ phụ trách chính sách mạng, ông Robert Strayer, cho rằng các nước thành viên Liên minh châu Âu (EU) không có lý do nào để dùng công nghệ di động 5G của Huawei, khi đã có những công ty ngang hàng với “gã khổng lồ” viễn thông của Trung Quốc trong lĩnh vực này, như Ericsson (Thụy Điển), Nokia (Phần Lan) và Samsung (Hàn Quốc). Biểu tượng 5G tại London, Anh. Ảnh: THX/TTXVN Ông Robert Strayer cho rằng cần làm rõ quan điểm cho rằng Huawei tiến bộ hơn trong lĩnh vực 5G. Quan chức này cũng nhấn mạnh Mỹ khuyến khích các nước châu Âu xem xét cẩn trọng những nguy cơ về an ninh và kinh tế khi sử dụng công nghệ của Huawei. Thay vào đó, ông cho biết Ericsson, Nokia và Samsung đều đang cung cấp công nghệ 5G tương đương với dịch vụ này của Huawei. Theo ông Strayer, các nhà cung cấp phương Tây như Ericsson và Nokia sẽ sử dụng một kiến trúc mở, tạo cơ hội để các công ty ở Mỹ và châu Âu cung cấp các thiết bị tương thích. Nhiều công ty Mỹ như Dell, Cisco, Juniper và VMware, cũng như nhiều công ty của châu Âu cũng đang muốn tham gia vào “sân chơi” này. Huawei cho biết đã chi 15 tỷ USD cho hoạt động nghiên cứu trong năm 2019 để có thể đạt được vị thế dẫn đầu thị trường. “Ông lớn” này cho rằng Mỹ muốn ngăn cản sự phát triển của họ vì không một công ty Mỹ nào có thể cung cấp cùng một tầm công nghệ với mức giá cạnh tranh như Huawei. EU cho biết sẽ để các nước thành viên tự quyết định xem sẽ cho phép Huawei đóng vai trò như thế nào trong mạng lưới 5G của mình. Trong khi đó, Washington luôn muốn các nước đồng minh của mình cấm Huawei, nhà sản xuất thiết bị viễn thông lớn nhất thế giới, vì lý do an ninh. Lập trường này của Mỹ đã gây ra căng thẳng với nhiều đồng minh của nước này, như Anh, khi Thủ tướng Boris Johnson đã giao cho Huawei một vai trò hạn chế trong việc xây dựng mạng lưới di động 5G ở “xứ sở sương mù”. Khánh Ly Theo baotintuc.vn(TTXVN)",
        "categories":["Trang chủ",
          "Khoa học & Công nghệ"]},
      {
        "message":"Kim Min-Ah sinh năm 1991, hiện là MC của LCK 2019. Trước khi làm MC, cô nàng được biết đến trong vai trò người dẫn chuyên mục Dự báo thời tiết và mảng thể thao Golf của đài JTBC.Dù khẳng định rất yêu thích LMHT, nhưng trong quãng thời gian đầu trong vai trò mới, nữ MC này thường xuyên phải nhận những phản hồi trái chiều bởi thiếu kiến thức về LMHT chuyên nghiệp.Sau khi nhận phải khá nhiều ý kiến phản hồi từ cộng đồng game thủ, Kim Min-Ah đã tích cực tìm hiểu và bổ sung thêm kiến thức về tựa game LMHTcũng như các giải đấu chuyên nghiệp.Đến nay Min-Ah ngày càng thể hiện tốt hơn trong công việc, giành lại nhiều thiện cảm từ người hâm mộ LMHT Hàn Quốc.Cùng với sự tiến bộ rõ rệt trong công việc thì nhan sắc của cô nàng cũng ngày càng trở nên cuốn hút hơn. Kim Min-Ah luôn có cách khiến mọi người chú ý tới mình với kiểu phỏng vấn duyên dáng, chuyên nghiệp cùng vẻ ngoài xinh đẹp.Kim Min-Ah khẳng định vị tướng yêu thích của cô là Leona. Nữ MC cũng cho biết cái tên mà cô ái mộ nhất chính là người Đi rừng của GEN - Clid.Min-Ah chia sẻ mình đã bỏ học cấp ba vì phải đi làm thêm để phụ giúp gia đình. Sự nghiệp MC đến với cô như là một cơ duyên.Trên trang YouTube của mình, cô thường xuyên đăng tải những đoạn vlog chia sẻ về cảm nhận đối với các tuyển thủ của LCK. Min-Ah chọn DWG Nuguri là người được phỏng vấn đáng nhớ nhất.Min-Ah cho biết có một thời gian cô gặp nhiều áp lực, một phần do công việc mới và phần còn lại là bị khán giả đánh giá thua xa với nữ MC cũ của LCK 2018 , Su-Hyeon (bên phải) về cả nhan sắc và tài năng.Nhưng sau một khoảng thời gian, Su-Hyeon đã trở thành “dĩ vãng” bởi Kim Min-Ah đã và đang hoàn thành rất tốt nhiệm vụ của tiền bối. Nữ MC Kim Min-Ah đang dần trở thành một biểu tượng sắc đẹp mới của cộng đồng LMHT Hàn Quốc. Kim Min-Ah sinh năm 1991, hiện là MC của LCK 2019. Trước khi làm MC, cô nàng được biết đến trong vai trò người dẫn chuyên mục Dự báo thời tiết và mảng thể thao Golf của đài JTBC. Dù khẳng định rất yêu thích LMHT, nhưng trong quãng thời gian đầu trong vai trò mới, nữ MC này thường xuyên phải nhận những phản hồi trái chiều bởi thiếu kiến thức về LMHT chuyên nghiệp. Sau khi nhận phải khá nhiều ý kiến phản hồi từ cộng đồng game thủ, Kim Min-Ah đã tích cực tìm hiểu và bổ sung thêm kiến thức về tựa game LMHTcũng như các giải đấu chuyên nghiệp. Đến nay Min-Ah ngày càng thể hiện tốt hơn trong công việc, giành lại nhiều thiện cảm từ người hâm mộ LMHT Hàn Quốc. Cùng với sự tiến bộ rõ rệt trong công việc thì nhan sắc của cô nàng cũng ngày càng trở nên cuốn hút hơn. Kim Min-Ah luôn có cách khiến mọi người chú ý tới mình với kiểu phỏng vấn duyên dáng, chuyên nghiệp cùng vẻ ngoài xinh đẹp. Kim Min-Ah khẳng định vị tướng yêu thích của cô là Leona. Nữ MC cũng cho biết cái tên mà cô ái mộ nhất chính là người Đi rừng của GEN - Clid. Min-Ah chia sẻ mình đã bỏ học cấp ba vì phải đi làm thêm để phụ giúp gia đình. Sự nghiệp MC đến với cô như là một cơ duyên. Trên trang YouTube của mình, cô thường xuyên đăng tải những đoạn vlog chia sẻ về cảm nhận đối với các tuyển thủ của LCK. Min-Ah chọn DWG Nuguri là người được phỏng vấn đáng nhớ nhất. Min-Ah cho biết có một thời gian cô gặp nhiều áp lực, một phần do công việc mới và phần còn lại là bị khán giả đánh giá thua xa với nữ MC cũ của LCK 2018 , Su-Hyeon (bên phải) về cả nhan sắc và tài năng. Nhưng sau một khoảng thời gian, Su-Hyeon đã trở thành “dĩ vãng” bởi Kim Min-Ah đã và đang hoàn thành rất tốt nhiệm vụ của tiền bối. Nữ MC Kim Min-Ah đang dần trở thành một biểu tượng sắc đẹp mới của cộng đồng LMHT Hàn Quốc.",
        "categories":["Khoa học & Công nghệ"]},
      {
        "categories":["Khoa học & Công nghệ"],
        "message":"Được mệnh danh là \"yêu nữ hàng hiệu\" của Vbiz thường xuyên xuất hiện cùng váy áo và loạt phụ kiện đắt giá, hoa hậu Kỳ Duyên còn là fan cuồng công nghệ của Apple. Cô sở hữu không dưới 3 sản phẩm của Táo khuyết, từ điện thoại cho đến tai nghe,...Ảnh: 24hHiện tại Kỳ Duyên đang sử dụng chiếc iPhone 11 Pro Max 512 GB của Apple. Dung lượng lưu trữ cao cùng bộ 3 camera khủng của phiên bản này được cho là lựa chọn hợp lý dành cho những cô nàng mê chụp ảnh sống ảo như Kỳ Duyên. Ảnh: Instagram NVNàng hậu 9x thường xuyên xuất hiện sang chảnh bên chiếc điện thoại và bộ sưu tập hàng hiệu đắt đỏ của mình. Ảnh: Instagram NVQua loạt ảnh cùng chia sẻ Kỳ Duyên đăng tải trên trang cá nhân, có thể thấy chiếc iPhone 11 Pro Max là món quà mà bạn thân Minh Triệu dành tặng cô, vào thời điểm phiên bản điện thoại này lên kệ chưa lâu. Ảnh: Instagram NVTrước đó, mỹ nhân 9x sử dụng iPhone XS Max. Ảnh: Instagram NVKhông sai khi nói Kỳ Duyên là một fan cứng của Apple, bởi không chỉ điện thoại, cô còn sở hữu nhiều sản phẩm khác của hãng này. Kỳ Duyên từng thực hiện một video đập hộp tai nghe Airpods Pro chống ồn được nhà Táo trình làng tháng 10/2019. Ảnh: Instagram NVNgoài ra, cô cũng được cho là từng sử dụng headphone choàng đầu Beat Solo Pro màu đỏ thời thượng - hãng tai nghe nổi tiếng của Apple. Ảnh: Instagram NVĐầu tư cho sản phẩm công nghệ là chưa đủ đối với \"yêu nữ hàng hiệu\" Kỳ Duyên. Cô nàng này còn có sở thích đặc biệt là sưu tập ốp lưng điện thoại đắt tiền từ những nhà mốt nổi tiếng nhất thế giới. Ảnh: Instagram NVNàng hậu từng chi tới gần 50 triệu đồng để sắm 2 màu khác nhau của cùng một phiên bản case điện thoại họa tiết monogram từ thương hiệu Louis Vuiton. Ảnh: Instagram NVVào thời điểm lên đời iPhone X, Hoa hậu Việt Nam 2014 đã tút tát lại diện mạo cho điện thoại bằng chiếc ốp lưng tiền triệu từ nhà mốt Channel trứ danh. Ảnh: Instagram NVMới đây nhất, Kỳ Duyên khoe ốp lưng đôi với Minh Triệu, in tên của hai người được cô đặt hàng riêng của thương hiệu đồ da sang chảnh Maison de Sabre. Đôi ốp này trị giá khoảng 4 triệu đồng. Ảnh: Instagram NV Được mệnh danh là \"yêu nữ hàng hiệu\" của Vbiz thường xuyên xuất hiện cùng váy áo và loạt phụ kiện đắt giá, hoa hậu Kỳ Duyên còn là fan cuồng công nghệ của Apple. Cô sở hữu không dưới 3 sản phẩm của Táo khuyết, từ điện thoại cho đến tai nghe,...Ảnh: 24h Hiện tại Kỳ Duyên đang sử dụng chiếc iPhone 11 Pro Max 512 GB của Apple. Dung lượng lưu trữ cao cùng bộ 3 camera khủng của phiên bản này được cho là lựa chọn hợp lý dành cho những cô nàng mê chụp ảnh sống ảo như Kỳ Duyên. Ảnh: Instagram NV Nàng hậu 9x thường xuyên xuất hiện sang chảnh bên chiếc điện thoại và bộ sưu tập hàng hiệu đắt đỏ của mình. Ảnh: Instagram NV Qua loạt ảnh cùng chia sẻ Kỳ Duyên đăng tải trên trang cá nhân, có thể thấy chiếc iPhone 11 Pro Max là món quà mà bạn thân Minh Triệu dành tặng cô, vào thời điểm phiên bản điện thoại này lên kệ chưa lâu. Ảnh: Instagram NV Trước đó, mỹ nhân 9x sử dụng iPhone XS Max. Ảnh: Instagram NV Không sai khi nói Kỳ Duyên là một fan cứng của Apple, bởi không chỉ điện thoại, cô còn sở hữu nhiều sản phẩm khác của hãng này. Kỳ Duyên từng thực hiện một video đập hộp tai nghe Airpods Pro chống ồn được nhà Táo trình làng tháng 10/2019. Ảnh: Instagram NV Ngoài ra, cô cũng được cho là từng sử dụng headphone choàng đầu Beat Solo Pro màu đỏ thời thượng - hãng tai nghe nổi tiếng của Apple. Ảnh: Instagram NV Đầu tư cho sản phẩm công nghệ là chưa đủ đối với \"yêu nữ hàng hiệu\" Kỳ Duyên. Cô nàng này còn có sở thích đặc biệt là sưu tập ốp lưng điện thoại đắt tiền từ những nhà mốt nổi tiếng nhất thế giới. Ảnh: Instagram NV Nàng hậu từng chi tới gần 50 triệu đồng để sắm 2 màu khác nhau của cùng một phiên bản case điện thoại họa tiết monogram từ thương hiệu Louis Vuiton. Ảnh: Instagram NV Vào thời điểm lên đời iPhone X, Hoa hậu Việt Nam 2014 đã tút tát lại diện mạo cho điện thoại bằng chiếc ốp lưng tiền triệu từ nhà mốt Channel trứ danh. Ảnh: Instagram NV Mới đây nhất, Kỳ Duyên khoe ốp lưng đôi với Minh Triệu, in tên của hai người được cô đặt hàng riêng của thương hiệu đồ da sang chảnh Maison de Sabre. Đôi ốp này trị giá khoảng 4 triệu đồng. Ảnh: Instagram NV"},
      {
        "message":"Không mê smartphone sành điệu, đời mới như Lan Ngọc, nam ca sĩ Chi Dân có phong cách sử dụng các món đồ công nghệ khá giản dị. Theo những hình ảnh chia sẻ trên mạng xã hội, phiên bản điện thoại đời mới nhất mà Chi Dân sở hữu là chiếc iPhone XS Max của Apple. Ảnh: FBNVĐược lên kể từ tháng 9/2018 và từng gây sốt cộng đồng công nghệ, iPhone XS Max vào thời điểm đó trở thành sự lựa chọn của nhiều nghệ sĩ Việt và các fan công nghệ. Chi Dân sử dụng iPhone Xám Space từ năm 2019, đến nay anh vẫn trung thành với phiên bản điện thoại này. Ảnh: FBNVNam ca sĩ thường xuyên khoe ảnh selfie cùng điện thoại nhưng với những phiên bản ốp lưng khác nhau. Ảnh: FBNVTrước khi lên đời điện thoại, bạn trai tin đồn của Lan Ngọc sử dụng iPhone 8 Plus màu Xám Space với mặt lưng làm từ kính trông khá thời thượng. Ảnh: FBNVChiếc điện thoại này cũng “theo chân” Chi Dân một thời gian khá dài trong khi các dòng điện thoại đời mới xịn sò liên tục được ra mắt. Ảnh: FBNVKhông yêu thích những chiếc điện thoại sành điệu, cao cấp, bởi niềm đam mê của Chi Dân đã dành cho món phụ kiện công nghệ khác cũng hot hit chẳng kém. Ảnh: FBNVNam ca sĩ sở hữu không dưới 3 phiên bản tai nghe Beats – thương hiệu headphone trùm đầu đình đám của Táo khuyết. Ảnh: FBNVChiếc tai nghe Beats màu trắng thường xuyên xuất hiện cùng Chi Dân, trong những buổi đi chơi với bạn bè, đi diễn, du lịch, hay khi có mặt tại sân bay. Ảnh: FBNVTai nghe Beats màu xanh dương với thiết kế thời trang, trẻ trung, hiệu năng sử dụng phù hợp với những người làm nghệ thuật như nam ca sĩ. Ảnh: FBNVMột lần khác Chi Dân xuất hiện cùng tai nghe Beats xanh dương được cho là phiên bản Solo Pro khử tiếng ồn tuyệt đối. Ảnh: FBNVNgoài ra, Chi Dân cũng vẫn trung thành với tai nghe có dây của Apple, thay vì chạy theo trào lưu sử dụng tai nghe không dây Airpods Pro. Ảnh: FBNVVideo: Chi Dân lần đầu lên tiếng về việc hẹn hò Ninh Dương Lan Ngọc. Nguồn: KingLive Không mê smartphone sành điệu, đời mới như Lan Ngọc, nam ca sĩ Chi Dân có phong cách sử dụng các món đồ công nghệ khá giản dị. Theo những hình ảnh chia sẻ trên mạng xã hội, phiên bản điện thoại đời mới nhất mà Chi Dân sở hữu là chiếc iPhone XS Max của Apple. Ảnh: FBNV Được lên kể từ tháng 9/2018 và từng gây sốt cộng đồng công nghệ, iPhone XS Max vào thời điểm đó trở thành sự lựa chọn của nhiều nghệ sĩ Việt và các fan công nghệ. Chi Dân sử dụng iPhone Xám Space từ năm 2019, đến nay anh vẫn trung thành với phiên bản điện thoại này. Ảnh: FBNV Nam ca sĩ thường xuyên khoe ảnh selfie cùng điện thoại nhưng với những phiên bản ốp lưng khác nhau. Ảnh: FBNV Trước khi lên đời điện thoại, bạn trai tin đồn của Lan Ngọc sử dụng iPhone 8 Plus màu Xám Space với mặt lưng làm từ kính trông khá thời thượng. Ảnh: FBNV Chiếc điện thoại này cũng “theo chân” Chi Dân một thời gian khá dài trong khi các dòng điện thoại đời mới xịn sò liên tục được ra mắt. Ảnh: FBNV Không yêu thích những chiếc điện thoại sành điệu, cao cấp, bởi niềm đam mê của Chi Dân đã dành cho món phụ kiện công nghệ khác cũng hot hit chẳng kém. Ảnh: FBNV Nam ca sĩ sở hữu không dưới 3 phiên bản tai nghe Beats – thương hiệu headphone trùm đầu đình đám của Táo khuyết. Ảnh: FBNV Chiếc tai nghe Beats màu trắng thường xuyên xuất hiện cùng Chi Dân, trong những buổi đi chơi với bạn bè, đi diễn, du lịch, hay khi có mặt tại sân bay. Ảnh: FBNV Tai nghe Beats màu xanh dương với thiết kế thời trang, trẻ trung, hiệu năng sử dụng phù hợp với những người làm nghệ thuật như nam ca sĩ. Ảnh: FBNV Một lần khác Chi Dân xuất hiện cùng tai nghe Beats xanh dương được cho là phiên bản Solo Pro khử tiếng ồn tuyệt đối. Ảnh: FBNV Ngoài ra, Chi Dân cũng vẫn trung thành với tai nghe có dây của Apple, thay vì chạy theo trào lưu sử dụng tai nghe không dây Airpods Pro. Ảnh: FBNV Video: Chi Dân lần đầu lên tiếng về việc hẹn hò Ninh Dương Lan Ngọc. Nguồn: KingLive",
        "categories":["Khoa học & Công nghệ"]},
      {
        "categories":["Khoa học & Công nghệ"],
        "message":"Dựa trên nghiên cứu từ các chuyên gia công nghệ thuộc Tech Radar, Báo cáo người tiêu dùng và Tạp chí PC, cũng như 3.200 đánh giá thực tế của người tiêu dùng, tạp chí công nghệ Popular Mechanics đã chọn ra top 6 máy tính xách tay chơi game hàng đầu năm 2020. Alienware Area 51M Laptop 17.3-inch (giá khoảng 64,8 triệu đồng): Mặc dù có mức giá không phải ai cũng đủ khả năng sở hữu - hơn 2.000 USD, nhưng bạn sẽ không bao giờ phải thất vọng khi rinh về em laptop chơi game mạnh nhất này, thậm chí còn vượt trội hơn nhiều dòng máy PC chơi game chuyên nghiệp. Ảnh: EngadgetMột số người dùng cho biết họ có thể sử dụng Area 51M trong công việc và chơi game. Với CPU Core i&/i9, hình ảnh hiển thị sắc nét, bộ xử lý “nhanh như chớp”, việc tối đa hóa các cài đặt đồ họa trong trò chơi không gặp bất kỳ khó khăn nào. Các chuyên gia đưa ra nhược điểm duy nhất của laptop này là máy sẽ bị nóng và quạt tản nhiệt kêu lớn sau khi chơi trong thời gian dài. Ảnh: laptoptitan Asus ROG Zephyrus S GX531GX (giá khoảng 40,5 triệu đồng): Chỉ sở hữu màn hình 15,6 inch cùng thiết kế khá mỏng manh nhưng Asus ROG Zephyrus S GX531GX là một trong những dòng laptop được đánh giá là đỉnh nhất dành cho các game thủ trong năm nay. Ảnh: itcNgoài hiệu năng đáng kinh ngạc, máy sở hữu hệ thống làm mát linh động giúp máy không gặp hiện tượng quá nóng sau khi bạn chơi game lâu. Asus ROG Zephyrus mạnh mẽ nhưng có giá thấp hơn Area-51. Tuy nhiên, laptop này không có màn hình HDR, khiến đồ họa có phần chưa đủ “đã mắt”. Ảnh: noypigeeks MSI GS75 Stealth (giá khoảng 35,4 triệu đồng): Nếu đang tìm kiếm dòng laptop mỏng nhẹ, thuận tiện để đem đi mọi nơi, mà vẫn đáp ứng được nhu cầu giải trí chơi game đỉnh cao thì MSI GS75 Stealth là lựa chọn lý tưởng. Ảnh: TechzoneDày chưa đến 1 inch, màn hình 144Hz 17 inch, đủ mạnh để chạy đồ họa game, cùng với tuổi thọ pin tốt, laptop này có thiết kế tuyệt vời hơn nhiều người anh em khác cùng họ MSI. Điều duy nhất mà người dùng phàn nàn về MSI GS75 Stealth là chỉ có dung lượng lưu trữ 512GB và màn hình chỉ hiển thị Full HD. Ảnh: tgdd Razer Blade 15 (giá khoảng 34,8 triệu đồng): Dòng sản phẩm Blade của Razer đứng đầu thị trường máy tính xách tay chơi game trong nhiều năm, và mẫu máy mới nhất Razer Blade 15 với hiển thị lên tới 1080p HD cùng tốc độ làm mới 144Hz cho đồ họa mượt mà, làm hài lòng nhiều game thủ. Ảnh: laptopmagMức giá của laptop này hiện tại là 1.500 đô la (khoảng 34,8 triệu đồng) cho model cơ bản nhất được xem là khá hợp lý trên thị trường laptop dành cho game, tuy nhiên người dùng sẽ phải đầu tư kha khá nếu muốn sở hữu phiên bản nâng cấp. Ảnh: tinhte Lenovo Legion Y740 (giá khoảng 37,5 triệu đồng): Lenovo Legion là một trong những loại laptop có hệ thống làm mát chuyên nghiệp nhất, khả năng cá nhân hóa thông qua các ứng dụng. Ảnh: techsigninKhông sở hữu pin khủng, nhưng hiệu năng sử dụng nhanh, kết hợp với màn hình 1080p theo công nghệ Radar Radar nét căng vẫn khiến cho Legion Y740 trở thành lựa chọn cho nhiều game thủ. Nhược điểm của em laptop này ở phần webcam được đặt ở dưới cùng của màn hình mà nhiều người dùng nhận xét là khá kỳ lạ. Ảnh: techcare Lenovo Ideapad L340 (giá khoảng 13,9 triệu đồng): Thật khó tin khi chỉ cần bỏ ra chưa đến 15 triệu đồng, người dùng đã có thể rinh về một chiếc laptop phù hợp cho những game đồ họa yêu thích của mình. Ảnh: gamekLenovo Ideapad L340 sở hữu màn hình không quá tuyệt vời nhưng cũng không thể đòi hỏi hơn ở chiếc laptop với mức giá còn chưa bằng iPhone 11, bù lại ánh sáng khá ổn, bàn phím mượt. Đặc biệt cũng phù hợp để sử dụng làm việc văn phòng, mang đi mọi nơi mà không quá cồng kềnh. Ảnh: owlgaming Dựa trên nghiên cứu từ các chuyên gia công nghệ thuộc Tech Radar, Báo cáo người tiêu dùng và Tạp chí PC, cũng như 3.200 đánh giá thực tế của người tiêu dùng, tạp chí công nghệ Popular Mechanics đã chọn ra top 6 máy tính xách tay chơi game hàng đầu năm 2020. Alienware Area 51M Laptop 17.3-inch (giá khoảng 64,8 triệu đồng): Mặc dù có mức giá không phải ai cũng đủ khả năng sở hữu - hơn 2.000 USD, nhưng bạn sẽ không bao giờ phải thất vọng khi rinh về em laptop chơi game mạnh nhất này, thậm chí còn vượt trội hơn nhiều dòng máy PC chơi game chuyên nghiệp. Ảnh: Engadget Một số người dùng cho biết họ có thể sử dụng Area 51M trong công việc và chơi game. Với CPU Core i&/i9, hình ảnh hiển thị sắc nét, bộ xử lý “nhanh như chớp”, việc tối đa hóa các cài đặt đồ họa trong trò chơi không gặp bất kỳ khó khăn nào. Các chuyên gia đưa ra nhược điểm duy nhất của laptop này là máy sẽ bị nóng và quạt tản nhiệt kêu lớn sau khi chơi trong thời gian dài. Ảnh: laptoptitan Asus ROG Zephyrus S GX531GX (giá khoảng 40,5 triệu đồng): Chỉ sở hữu màn hình 15,6 inch cùng thiết kế khá mỏng manh nhưng Asus ROG Zephyrus S GX531GX là một trong những dòng laptop được đánh giá là đỉnh nhất dành cho các game thủ trong năm nay. Ảnh: itc Ngoài hiệu năng đáng kinh ngạc, máy sở hữu hệ thống làm mát linh động giúp máy không gặp hiện tượng quá nóng sau khi bạn chơi game lâu. Asus ROG Zephyrus mạnh mẽ nhưng có giá thấp hơn Area-51. Tuy nhiên, laptop này không có màn hình HDR, khiến đồ họa có phần chưa đủ “đã mắt”. Ảnh: noypigeeks MSI GS75 Stealth (giá khoảng 35,4 triệu đồng): Nếu đang tìm kiếm dòng laptop mỏng nhẹ, thuận tiện để đem đi mọi nơi, mà vẫn đáp ứng được nhu cầu giải trí chơi game đỉnh cao thì MSI GS75 Stealth là lựa chọn lý tưởng. Ảnh: Techzone Dày chưa đến 1 inch, màn hình 144Hz 17 inch, đủ mạnh để chạy đồ họa game, cùng với tuổi thọ pin tốt, laptop này có thiết kế tuyệt vời hơn nhiều người anh em khác cùng họ MSI. Điều duy nhất mà người dùng phàn nàn về MSI GS75 Stealth là chỉ có dung lượng lưu trữ 512GB và màn hình chỉ hiển thị Full HD. Ảnh: tgdd Razer Blade 15 (giá khoảng 34,8 triệu đồng): Dòng sản phẩm Blade của Razer đứng đầu thị trường máy tính xách tay chơi game trong nhiều năm, và mẫu máy mới nhất Razer Blade 15 với hiển thị lên tới 1080p HD cùng tốc độ làm mới 144Hz cho đồ họa mượt mà, làm hài lòng nhiều game thủ. Ảnh: laptopmag Mức giá của laptop này hiện tại là 1.500 đô la (khoảng 34,8 triệu đồng) cho model cơ bản nhất được xem là khá hợp lý trên thị trường laptop dành cho game, tuy nhiên người dùng sẽ phải đầu tư kha khá nếu muốn sở hữu phiên bản nâng cấp. Ảnh: tinhte Lenovo Legion Y740 (giá khoảng 37,5 triệu đồng): Lenovo Legion là một trong những loại laptop có hệ thống làm mát chuyên nghiệp nhất, khả năng cá nhân hóa thông qua các ứng dụng. Ảnh: techsignin Không sở hữu pin khủng, nhưng hiệu năng sử dụng nhanh, kết hợp với màn hình 1080p theo công nghệ Radar Radar nét căng vẫn khiến cho Legion Y740 trở thành lựa chọn cho nhiều game thủ. Nhược điểm của em laptop này ở phần webcam được đặt ở dưới cùng của màn hình mà nhiều người dùng nhận xét là khá kỳ lạ. Ảnh: techcare Lenovo Ideapad L340 (giá khoảng 13,9 triệu đồng): Thật khó tin khi chỉ cần bỏ ra chưa đến 15 triệu đồng, người dùng đã có thể rinh về một chiếc laptop phù hợp cho những game đồ họa yêu thích của mình. Ảnh: gamek Lenovo Ideapad L340 sở hữu màn hình không quá tuyệt vời nhưng cũng không thể đòi hỏi hơn ở chiếc laptop với mức giá còn chưa bằng iPhone 11, bù lại ánh sáng khá ổn, bàn phím mượt. Đặc biệt cũng phù hợp để sử dụng làm việc văn phòng, mang đi mọi nơi mà không quá cồng kềnh. Ảnh: owlgaming"},
      {
        "categories":["Khoa học & Công nghệ"],
        "message":"Vertu, nhà sản xuất điện thoại cao cấp tiếp tục giới thiệu smartphone chất lượng cao và đắt tiền trong 1-2 năm. Flagship năm 2015 của họ là Vertu Aster Diamonds Cá sấu đỏ có màn hình 4,7 inch, bộ xử lý lõi tứ 2,3 GHz, bộ nhớ 64 GB, vỏ da cá sấu màu đỏ và vỏ thép không gỉ làm từ 55 viên kim cương trắng. Giá của chiếc smartphone đắt đỏ này là 10.550 USD (khoảng 246 triệu đồng).Phiên bản màu đen Regal được trang bị màn hình 5 inch, bộ xử lý Quad-core 1,5 GHz, dung lượng lưu trữ 32 GB, camera 13MP, smartphone Android Regal Black Edition này là một trong những smartphone đắt tiền hàng đầu của Gresso. Có giá 5000 USD (khoảng 120 triệu đồng), sản phẩm này có thiết kế tinh xảo với vỏ được làm từ titan và vàng 18K thay vì nhôm như sản phẩm thông thường.Smartphone lật W2015 của Samsung sẽ sớm có mặt trên thị trường mặc dù nó đã được ra mắt tại Trung Quốc. Sản phẩm có giá 2.450 USD (khoảng 57,2 triệu đồng). Smartphone này được trang bị Snapdragon 801 của Qualcomm, bộ nhớ trong 16 GB, camera 16 MP, NFC, hỗ trợ hai SIM.Smartphone 88 Tauri từ Lamborghini có giá 6000 USD (khoảng 140 triệu đồng), đi kèm với bộ vi xử lý Qualcomm 801 lõi tứ, camera 20MP, pin 3400 mAH, RAM 3 GB và hơn thế nữa. Bộ này có sẵn trong 3 màu: đen, xám thép và vàng.Secret of Jelli có giá dao động từ 10.000 – 120.000 USD (từ 233 triệu đến 2,8 tỷ đồng). Nó sở hữu những công nghệ mới nhất, thiết kế da cá sấu đen, kim cương trắng và nút bằng vàng trắng.Gresso Azimuth A1 được làm bằng vật liệu chất lượng cao, thiết kế tinh xảo Azimuth A1, với giá 2000 USD (khoảng 45 triệu đồng). Hệ điều hành S40, dung lượng pin 1110 mAH, camera 13MP, bộ nhớ trong 2 GB.Được thiết kế bởi nhà thiết kế nổi tiếng Áo Peter Aloisson, chiếc iPhone Princess plus thực sự là một chiếc smartphone ấn tượng đi kèm với 180 viên kim cương trắng. Để sở hữu nó, bạn sẽ phải trả số tiền 176.400 USD (khoảng 4,1 tỷ đồng).Smartphone VIPN kim cương đen là mẫu đắt nhất của Sony Ericsson được thiết kế bởi nhà thiết kế nổi tiếng Jaren Goh. Công nghệ LED hữu cơ, gương polycarbonate, được trang trí bởi 2 viên kim cương… là những đặc điểm thú vị khiến chiếc smartphone này thực sự đắt tiền. Giá của sản phẩm là 300.000 USD (gần 7 tỷ đồng).Rắn hổ mang Vertu là chiếc smartphone đắt giá hàng đầu khác của Vertu. Con rắn hổ mang trên điện thoại được trang trí bằng nhiều viên kim cương tròn màu trắng phối hợp với ruby, hai đôi mắt màu ngọc lục bảo.Chiếc crypto Diamond này có lẽ là smartphone đắt nhất thế giới có giá 1,3 triệu USD (khoảng 30 tỷ đồng). Điện thoại này chạy trên Windows CE, được trang trí với 50 viên kim cương. Ngoài ra, thiết bị còn được trang bị công nghệ bảo mật cao cấp giúp chống lại các vụ tống tiền công nghệ, bảo vệ đánh cắp thông tin. \n \n \n\n \n\n \n \n\n\n \nVertu, nhà sản xuất điện thoại cao cấp tiếp tục giới thiệu smartphone chất lượng cao và đắt tiền trong 1-2 năm. Flagship năm 2015 của họ là Vertu Aster Diamonds Cá sấu đỏ có màn hình 4,7 inch, bộ xử lý lõi tứ 2,3 GHz, bộ nhớ 64 GB, vỏ da cá sấu màu đỏ và vỏ thép không gỉ làm từ 55 viên kim cương trắng. Giá của chiếc smartphone đắt đỏ này là 10.550 USD (khoảng 246 triệu đồng).\n \n \n\n \n \n\n\n \nPhiên bản màu đen Regal được trang bị màn hình 5 inch, bộ xử lý Quad-core 1,5 GHz, dung lượng lưu trữ 32 GB, camera 13MP, smartphone Android Regal Black Edition này là một trong những smartphone đắt tiền hàng đầu của Gresso. Có giá 5000 USD (khoảng 120 triệu đồng), sản phẩm này có thiết kế tinh xảo với vỏ được làm từ titan và vàng 18K thay vì nhôm như sản phẩm thông thường.\n \n \n\n \n \n\n\n \nSmartphone lật W2015 của Samsung sẽ sớm có mặt trên thị trường mặc dù nó đã được ra mắt tại Trung Quốc. Sản phẩm có giá 2.450 USD (khoảng 57,2 triệu đồng). Smartphone này được trang bị Snapdragon 801 của Qualcomm, bộ nhớ trong 16 GB, camera 16 MP, NFC, hỗ trợ hai SIM.\n \n \n\n \n \n\n\n \nSmartphone 88 Tauri từ Lamborghini có giá 6000 USD (khoảng 140 triệu đồng), đi kèm với bộ vi xử lý Qualcomm 801 lõi tứ, camera 20MP, pin 3400 mAH, RAM 3 GB và hơn thế nữa. Bộ này có sẵn trong 3 màu: đen, xám thép và vàng.\n \n \n\n \n \n\n\n \nSecret of Jelli có giá dao động từ 10.000 – 120.000 USD (từ 233 triệu đến 2,8 tỷ đồng). Nó sở hữu những công nghệ mới nhất, thiết kế da cá sấu đen, kim cương trắng và nút bằng vàng trắng.\n \n \n\n \n \n\n\n \nGresso Azimuth A1 được làm bằng vật liệu chất lượng cao, thiết kế tinh xảo Azimuth A1, với giá 2000 USD (khoảng 45 triệu đồng). Hệ điều hành S40, dung lượng pin 1110 mAH, camera 13MP, bộ nhớ trong 2 GB.\n \n \n\n \n \n\n\n \nĐược thiết kế bởi nhà thiết kế nổi tiếng Áo Peter Aloisson, chiếc iPhone Princess plus thực sự là một chiếc smartphone ấn tượng đi kèm với 180 viên kim cương trắng. Để sở hữu nó, bạn sẽ phải trả số tiền 176.400 USD (khoảng 4,1 tỷ đồng).\n \n \n\n \n \n\n\n \nSmartphone VIPN kim cương đen là mẫu đắt nhất của Sony Ericsson được thiết kế bởi nhà thiết kế nổi tiếng Jaren Goh. Công nghệ LED hữu cơ, gương polycarbonate, được trang trí bởi 2 viên kim cương… là những đặc điểm thú vị khiến chiếc smartphone này thực sự đắt tiền. Giá của sản phẩm là 300.000 USD (gần 7 tỷ đồng).\n \n \n\n \n \n\n\n \nRắn hổ mang Vertu là chiếc smartphone đắt giá hàng đầu khác của Vertu. Con rắn hổ mang trên điện thoại được trang trí bằng nhiều viên kim cương tròn màu trắng phối hợp với ruby, hai đôi mắt màu ngọc lục bảo.\n \n \n\n \n \n\n\n \nChiếc crypto Diamond này có lẽ là smartphone đắt nhất thế giới có giá 1,3 triệu USD (khoảng 30 tỷ đồng). Điện thoại này chạy trên Windows CE, được trang trí với 50 viên kim cương. Ngoài ra, thiết bị còn được trang bị công nghệ bảo mật cao cấp giúp chống lại các vụ tống tiền công nghệ, bảo vệ đánh cắp thông tin."},
      {
        "message":"Mới đây, kênh Youtube J97 của Jack – chủ nhân bản hit “Hồng nhan” đã chính thức cán mốc 1 triệu lượt đăng ký theo dõi chỉ sau 1 tuần chính thức xuất hiện. Thành tích này khiến chàng ca sĩ trẻ gốc Bến Tre trở thành người có kênh Youtube nhận nút vàng nhanh nhất Việt Nam chỉ với 2 video ngắn.Không chỉ quan tâm đến kênh Youtube mới của Jack, hay lùm xùm với công ty ICM mà nhiều người còn tò mò về thói quen sử dụng mạng xã hội cũng như những món đồ công nghệ mà giọng ca “Sóng gió” sở hữu. Ảnh: FBNVSở hữu kênh Youtube triệu view, những bức ảnh trăm nghìn like, tương tác và bình luận, thế nhưng Jack lại không phải là fan cuồng của mạng xã hội hay các sản phẩm công nghệ. Nam ca sĩ trẻ không thường xuyên đăng tải hình ảnh cũng không hay cập nhật cuộc sống hàng ngày trên trang cá nhân như nhiều người nổi tiếng khác. Ảnh: FBNVSau thời gian dài vắng bóng, đầu tháng 2 vừa qua, Jack bất ngờ chia sẻ trên mạng xã hội ảnh selfie nhí nhố bên chiếc iPhone 11 Pro. Đăng ảnh để thông báo tình hình hiện tại và trấn an fan chưa đủ, Jack còn không quên \"cà khịa\" ai kia cực lầy lội cùng dòng caption: \"Nghe nói 200K kia đang bị một thế lực hoạt hình nào đó hack. Lo làm gì!\". Ảnh: Instagram NV Phiên bản điện thoại iPhone mà Jack sở hữu có màu gold sang chảnh được Apple trình làng tháng 9/2019, với bộ 3 camera khó lẫn với dòng smartphone khác. Ảnh: Instagram NVTrước khi cập nhật một trong số 3 phiên bản điện thoại mới nhất của Apple, Jack từng sử dụng iPhone XS Max . Đây cũng là chiếc smartphone được nhiều người nổi tiếng trong showbiz lựa chọn bởi sở hữu thiết kế đẹp mắt, sang chảnh, lại phục vụ nhu cầu chụp ảnh, selfie “chuẩn không cần chỉnh”. Ảnh: FBNVQua những hình ảnh cá nhân hiếm hoi được Jack đăng tải trên mạng xã hội, có thể thấy chàng ca sĩ gốc Bến Tre cũng được cho là từng sở hữu iPhone 8 Plus với mặt lưng kính màu đỏ dễ nhận. Ảnh: FBNVPhiên bản điện thoại này cũng “theo chân” Jack suốt một thời gian dài, chứng tỏ anh chàng này hẳn là một iFan chính hiệu đây. \n \n \n\n \n\n \n \n\n\n \nMới đây, kênh Youtube J97 của Jack – chủ nhân bản hit “Hồng nhan” đã chính thức cán mốc 1 triệu lượt đăng ký theo dõi chỉ sau 1 tuần chính thức xuất hiện. Thành tích này khiến chàng ca sĩ trẻ gốc Bến Tre trở thành người có kênh Youtube nhận nút vàng nhanh nhất Việt Nam chỉ với 2 video ngắn.\n \n \n\n \n \n\n\n \nKhông chỉ quan tâm đến kênh Youtube mới của Jack, hay lùm xùm với công ty ICM mà nhiều người còn tò mò về thói quen sử dụng mạng xã hội cũng như những món đồ công nghệ mà giọng ca “Sóng gió” sở hữu. Ảnh: FBNV\n \n \n\n \n \n\n\n \nSở hữu kênh Youtube triệu view, những bức ảnh trăm nghìn like, tương tác và bình luận, thế nhưng Jack lại không phải là fan cuồng của mạng xã hội hay các sản phẩm công nghệ. Nam ca sĩ trẻ không thường xuyên đăng tải hình ảnh cũng không hay cập nhật cuộc sống hàng ngày trên trang cá nhân như nhiều người nổi tiếng khác. Ảnh: FBNV\n \n \n\n \n \n\n\n \nSau thời gian dài vắng bóng, đầu tháng 2 vừa qua, Jack bất ngờ chia sẻ trên mạng xã hội ảnh selfie nhí nhố bên chiếc iPhone 11 Pro. Đăng ảnh để thông báo tình hình hiện tại và trấn an fan chưa đủ, Jack còn không quên \"cà khịa\" ai kia cực lầy lội cùng dòng caption: \"Nghe nói 200K kia đang bị một thế lực hoạt hình nào đó hack. Lo làm gì!\". Ảnh: Instagram NV\n \n \n\n \n \n\n\n \n Phiên bản điện thoại iPhone mà Jack sở hữu có màu gold sang chảnh được Apple trình làng tháng 9/2019, với bộ 3 camera khó lẫn với dòng smartphone khác. Ảnh: Instagram NV\n \n \n\n \n \n\n\n \nTrước khi cập nhật một trong số 3 phiên bản điện thoại mới nhất của Apple, Jack từng sử dụng iPhone XS Max . Đây cũng là chiếc smartphone được nhiều người nổi tiếng trong showbiz lựa chọn bởi sở hữu thiết kế đẹp mắt, sang chảnh, lại phục vụ nhu cầu chụp ảnh, selfie “chuẩn không cần chỉnh”. Ảnh: FBNV\n \n \n\n \n \n\n\n \nQua những hình ảnh cá nhân hiếm hoi được Jack đăng tải trên mạng xã hội, có thể thấy chàng ca sĩ gốc Bến Tre cũng được cho là từng sở hữu iPhone 8 Plus với mặt lưng kính màu đỏ dễ nhận. Ảnh: FBNV\n \n \n\n \n \n\n\n \nPhiên bản điện thoại này cũng “theo chân” Jack suốt một thời gian dài, chứng tỏ anh chàng này hẳn là một iFan chính hiệu đây.",
        "categories":["Khoa học & Công nghệ"]},
      {
        "categories":["Khoa học & Công nghệ"],
        "message":"Dù là cổ đông sở hữu 5,5% cổ phần Apple, thế nhưng, tỷ phú thế giới Warren Buffett lại khá thờ ơ với dòng điện thoại iPhone của hãng này. Mới đây, trong một show truyền hình của CNBC, vị tỷ phú này đã gây bất ngờ khi chia sẻ mình đang sở hữu một chiếc điện thoại Samsung nắp gập với giá bán chỉ... 20 USD (khoảng 400.000 đồng).Phải tới khi chiếc điện thoại nắp gập hỏng, ông vua đầu tư chứng khoán mới cân nhắc sử dụng một chiếc iPhone vốn được tặng bởi một người bạn nhưng ông chưa từng dùng. Giám đốc điều hành Apple Tim Cook cho biết đích thân ông sẽ tới thành phố Omaha để giúp Buffett cài đặt chiếc iPhone mới này.Elon Musk, chủ sở hữu của hai công ty công nghệ nổi tiếng Tesla và SpaceX dù không thừa nhận nhưng ai cũng thấy rõ ông là một iFan. Bằng chứng là ông thường nhắc tới \"iPhone\" hoặc \"iPad\" trong các cuộc trò chuyện của mình.Trả lời phỏng vấn Fox News vào năm 2017, Bill Gates chỉ tiết lộ rằng đang sử dụng một chiếc smartphone Android. Trước đó, vị tỷ phú được cho là từng có thời gian sử dụng iPhone 5S và Surface Pro 2, ông chia sẻ: “Tôi muốn xem Windows Phone chính xác tốt hơn bao nhiêu so với iPhone 5S\".Tỷ phú Jeff Bezos - chủ sở hữu và sáng lập Amazon từng sử dụng điện thoại mang thương hiệu Blackberry vào năm 2012, sau đó là một chiếc Samsung. Một số thông tin cho biết Jeff Bezos không phải là người mê smartphone, vì vậy cho đến nay điện thoại mà ông đang sở hữu vẫn là một ẩn số.Là một trong những công ty có mối liên kết chặt chẽ với Apple, CEO Facebook – Mark Zuckerberg luôn được “Táo khuyết” gửi tặng sản phẩm mới nhất mỗi khi ra mắt, mặc dù thừa điều kiện sở hữu bất kỳ món đồ công nghệ nào. Anh nhiều lần được bắt gặp đang sử dụng iPhone và thậm chí là các sản phẩm khác của Apple như iPad.Với cương vị CEO Apple, việc Tim Cook luôn dùng những chiếc iPhone mới nhất không đáng ngạc nhiên, thậm chí là ông còn có thể sở hữu khi chúng chưa ra mắt. Năm 2019, Tim Cook từng thừa nhận \"tôi dành nhiều thời gian cho điện thoại hơn là tôi nghĩ\".Iphone được cho là dòng điện thoại yêu thích của Evan Spiegel, CEO của Snapchat. Trong quá khứ ông từng nhiều lần nhắc tới chiếc iPhone 5, thậm chí còn cho biết mình không cần sử dụng ốp lưng bởi luôn rất cẩn thận khi dùng. Hiện tại có thể vị tỷ phú thế giới này cũng đang sở hữu một chiếc iPhone phiên bản mới hơn.Là một tỷ phú thế giới thành danh từ công nghệ, sáng lập ra đế chế thương mại điện tử Alibaba, Alipay,…, nhiều người nghĩ chắc hẳn Jack Ma sẽ kết thân với một chiếc smartphone đời mới. Tuy nhiên, trong lần hiếm hoi xuất hiện trên đường phố, Jack Ma gây bất ngờ khi chỉ sử dụng chiếc Iphone đời cũ để thanh toán tiền.Trước khi nhậm chức Tổng thống Mỹ, ông Donald Trump sử dụng điện thoại cá nhân, được cho là chiếc Samsung Galaxy S3. Tuy nhiên, hiện tại ông đã từ bỏ chiếc điện thoại Android của mình để chuyển sang \"một thiết bị iPhone an toàn, được mã hoá\" mà Cơ quan Mật vụ Mỹ phê chuẩn.Hai người đồng sáng lập nên Google là Larry Page và Sergey Brin sử dụng nhiều loại điện thoại Android khác nhau. Gần đây nhất, Sergey Brin dùng mẫu Nexus mới nhất và hiện có thể cả Google Pixel. Trước đó anh từng sở hữu Stanford EE 380, của thương hiệu Blackberry. \n \n \n\n \n\n \n \n\n\n \nDù là cổ đông sở hữu 5,5% cổ phần Apple, thế nhưng, tỷ phú thế giới Warren Buffett lại khá thờ ơ với dòng điện thoại iPhone của hãng này. Mới đây, trong một show truyền hình của CNBC, vị tỷ phú này đã gây bất ngờ khi chia sẻ mình đang sở hữu một chiếc điện thoại Samsung nắp gập với giá bán chỉ... 20 USD (khoảng 400.000 đồng).\n \n \n\n \n \n\n\n \nPhải tới khi chiếc điện thoại nắp gập hỏng, ông vua đầu tư chứng khoán mới cân nhắc sử dụng một chiếc iPhone vốn được tặng bởi một người bạn nhưng ông chưa từng dùng. Giám đốc điều hành Apple Tim Cook cho biết đích thân ông sẽ tới thành phố Omaha để giúp Buffett cài đặt chiếc iPhone mới này.\n \n \n\n \n \n\n\n \nElon Musk, chủ sở hữu của hai công ty công nghệ nổi tiếng Tesla và SpaceX dù không thừa nhận nhưng ai cũng thấy rõ ông là một iFan. Bằng chứng là ông thường nhắc tới \"iPhone\" hoặc \"iPad\" trong các cuộc trò chuyện của mình.\n \n \n\n \n \n\n\n \nTrả lời phỏng vấn Fox News vào năm 2017, Bill Gates chỉ tiết lộ rằng đang sử dụng một chiếc smartphone Android. Trước đó, vị tỷ phú được cho là từng có thời gian sử dụng iPhone 5S và Surface Pro 2, ông chia sẻ: “Tôi muốn xem Windows Phone chính xác tốt hơn bao nhiêu so với iPhone 5S\".\n \n \n\n \n \n\n\n \nTỷ phú Jeff Bezos - chủ sở hữu và sáng lập Amazon từng sử dụng điện thoại mang thương hiệu Blackberry vào năm 2012, sau đó là một chiếc Samsung. Một số thông tin cho biết Jeff Bezos không phải là người mê smartphone, vì vậy cho đến nay điện thoại mà ông đang sở hữu vẫn là một ẩn số.\n \n \n\n \n \n\n\n \nLà một trong những công ty có mối liên kết chặt chẽ với Apple, CEO Facebook – Mark Zuckerberg luôn được “Táo khuyết” gửi tặng sản phẩm mới nhất mỗi khi ra mắt, mặc dù thừa điều kiện sở hữu bất kỳ món đồ công nghệ nào. Anh nhiều lần được bắt gặp đang sử dụng iPhone và thậm chí là các sản phẩm khác của Apple như iPad.\n \n \n\n \n \n\n\n \nVới cương vị CEO Apple, việc Tim Cook luôn dùng những chiếc iPhone mới nhất không đáng ngạc nhiên, thậm chí là ông còn có thể sở hữu khi chúng chưa ra mắt. Năm 2019, Tim Cook từng thừa nhận \"tôi dành nhiều thời gian cho điện thoại hơn là tôi nghĩ\".\n \n \n\n \n \n\n\n \nIphone được cho là dòng điện thoại yêu thích của Evan Spiegel, CEO của Snapchat. Trong quá khứ ông từng nhiều lần nhắc tới chiếc iPhone 5, thậm chí còn cho biết mình không cần sử dụng ốp lưng bởi luôn rất cẩn thận khi dùng. Hiện tại có thể vị tỷ phú thế giới này cũng đang sở hữu một chiếc iPhone phiên bản mới hơn.\n \n \n\n \n \n\n\n \nLà một tỷ phú thế giới thành danh từ công nghệ, sáng lập ra đế chế thương mại điện tử Alibaba, Alipay,…, nhiều người nghĩ chắc hẳn Jack Ma sẽ kết thân với một chiếc smartphone đời mới. Tuy nhiên, trong lần hiếm hoi xuất hiện trên đường phố, Jack Ma gây bất ngờ khi chỉ sử dụng chiếc Iphone đời cũ để thanh toán tiền.\n \n \n\n \n \n\n\n \nTrước khi nhậm chức Tổng thống Mỹ, ông Donald Trump sử dụng điện thoại cá nhân, được cho là chiếc Samsung Galaxy S3. Tuy nhiên, hiện tại ông đã từ bỏ chiếc điện thoại Android của mình để chuyển sang \"một thiết bị iPhone an toàn, được mã hoá\" mà Cơ quan Mật vụ Mỹ phê chuẩn.\n \n \n\n \n \n\n\n \nHai người đồng sáng lập nên Google là Larry Page và Sergey Brin sử dụng nhiều loại điện thoại Android khác nhau. Gần đây nhất, Sergey Brin dùng mẫu Nexus mới nhất và hiện có thể cả Google Pixel. Trước đó anh từng sở hữu Stanford EE 380, của thương hiệu Blackberry."},
      {
        "categories":["Khoa học & Công nghệ"],
        "message":"Màu điện thoại dành cho người mệnh Kim : Những màu sắc tone sáng như trắng hoặc có sắc ánh kim sẽ góp phần đem lại niềm vui, thuận lợi và sự may mắn cho chủ nhân. Vì Thổ (màu vàng) sinh Kim và chủ nhân mệnh Kim nên màu trắng là màu sở hữu của bản mệnh (Màu tương sinh).Ngoài màu trắng thì vàng cũng là màu phù hợp với người mệnh Kim, bạn có thể chọn điện thoại iPhone XR – smartphone bán chạy nhất thế giới năm vừa qua. Cần cân nhắc khi lựa chọn điện thoại màu xanh lá cây, đỏ hay hồng. Màu điện thoại dành cho người mệnh Mộc : Đối với người mệnh này, lựa chọn điện thoại màu hợp mệnh là xanh nước biển , tím hoặc đen đều phù hợp, bởi theo tử vi, hành Thủy và hành Mộc có mỗi quan hệ tương sinh với nhau. Ngoài ra cũng có thể chọn màu xanh lá cây, nâu, đỏ, hồng, da cam, cần tránh những màu điện thoại có màu kim hoặc ánh kim.Không khó để sở hữu một chiếc điện thoại màu đen bởi hầu hết hãng công nghệ…đều sản xuất phiên bản màu này. Bạn có thể tham khảo một số smartphone màu xanh dương (xanh nước biển) độc đáo như Samsung Galaxy Note 10+, Huawei Nova 3i, Oppo F9,… Màu điện thoại dành cho người mệnh Thủy : Ngoài gam màu xanh hay đen tượng trưng cho hành Thủy, những người mang cung mạng này có thể chọn màu trắng, màu bản mệnh của hành Kim.Sự kết hợp giữa đen và trắng không chỉ mang tới cho người dùng vẻ cá tính, sành điệu và thanh lịch, mà còn giúp gặp không ít may mắn trong cuộc sống. Màu điện thoại dành cho người mệnh Hỏa : Một chiếc điện thoại màu xanh lá cây hoặc xanh da trời sẽ là lựa chọn cho những người này. Tuyệt đối không chọn màu đen, xám, xanh biển sẫm cho smartphone của mình, bởi đây là những màu khắc, có thể đem lại xui xẻo cho người sở hữu.Các hãng điện thoại như Apple, Huawei hay Honor đều từng cho ra mắt những mẫu điện thoại màu xanh lá cây rất bắt mắt. Màu hồng cũng là lựa chọn tuyệt vời cho những cô nàng trẻ trung. Màu điện thoại dành cho người mệnh Thổ : Chọn màu điện thoại may mắn cho người mệnh Thổ cần lưu ý tránh màu xanh lá cây, vì đó là đá có màu của hành Mộc. Cây sống trên đất, hút hết sự màu mỡ của đất, khiến đất suy kiệt.Người mạng Thổ có thể diện màu đỏ, hồng (Hỏa sinh Thổ), đồng thời cũng có thể tự do chọn điện thoại màu vàng, màu bản mệnh của hành Thổ để đem lại may mắn cho bản thân. \n \n \n\n \n\n \n \n\n\n \n Màu điện thoại dành cho người mệnh Kim : Những màu sắc tone sáng như trắng hoặc có sắc ánh kim sẽ góp phần đem lại niềm vui, thuận lợi và sự may mắn cho chủ nhân. Vì Thổ (màu vàng) sinh Kim và chủ nhân mệnh Kim nên màu trắng là màu sở hữu của bản mệnh (Màu tương sinh).\n \n \n\n \n \n\n\n \nNgoài màu trắng thì vàng cũng là màu phù hợp với người mệnh Kim, bạn có thể chọn điện thoại iPhone XR – smartphone bán chạy nhất thế giới năm vừa qua. Cần cân nhắc khi lựa chọn điện thoại màu xanh lá cây, đỏ hay hồng.\n \n \n\n \n \n\n\n \n Màu điện thoại dành cho người mệnh Mộc : Đối với người mệnh này, lựa chọn điện thoại màu hợp mệnh là xanh nước biển , tím hoặc đen đều phù hợp, bởi theo tử vi, hành Thủy và hành Mộc có mỗi quan hệ tương sinh với nhau. Ngoài ra cũng có thể chọn màu xanh lá cây, nâu, đỏ, hồng, da cam, cần tránh những màu điện thoại có màu kim hoặc ánh kim.\n \n \n\n \n \n\n\n \nKhông khó để sở hữu một chiếc điện thoại màu đen bởi hầu hết hãng công nghệ…đều sản xuất phiên bản màu này. Bạn có thể tham khảo một số smartphone màu xanh dương (xanh nước biển) độc đáo như Samsung Galaxy Note 10+, Huawei Nova 3i, Oppo F9,…\n \n \n\n \n \n\n\n \n Màu điện thoại dành cho người mệnh Thủy : Ngoài gam màu xanh hay đen tượng trưng cho hành Thủy, những người mang cung mạng này có thể chọn màu trắng, màu bản mệnh của hành Kim.\n \n \n\n \n \n\n\n \nSự kết hợp giữa đen và trắng không chỉ mang tới cho người dùng vẻ cá tính, sành điệu và thanh lịch, mà còn giúp gặp không ít may mắn trong cuộc sống.\n \n \n\n \n \n\n\n \n Màu điện thoại dành cho người mệnh Hỏa : Một chiếc điện thoại màu xanh lá cây hoặc xanh da trời sẽ là lựa chọn cho những người này. Tuyệt đối không chọn màu đen, xám, xanh biển sẫm cho smartphone của mình, bởi đây là những màu khắc, có thể đem lại xui xẻo cho người sở hữu.\n \n \n\n \n \n\n\n \nCác hãng điện thoại như Apple, Huawei hay Honor đều từng cho ra mắt những mẫu điện thoại màu xanh lá cây rất bắt mắt. Màu hồng cũng là lựa chọn tuyệt vời cho những cô nàng trẻ trung.\n \n \n\n \n \n\n\n \n Màu điện thoại dành cho người mệnh Thổ : Chọn màu điện thoại may mắn cho người mệnh Thổ cần lưu ý tránh màu xanh lá cây, vì đó là đá có màu của hành Mộc. Cây sống trên đất, hút hết sự màu mỡ của đất, khiến đất suy kiệt.\n \n \n\n \n \n\n\n \nNgười mạng Thổ có thể diện màu đỏ, hồng (Hỏa sinh Thổ), đồng thời cũng có thể tự do chọn điện thoại màu vàng, màu bản mệnh của hành Thổ để đem lại may mắn cho bản thân."},
      {
        "categories":["Khoa học & Công nghệ"],
        "message":"Vertu, nhà sản xuất điện thoại cao cấp tiếp tục giới thiệu smartphone chất lượng cao và đắt tiền trong 1-2 năm. Flagship năm 2015 của họ là Vertu Aster Diamonds Cá sấu đỏ có màn hình 4,7 inch, bộ xử lý lõi tứ 2,3 GHz, bộ nhớ 64 GB, vỏ da cá sấu màu đỏ và vỏ thép không gỉ làm từ 55 viên kim cương trắng. Giá của chiếc smartphone đắt đỏ này là 10.550 USD (khoảng 246 triệu đồng).Phiên bản màu đen Regal được trang bị màn hình 5 inch, bộ xử lý Quad-core 1,5 GHz, dung lượng lưu trữ 32 GB, camera 13MP, smartphone Android Regal Black Edition này là một trong những smartphone đắt tiền hàng đầu của Gresso. Có giá 5000 USD (khoảng 120 triệu đồng), sản phẩm này có thiết kế tinh xảo với vỏ được làm từ titan và vàng 18K thay vì nhôm như sản phẩm thông thường.Smartphone lật W2015 của Samsung sẽ sớm có mặt trên thị trường mặc dù nó đã được ra mắt tại Trung Quốc. Sản phẩm có giá 2.450 USD (khoảng 57,2 triệu đồng). Smartphone này được trang bị Snapdragon 801 của Qualcomm, bộ nhớ trong 16 GB, camera 16 MP, NFC, hỗ trợ hai SIM.Smartphone 88 Tauri từ Lamborghini có giá 6000 USD (khoảng 140 triệu đồng), đi kèm với bộ vi xử lý Qualcomm 801 lõi tứ, camera 20MP, pin 3400 mAH, RAM 3 GB và hơn thế nữa. Bộ này có sẵn trong 3 màu: đen, xám thép và vàng.Secret of Jelli có giá dao động từ 10.000 – 120.000 USD (từ 233 triệu đến 2,8 tỷ đồng). Nó sở hữu những công nghệ mới nhất, thiết kế da cá sấu đen, kim cương trắng và nút bằng vàng trắng.Gresso Azimuth A1 được làm bằng vật liệu chất lượng cao, thiết kế tinh xảo Azimuth A1, với giá 2000 USD (khoảng 45 triệu đồng). Hệ điều hành S40, dung lượng pin 1110 mAH, camera 13MP, bộ nhớ trong 2 GB.Được thiết kế bởi nhà thiết kế nổi tiếng Áo Peter Aloisson, chiếc iPhone Princess plus thực sự là một chiếc smartphone ấn tượng đi kèm với 180 viên kim cương trắng. Để sở hữu nó, bạn sẽ phải trả số tiền 176.400 USD (khoảng 4,1 tỷ đồng).Smartphone VIPN kim cương đen là mẫu đắt nhất của Sony Ericsson được thiết kế bởi nhà thiết kế nổi tiếng Jaren Goh. Công nghệ LED hữu cơ, gương polycarbonate, được trang trí bởi 2 viên kim cương… là những đặc điểm thú vị khiến chiếc smartphone này thực sự đắt tiền. Giá của sản phẩm là 300.000 USD (gần 7 tỷ đồng).Rắn hổ mang Vertu là chiếc smartphone đắt giá hàng đầu khác của Vertu. Con rắn hổ mang trên điện thoại được trang trí bằng nhiều viên kim cương tròn màu trắng phối hợp với ruby, hai đôi mắt màu ngọc lục bảo.Chiếc crypto Diamond này có lẽ là smartphone đắt nhất thế giới có giá 1,3 triệu USD (khoảng 30 tỷ đồng). Điện thoại này chạy trên Windows CE, được trang trí với 50 viên kim cương. Ngoài ra, thiết bị còn được trang bị công nghệ bảo mật cao cấp giúp chống lại các vụ tống tiền công nghệ, bảo vệ đánh cắp thông tin.../. \n \n \n\n \n\n \n \n\n\n \nVertu, nhà sản xuất điện thoại cao cấp tiếp tục giới thiệu smartphone chất lượng cao và đắt tiền trong 1-2 năm. Flagship năm 2015 của họ là Vertu Aster Diamonds Cá sấu đỏ có màn hình 4,7 inch, bộ xử lý lõi tứ 2,3 GHz, bộ nhớ 64 GB, vỏ da cá sấu màu đỏ và vỏ thép không gỉ làm từ 55 viên kim cương trắng. Giá của chiếc smartphone đắt đỏ này là 10.550 USD (khoảng 246 triệu đồng).\n \n \n\n \n \n\n\n \nPhiên bản màu đen Regal được trang bị màn hình 5 inch, bộ xử lý Quad-core 1,5 GHz, dung lượng lưu trữ 32 GB, camera 13MP, smartphone Android Regal Black Edition này là một trong những smartphone đắt tiền hàng đầu của Gresso. Có giá 5000 USD (khoảng 120 triệu đồng), sản phẩm này có thiết kế tinh xảo với vỏ được làm từ titan và vàng 18K thay vì nhôm như sản phẩm thông thường.\n \n \n\n \n \n\n\n \nSmartphone lật W2015 của Samsung sẽ sớm có mặt trên thị trường mặc dù nó đã được ra mắt tại Trung Quốc. Sản phẩm có giá 2.450 USD (khoảng 57,2 triệu đồng). Smartphone này được trang bị Snapdragon 801 của Qualcomm, bộ nhớ trong 16 GB, camera 16 MP, NFC, hỗ trợ hai SIM.\n \n \n\n \n \n\n\n \nSmartphone 88 Tauri từ Lamborghini có giá 6000 USD (khoảng 140 triệu đồng), đi kèm với bộ vi xử lý Qualcomm 801 lõi tứ, camera 20MP, pin 3400 mAH, RAM 3 GB và hơn thế nữa. Bộ này có sẵn trong 3 màu: đen, xám thép và vàng.\n \n \n\n \n \n\n\n \nSecret of Jelli có giá dao động từ 10.000 – 120.000 USD (từ 233 triệu đến 2,8 tỷ đồng). Nó sở hữu những công nghệ mới nhất, thiết kế da cá sấu đen, kim cương trắng và nút bằng vàng trắng.\n \n \n\n \n \n\n\n \nGresso Azimuth A1 được làm bằng vật liệu chất lượng cao, thiết kế tinh xảo Azimuth A1, với giá 2000 USD (khoảng 45 triệu đồng). Hệ điều hành S40, dung lượng pin 1110 mAH, camera 13MP, bộ nhớ trong 2 GB.\n \n \n\n \n \n\n\n \nĐược thiết kế bởi nhà thiết kế nổi tiếng Áo Peter Aloisson, chiếc iPhone Princess plus thực sự là một chiếc smartphone ấn tượng đi kèm với 180 viên kim cương trắng. Để sở hữu nó, bạn sẽ phải trả số tiền 176.400 USD (khoảng 4,1 tỷ đồng).\n \n \n\n \n \n\n\n \nSmartphone VIPN kim cương đen là mẫu đắt nhất của Sony Ericsson được thiết kế bởi nhà thiết kế nổi tiếng Jaren Goh. Công nghệ LED hữu cơ, gương polycarbonate, được trang trí bởi 2 viên kim cương… là những đặc điểm thú vị khiến chiếc smartphone này thực sự đắt tiền. Giá của sản phẩm là 300.000 USD (gần 7 tỷ đồng).\n \n \n\n \n \n\n\n \nRắn hổ mang Vertu là chiếc smartphone đắt giá hàng đầu khác của Vertu. Con rắn hổ mang trên điện thoại được trang trí bằng nhiều viên kim cương tròn màu trắng phối hợp với ruby, hai đôi mắt màu ngọc lục bảo.\n \n \n\n \n \n\n\n \nChiếc crypto Diamond này có lẽ là smartphone đắt nhất thế giới có giá 1,3 triệu USD (khoảng 30 tỷ đồng). Điện thoại này chạy trên Windows CE, được trang trí với 50 viên kim cương. Ngoài ra, thiết bị còn được trang bị công nghệ bảo mật cao cấp giúp chống lại các vụ tống tiền công nghệ, bảo vệ đánh cắp thông tin.../."},
      {
        "categories":["Khoa học & Công nghệ"],
        "message":"Luôn vệ sinh camera: Camera điện thoại mờ, bám đầy bụi và xước sẽ chẳng bao giờ cho bạn bức hình đẹp, đây lại là điều mà nhiều người bỏ qua khi \"tác nghiệp\". Hãy luôn nhớ lau sạch camera trước và sau trước khi chụp ảnh để có bức ảnh nét căng. Sử dụng cả 2 tay: Mẹo để chụp ảnh đẹp bằng điện thoại Android nói riêng và các loại smartphone nói chung là hãy luôn giữ điện thoại bằng 2 tay để đảm bảo bức ảnh của bạn không bị rung lắc. Luôn đặt smartphone theo chiều ngang: Khi chụp ảnh, để có khuôn hình đẹp, rộng và bao quát toàn bộ bạn nên cầm theo chiều ngang. Hãy sử dụng đường chân trời, cạnh tòa nhà, mặt đất làm tham chiếu để duy trì góc độ. Chú ý độ tương phản: Smartphone thường sẽ gặp khó khăn khi chụp ảnh hay quay video trong điều kiện quá sáng hoặc quá tối. Hãy cố gắng đứng ở vị trí có độ tương phản ánh sáng không quá cao. Luôn sạc đầy pin: Sẽ thật bất tiện nếu bạn sắp ghi lại được bức hình đẹp thì điện thoại lại hết pin. Việc sử dụng chế độ chụp ảnh 4K thường tiêu tốn pin khá nhiều, lưu ý sạc đầy pin cho smartphone trước khi sử dụng. Giải phóng bộ nhớ và dung lượng RAM : Ảnh/video có chất lượng càng cao thì càng chiếm nhiều vị trí trong bộ nhớ và dung lượng RAM. Hãy thường xuyên kiểm tra và dọn dẹp khi cần. Hạn chế di chuyển từ vùng tối sang vùng sáng: Ánh sáng có thể gây ra vấn đề khi quay phim hoặc chụp ảnh, khi di chuyển đột ngột từ vùng tối sang vùng sáng hoặc ngược lại khiến điện thoại cân bằng sáng sai. Không nên lạm dụng zoom kỹ thuật số: Smartphone không có ống kính di động như máy ảnh, vì thế thu phóng màn hình sẽ chỉ phóng to các pixel nhưng làm giảm chất lượng ảnh, video. Chọn chụp ở chế độ 4K: Nếu điện thoại Android của bạn có chế độ chụp ảnh 4K hoặc HDR, tại sao không tận dụng? Chế độ này phù hợp hơn khi chụp ảnh ngoài trời. Chú ý bố cục ảnh: Trong nhiếp ảnh, một bức ảnh đẹp cần đảm bảo bố cục 1/3, khi chia ảnh làm 3 phần, chủ thể ảnh phải ở vị trí một phần. Đặt mức phơi sáng: Trong điều kiện ánh sáng không lý tưởng, nên đặt mức phơi sáng theo cách thủ công thay vì đặt tự động để bức ảnh không bị lóe sáng hay quá tối. \n \n \n\n \n\n \n \n\n\n \n Luôn vệ sinh camera: Camera điện thoại mờ, bám đầy bụi và xước sẽ chẳng bao giờ cho bạn bức hình đẹp, đây lại là điều mà nhiều người bỏ qua khi \"tác nghiệp\". Hãy luôn nhớ lau sạch camera trước và sau trước khi chụp ảnh để có bức ảnh nét căng.\n \n \n\n \n \n\n\n \n Sử dụng cả 2 tay: Mẹo để chụp ảnh đẹp bằng điện thoại Android nói riêng và các loại smartphone nói chung là hãy luôn giữ điện thoại bằng 2 tay để đảm bảo bức ảnh của bạn không bị rung lắc.\n \n \n\n \n \n\n\n \n Luôn đặt smartphone theo chiều ngang: Khi chụp ảnh, để có khuôn hình đẹp, rộng và bao quát toàn bộ bạn nên cầm theo chiều ngang. Hãy sử dụng đường chân trời, cạnh tòa nhà, mặt đất làm tham chiếu để duy trì góc độ.\n \n \n\n \n \n\n\n \n Chú ý độ tương phản: Smartphone thường sẽ gặp khó khăn khi chụp ảnh hay quay video trong điều kiện quá sáng hoặc quá tối. Hãy cố gắng đứng ở vị trí có độ tương phản ánh sáng không quá cao.\n \n \n\n \n \n\n\n \n Luôn sạc đầy pin: Sẽ thật bất tiện nếu bạn sắp ghi lại được bức hình đẹp thì điện thoại lại hết pin. Việc sử dụng chế độ chụp ảnh 4K thường tiêu tốn pin khá nhiều, lưu ý sạc đầy pin cho smartphone trước khi sử dụng.\n \n \n\n \n \n\n\n \n Giải phóng bộ nhớ và dung lượng RAM : Ảnh/video có chất lượng càng cao thì càng chiếm nhiều vị trí trong bộ nhớ và dung lượng RAM. Hãy thường xuyên kiểm tra và dọn dẹp khi cần.\n \n \n\n \n \n\n\n \n Hạn chế di chuyển từ vùng tối sang vùng sáng: Ánh sáng có thể gây ra vấn đề khi quay phim hoặc chụp ảnh, khi di chuyển đột ngột từ vùng tối sang vùng sáng hoặc ngược lại khiến điện thoại cân bằng sáng sai.\n \n \n\n \n \n\n\n \n Không nên lạm dụng zoom kỹ thuật số: Smartphone không có ống kính di động như máy ảnh, vì thế thu phóng màn hình sẽ chỉ phóng to các pixel nhưng làm giảm chất lượng ảnh, video.\n \n \n\n \n \n\n\n \n Chọn chụp ở chế độ 4K: Nếu điện thoại Android của bạn có chế độ chụp ảnh 4K hoặc HDR, tại sao không tận dụng? Chế độ này phù hợp hơn khi chụp ảnh ngoài trời.\n \n \n\n \n \n\n\n \n Chú ý bố cục ảnh: Trong nhiếp ảnh, một bức ảnh đẹp cần đảm bảo bố cục 1/3, khi chia ảnh làm 3 phần, chủ thể ảnh phải ở vị trí một phần.\n \n \n\n \n \n\n\n \n Đặt mức phơi sáng: Trong điều kiện ánh sáng không lý tưởng, nên đặt mức phơi sáng theo cách thủ công thay vì đặt tự động để bức ảnh không bị lóe sáng hay quá tối."},
      {
        "categories":["Khoa học & Công nghệ"],
        "message":"\"Ông lớn\" ngành xe Trung Quốc - Geely mới đây vừa chính thức tiết lộ về kế hoạch cho ra đời mẫu SUV Icon hoàn toàn mới không chỉ sở hữu thiết kế đầy tinh tế và thời thượng, mà còn gây chú ý với khả năng có thể chống được Covid-19, hay virus corona.Thực tế, Geely Icon đã được lên kế hoạch ra mắt từ trước khi dịch viêm phổi Vũ Hán \"tấn công\" Trung Quốc, tuy nhiên hãng đã rất nhanh chóng bổ sung thêm tính năng \"chống virus\" độc đáo, đánh trúng tâm lý bảo vệ sức khỏe của người dùng.Khác với suy nghĩ không khí như các loại xe thông thường, xế hộp Geely Icon sẽ được trang bị hệ thống lọc không khí IAPS .Hệ thống lọc không khí thông minh này có tác dụng lọc và loại bỏ các thành phần có hại trong không khí như bụi bẩn, vi khuẩn và thậm chí là cả virus, trong đó có virus corona (hay còn được gọi là COVID-19) đang khiến cả thế giới chao đảo.Ngoài ra, hãng cũng đang nghiên cứu trang bị thêm các vật liệu có khả năng kháng khuẩn trên toàn bộ chi tiết của xe.Tập đoàn Geely sẽ chi khoảng 53 triệu USD để phát triển loại xe có khả năng làm sạch không khí và lọc virus ở khoang cabin này. Ngay từ khi công bố kế hoạch, Geely Auto đã có được hơn 5 triệu USD từ các nhà tài trợ nhằm phát triển những phương tiện thông minh và baor vệ sức khỏe con người.Đại diện Geely Icon cho biết, xe có khả năng chống virus là rất cần thiết bởi người dùng dành lượng thời gian đáng kể trong xe hơi. Xế hộp độc đáo này lại càng cần thiết trong bối cảnh Trung Quốc đang phải đối phó bởi virus chủng corona mới - COVID-19.Chưa rõ liệu hãng xe có ra mắt thành công loại xe này hay không, tính nắng này liệu có hoạt động hiệu quả? Nhưng cho đến nay đã có hơn 30.000 đơn đặt hàng ngay sau buổi ra mắt qua livestream thu hút hàng triệu người xem.Geely Icon có thiết kế hiện đại với phần ngoại thất xe được thiết kế bởi Geely's California Studio (Mỹ), nội thất do Barcelona Studio (Tây Ban Nha) thực hiện.Dòng xe này hứa hẹn sẽ trở thành xu hướng mới cho cuộc sống hiện đại, công nghệ cao, mang tới những giá trị cốt lõi cho người sử dụng. \n \n \n\n \n\n \n \n\n\n \n\"Ông lớn\" ngành xe Trung Quốc - Geely mới đây vừa chính thức tiết lộ về kế hoạch cho ra đời mẫu SUV Icon hoàn toàn mới không chỉ sở hữu thiết kế đầy tinh tế và thời thượng, mà còn gây chú ý với khả năng có thể chống được Covid-19, hay virus corona.\n \n \n\n \n \n\n\n \nThực tế, Geely Icon đã được lên kế hoạch ra mắt từ trước khi dịch viêm phổi Vũ Hán \"tấn công\" Trung Quốc, tuy nhiên hãng đã rất nhanh chóng bổ sung thêm tính năng \"chống virus\" độc đáo, đánh trúng tâm lý bảo vệ sức khỏe của người dùng.\n \n \n\n \n \n\n\n \nKhác với suy nghĩ không khí như các loại xe thông thường, xế hộp Geely Icon sẽ được trang bị hệ thống lọc không khí IAPS .\n \n \n\n \n \n\n\n \nHệ thống lọc không khí thông minh này có tác dụng lọc và loại bỏ các thành phần có hại trong không khí như bụi bẩn, vi khuẩn và thậm chí là cả virus, trong đó có virus corona (hay còn được gọi là COVID-19) đang khiến cả thế giới chao đảo.\n \n \n\n \n \n\n\n \nNgoài ra, hãng cũng đang nghiên cứu trang bị thêm các vật liệu có khả năng kháng khuẩn trên toàn bộ chi tiết của xe.\n \n \n\n \n \n\n\n \nTập đoàn Geely sẽ chi khoảng 53 triệu USD để phát triển loại xe có khả năng làm sạch không khí và lọc virus ở khoang cabin này. Ngay từ khi công bố kế hoạch, Geely Auto đã có được hơn 5 triệu USD từ các nhà tài trợ nhằm phát triển những phương tiện thông minh và baor vệ sức khỏe con người.\n \n \n\n \n \n\n\n \nĐại diện Geely Icon cho biết, xe có khả năng chống virus là rất cần thiết bởi người dùng dành lượng thời gian đáng kể trong xe hơi. Xế hộp độc đáo này lại càng cần thiết trong bối cảnh Trung Quốc đang phải đối phó bởi virus chủng corona mới - COVID-19.\n \n \n\n \n \n\n\n \nChưa rõ liệu hãng xe có ra mắt thành công loại xe này hay không, tính nắng này liệu có hoạt động hiệu quả? Nhưng cho đến nay đã có hơn 30.000 đơn đặt hàng ngay sau buổi ra mắt qua livestream thu hút hàng triệu người xem.\n \n \n\n \n \n\n\n \nGeely Icon có thiết kế hiện đại với phần ngoại thất xe được thiết kế bởi Geely's California Studio (Mỹ), nội thất do Barcelona Studio (Tây Ban Nha) thực hiện.\n \n \n\n \n \n\n\n \nDòng xe này hứa hẹn sẽ trở thành xu hướng mới cho cuộc sống hiện đại, công nghệ cao, mang tới những giá trị cốt lõi cho người sử dụng."},
      {
        "categories":["Khoa học & Công nghệ"],
        "message":"Một trong những chiếc đồng hồ nổi bật nhất của nhân vật đại úy Ri Jung Hyeok được fan tìm ra là mẫu Chopard Mille Miglia GTS Power Control Grigio Speciale, có giá niêm yết khoảng 8.200 USD. Chiếc đồng hồ này sử dụng lớp vỏ bằng vật liệu titanium, máy in-house Chopard 01.08-C và là phiên bản giới hạn chỉ bán 1.000 chiếc.Chopard là nhà sản xuất và bán lẻ đồng hồ, trang sức cùng phụ kiện cao cấp được thành lập năm 1860 tại Thụy Sĩ. Thời gian đầu, Chopard tập trung vào việc sản xuất những mẫu đồng hồ thời trang cao cấp và cung cấp chủ yếu cho ngành đường sắt tại Thụy Sĩ. Tuy nhiên, từ năm 1976, sau khi chuyển trụ sở tới Geneve, hãng đã tập trung vào việc sản xuất những chiếc đồng hồ dành cho giới thượng lưu với thiết kế có đính kim cương và lớp vỏ kính mặt tròn làm bằng đá Sapphire.Mỗi chiếc đồng hồ Chopard hoàn hảo phải trải qua 25 công đoạn vô cùng tỉ mỉ và đòi hỏi sự chính xác tuyệt đối. Các bộ phận như đĩa nền, lò xo, bánh răng và các thành phần cơ bản khác đều được chế tác bằng máy CNC và máy gia công tiện loại mới nhất. Sau đó, những bộ phận nhỏ khác sẽ được các nhân viên thiết kế, chạm khắc, lau chùi tỉ mỉ trươc khi lắp ráp chúng lại với nhau. Trước khi được đưa ra bày bán, những chiếc đồng hồ của Chopard sẽ phải trải qua bước cuối cùng là kiểm tra chất lượng.Theo Chopard, sau khi xuất hiện trong bộ phim “Hạ cánh nơi anh”, lượt truy cập vào website của hãng trong tháng 2 đã tăng lên 3,5 lần so với tháng 1/2020. Đi kèm với đó, mẫu Chopard được Hyun Bin sử dụng cũng được đặt mua nhiều tới mức có lúc còn diễn ra tình trạng cháy hàng. Đó là lí do vì sao mẫu Chopard trong phim còn có tên gọi khác là “Đồng hồ Hyun Bin”. Ngoài ra, anh còn thể hiện độ cuồng với hãng đồng hồ này bằng cách tặng anh trai mình chiếc Chopard Alpine Eagle Large, được bán với mức giá lên tới 13.000 USD.Bên cạnh những chiếc Chopard, khán giả còn được thấy anh chàng quân nhân trong phim diện chiếc OMEGA Seamaster Diver 300 với mức giá cũng lên tới 4.300 USD. Đây là mẫu đồng hồ có thiết kế bản dây to, màu đen, có bề mặt khá hầm hố, làm nổi bật lên vẻ nam tính của chàng diễn viên điển trai này.Điểm nổi bật của đồng hồ OMEGA đến từ cách chúng được làm ra. Nhà sản xuất đã áp dụng kĩ thuật Co-Axial để phát minh ra bộ trục làm trung tâm của những chiếc đồng hồ cơ. Đây là kĩ thuật giúp giảm thiểu ma sát, mang lại độ ổn định và bền bỉ khi đồng hồ vận hành. Công nghệ Co-Axial là một công nghệ phức tạp, do đó OMEGA luôn tự hào khi sở hữu một trong những công nghệ đặc biệt nhất trong lĩnh vực sản xuất đồng hồ.Ngoài ra, mẫu đồng hồ Diver 300M của OMEGA còn có van thoát khí helium đặc trưng nằm ở góc 10h. Đối với thợ lặn, khi xuống dưới nước họ sẽ sử dụng hỗn hợp có khí helium để thở. Khí helium nếu lọt vào bên trong đồng hồ có thể gây hư hại, nên các loại đồng hồ lặn cao cấp đều có van thoát khí.Sau khi xuất hiện trên cổ tay của chàng diễn viên điển trai Hyun Bin, nhiều khả năng doanh số của hãng đồng hồ tới từ Thụy Sĩ này sẽ tăng lên đáng kể trong thời gian tới đây. \n \n \n\n \n\n \n \n\n\n \nMột trong những chiếc đồng hồ nổi bật nhất của nhân vật đại úy Ri Jung Hyeok được fan tìm ra là mẫu Chopard Mille Miglia GTS Power Control Grigio Speciale, có giá niêm yết khoảng 8.200 USD. Chiếc đồng hồ này sử dụng lớp vỏ bằng vật liệu titanium, máy in-house Chopard 01.08-C và là phiên bản giới hạn chỉ bán 1.000 chiếc.\n \n \n\n \n \n\n\n \nChopard là nhà sản xuất và bán lẻ đồng hồ, trang sức cùng phụ kiện cao cấp được thành lập năm 1860 tại Thụy Sĩ. Thời gian đầu, Chopard tập trung vào việc sản xuất những mẫu đồng hồ thời trang cao cấp và cung cấp chủ yếu cho ngành đường sắt tại Thụy Sĩ. Tuy nhiên, từ năm 1976, sau khi chuyển trụ sở tới Geneve, hãng đã tập trung vào việc sản xuất những chiếc đồng hồ dành cho giới thượng lưu với thiết kế có đính kim cương và lớp vỏ kính mặt tròn làm bằng đá Sapphire.\n \n \n\n \n \n\n\n \nMỗi chiếc đồng hồ Chopard hoàn hảo phải trải qua 25 công đoạn vô cùng tỉ mỉ và đòi hỏi sự chính xác tuyệt đối. Các bộ phận như đĩa nền, lò xo, bánh răng và các thành phần cơ bản khác đều được chế tác bằng máy CNC và máy gia công tiện loại mới nhất. Sau đó, những bộ phận nhỏ khác sẽ được các nhân viên thiết kế, chạm khắc, lau chùi tỉ mỉ trươc khi lắp ráp chúng lại với nhau. Trước khi được đưa ra bày bán, những chiếc đồng hồ của Chopard sẽ phải trải qua bước cuối cùng là kiểm tra chất lượng.\n \n \n\n \n \n\n\n \nTheo Chopard, sau khi xuất hiện trong bộ phim “Hạ cánh nơi anh”, lượt truy cập vào website của hãng trong tháng 2 đã tăng lên 3,5 lần so với tháng 1/2020. Đi kèm với đó, mẫu Chopard được Hyun Bin sử dụng cũng được đặt mua nhiều tới mức có lúc còn diễn ra tình trạng cháy hàng. Đó là lí do vì sao mẫu Chopard trong phim còn có tên gọi khác là “Đồng hồ Hyun Bin”. Ngoài ra, anh còn thể hiện độ cuồng với hãng đồng hồ này bằng cách tặng anh trai mình chiếc Chopard Alpine Eagle Large, được bán với mức giá lên tới 13.000 USD.\n \n \n\n \n \n\n\n \nBên cạnh những chiếc Chopard, khán giả còn được thấy anh chàng quân nhân trong phim diện chiếc OMEGA Seamaster Diver 300 với mức giá cũng lên tới 4.300 USD. Đây là mẫu đồng hồ có thiết kế bản dây to, màu đen, có bề mặt khá hầm hố, làm nổi bật lên vẻ nam tính của chàng diễn viên điển trai này.\n \n \n\n \n \n\n\n \nĐiểm nổi bật của đồng hồ OMEGA đến từ cách chúng được làm ra. Nhà sản xuất đã áp dụng kĩ thuật Co-Axial để phát minh ra bộ trục làm trung tâm của những chiếc đồng hồ cơ. Đây là kĩ thuật giúp giảm thiểu ma sát, mang lại độ ổn định và bền bỉ khi đồng hồ vận hành. Công nghệ Co-Axial là một công nghệ phức tạp, do đó OMEGA luôn tự hào khi sở hữu một trong những công nghệ đặc biệt nhất trong lĩnh vực sản xuất đồng hồ.\n \n \n\n \n \n\n\n \nNgoài ra, mẫu đồng hồ Diver 300M của OMEGA còn có van thoát khí helium đặc trưng nằm ở góc 10h. Đối với thợ lặn, khi xuống dưới nước họ sẽ sử dụng hỗn hợp có khí helium để thở. Khí helium nếu lọt vào bên trong đồng hồ có thể gây hư hại, nên các loại đồng hồ lặn cao cấp đều có van thoát khí.\n \n \n\n \n \n\n\n \nSau khi xuất hiện trên cổ tay của chàng diễn viên điển trai Hyun Bin, nhiều khả năng doanh số của hãng đồng hồ tới từ Thụy Sĩ này sẽ tăng lên đáng kể trong thời gian tới đây."},
      {
        "message":"(KDTT) – Hội nghị RSA 2020, sự kiện thường niên về an ninh mạng, công nghệ bảo mật, bảo vệ dữ liệu đã khai mạc tại San Francisco, Mỹ, ngày 24/2.  \n Ảnh minh họa \n \n Hội nghị RSA quy tụ nhiều chuyên gia, lãnh đạo doanh nghiệp về an ninh mạng hàng đầu thế giới và các học giả đến từ nhiều trường đại học có tiếng của Mỹ như Viện Công nghệ Massachusetts, nhằm thảo luận về các xu hướng mới nổi và đưa ra các chiến lược tốt nhất để giải quyết các mối đe dọa hiện tại và tương lai trong thế giới mạng. Sự kiện năm nay dự kiến thu hút gần 700 doanh nghiệp về an ninh mạng tham gia giới thiệu sảm phẩm, trong đó có một số đại diện đến từ Trung Quốc. Ước tính, trong 4 ngày diễn ra hội nghị sẽ có hơn 40.000 người tham dự. \n Hội nghị lần thứ 29 này có chủ đề “Nhân tố con người” sẽ nhấn mạnh vào những nỗ lực toàn cầu nhằm bảo vệ không chỉ dữ liệu mà còn cả những người dễ bị tổn thương và mọi khía cạnh trong cuộc sống hằng ngày của họ, khỏi tội phạm mạng như đánh cắp thông tin (hack), vi phạm quyền riêng tư cá nhân và “vũ khí hóa” phương tiện truyền thông xã hội. \n \n \n Giám đốc cấp cao và Tổng giám đốc Hội nghị RSA Linda Martin cho biết trong suốt 29 năm phát triển, Hội nghị RSA đã đáp ứng những yêu cầu mới của thế giới an ninh mạng luôn luôn biến đổi. Bà nhấn mạnh một điều luôn luôn không đổi đó là tầm quan trọng của yếu tố con người trong việc thúc đẩy ngành công nghiệp này phát triển. \n An ninh mạng đang là vấn đề thu hút sự quan tâm toàn cầu bởi những hiểm họa nó đang gây ra cho chính phủ các nước, các tổ chức, cá nhân và doanh nghiệp. Giới chuyên gia công nghệ dự báo một loạt thách thức về an ninh mạng sẽ được đề cập tại  Hội nghị RSA 2020, như đối phó với công nghệ Deep Fakes (video giả và âm thanh ghi giống với thực tế), các phần mềm đòi tiền chuộc ngày càng tinh vi hơn, các cuộc tấn công vào chuỗi cung ứng gia tăng, nguy cơ lợi dụng trí thông minh nhân tạo và máy học cho các mục đích xấu… \n Theo Baotintuc.vn",
        "categories":["Trang chủ",
          "Khoa học & Công nghệ"]},
      {
        "message":"Với việc màn hình smartphone ngày càng lớn, việc sử dụng máy bằng một tay không còn dễ dàng như trước. Thế nhưng, ít nhất thì mới đây Apple cũng đã giúp việc tương tác với bàn phím của bạn trên iPhone bằng một tay dễ dàng hơn rất nhiều. \r \r \r \r \r Theo đó, nếu bạn đã cập nhật iPhone của mình lên iOS 11, hãy áp dụng ngay thủ thuật chỉ lấy mất của bạn đúng “ba nốt nhạc” dưới đây để dùng iPhone “sướng” hơn. \r \r \r \r \r \r Hãy tìm biểu tượng quả địa cầu ở góc dưới bên trái màn hình. \r \r \r \r \r Đến đây, hãy nhấn giữ vào biểu tượng này cho đến khi thực đơn sau đây hiện ra. Những biểu tượng bàn phím trong thực đơn là thứ có thể giúp bạn dùng iPhone “sướng hơn”. \r \r \r \r \r \r Bạn có thể chọn bàn phím dồn về phía bên trái hay bên phải để sử dụng với một tay dễ dàng hơn.Nếu thích tính năng này đến mức muốn đặt nó làm bàn phím mặc định, hãy vào Setting > General > Keyboard.Chúc các bạn thành công. \n \n \n\n \n\n \n \n\n\n \nVới việc màn hình smartphone ngày càng lớn, việc sử dụng máy bằng một tay không còn dễ dàng như trước. Thế nhưng, ít nhất thì mới đây Apple cũng đã giúp việc tương tác với bàn phím của bạn trên iPhone bằng một tay dễ dàng hơn rất nhiều. \r \r \r \r \r \n \n \n\n \n \n\n\n \nTheo đó, nếu bạn đã cập nhật iPhone của mình lên iOS 11, hãy áp dụng ngay thủ thuật chỉ lấy mất của bạn đúng “ba nốt nhạc” dưới đây để dùng iPhone “sướng” hơn. \r \r \r \r \r \r \n \n \n\n \n \n\n\n \nHãy tìm biểu tượng quả địa cầu ở góc dưới bên trái màn hình. \r \r \r \r \r \n \n \n\n \n \n\n\n \nĐến đây, hãy nhấn giữ vào biểu tượng này cho đến khi thực đơn sau đây hiện ra. Những biểu tượng bàn phím trong thực đơn là thứ có thể giúp bạn dùng iPhone “sướng hơn”. \r \r \r \r \r \r \n \n \n\n \n \n\n\n \nBạn có thể chọn bàn phím dồn về phía bên trái hay bên phải để sử dụng với một tay dễ dàng hơn.\n \n \n\n \n \n\n\n \nNếu thích tính năng này đến mức muốn đặt nó làm bàn phím mặc định, hãy vào Setting > General > Keyboard.\n \n \n\n \n \n\n\n \nChúc các bạn thành công.",
        "categories":["Khoa học & Công nghệ"]},
      {
        "message":"(KDTT) – Loài thực vật có tên khoa học là Proterocladus antiquus, có kích thước chỉ bằng hạt gạo và trổ ra nhiều cành mỏng, phát triển mạnh ở vùng nước nông, gắn vào đáy biển với cấu trúc giống như rễ cây. \n Ảnh: Newscientist \n Các nhà khoa học đã phát hiện mẫu hóa thạch thực vật lâu đời nhất thế giới trong những tảng đá ở tỉnh Liêu Ninh, gần thành phố Đại Liên thuộc miền Bắc Trung Quốc. Đó là một loài tảo lục nhỏ bé sống dưới đáy biển cách đây khoảng một tỷ năm trước và là một mắt xích quan trọng trong quá trình tiến hóa sự sống trên thế giới. \n Trong nghiên cứu công bố trên tạp chí Nature Ecology & Evolution ngày 24/2, các nhà khoa học cho biết loài thực vật có tên khoa học là Proterocladus antiquus, có kích thước chỉ bằng hạt gạo và trổ ra nhiều cành mỏng, phát triển mạnh ở vùng nước nông, gắn vào đáy biển với cấu trúc giống như rễ cây. \n Tuy kích cỡ có vẻ nhỏ bé nhưng tảo lục Proterocladus là một trong những sinh vật lớn nhất thời bấy giờ, cùng chia sẻ môi trường biển chủ yếu với các loại vi trùng và vi khuẩn. Loài tảo xanh này tham gia quá trình quang hợp, biến năng lượng từ ánh sáng Mặt trời thành năng lượng hóa học và tạo ra oxy. \n Các nhà khoa học cho biết “Proterocladus antiquus là họ hàng gần với tổ tiên của tất cả các loại cây xanh còn sống hiện nay”. Sinh quyển Trái đất chủ yếu dựa vào các loài thực vật để có được thức ăn và nguồn khí oxy. Những loài thực vật trên cạn đầu tiên, được cho là hậu duệ của loài tảo lục này, xuất hiện trên Trái đất khoảng 450 triệu năm trước. \n Có một sự tiến hóa trên Trái đất xảy ra khoảng hai tỷ năm trước, từ các tế bào giống như vi khuẩn đơn giản đến các thành viên đầu tiên của một nhóm được gọi là sinh vật có nhân thực (eukaryotes), rồi đến nấm, thực vật và động vật. Những loài thực vật đầu tiên là những sinh vật đơn bào. Sự chuyển đổi sang các loài thực vật đa bào như Proterocladus là một sự phát triển then chốt, mở đường cho sự trỗi dậy của các loài thực vật trên thế giới, từ dương xỉ cho đến cây cù tùng, rồi đến cây nắp ấm Venus. \n Theo các nhà khoa học, tảo lục Proterocladus “già hơn” tới 200 triệu năm tuổi so với loài tảo lục lâu đời nhất từng được giới khoa học biết đến trước đây. Một trong những họ hàng thời hiện đại của loài tảo này là một loại rong biển ăn được – có tên là rau diếp biển. \n Theo Chinhphu.vn",
        "categories":["Trang chủ",
          "Khoa học & Công nghệ"]},
      {
        "message":"(KDTT) – Bộ Khoa học và Công nghệ đã phê duyệt danh mục 03 đề tài khoa học và công nghệ độc lập cấp quốc gia để đưa ra tuyển chọn bắt đầu thực hiện từ năm 2020. \n Cụ thể, đề tài 1 là nghiên cứu xây dựng công nghệ điều tra, giám sát và bản đồ phân vùng rủi ro ô nhiễm rác thải nhựa ở biển Việt Nam. \n Sản phẩm dự kiến và yêu cầu đối với sản phẩm như: Quy trình công nghệ điều tra và giám sát rác thải nhựa trên biển phù hợp với điều kiện Việt Nam; mô hình hệ thống giám sát ô nhiễm rác thải nhựa trên biển sử dụng công nghệ viễn thám và GIS phù hợp với điều kiện Việt Nam; kết quả thử nghiệm và hoàn thiện quy trình điều tra, giám sát ô nhiễm rác thải nhựa tại 01 khu vực điển hình; bản đồ phân vùng rủi ro ô nhiễm rác thải nhựa trong các vùng biển Việt Nam với tỷ lệ phù hợp. \n Đề tài 2 là nghiên cứu cơ sở khoa học xây dựng mạng lưới điều tra cơ bản và giám sát môi trường biển giai đoạn 2020-2030, tầm nhìn 2045. \n Sản phẩm dự kiến và yêu cầu đối với sản phẩm như: Báo cáo về cơ sở khoa học xây dựng mạng lưới đo đạc, quan trắc và giám sát môi trường biển Việt Nam; sơ đồ mạng lưới đo đạc, quan trắc và giám sát môi trường biển Việt Nam; kết quả thử nghiệm đo đạc, quan trắc và giám sát môi trường biển tại 02 khu vực biển lựa chọn. \n Đề tài 3 là nghiên cứu xây dựng bộ tiêu chí xác định ngưỡng chịu tải các khu vực quy hoạch nhận chìm chất nạo vét trong vùng lãnh hải Việt Nam \n Sản phẩm dự kiến và yêu cầu đối với sản phẩm: Báo cáo đánh giá hiện trạng nhận chìm chất nạo vét tại các khu vực biển Việt Nam; Bộ tiêu chí về ngưỡng chịu tải của các khu vực quy hoạch nhận chìm chất nạo vét trong vùng lãnh hải Việt Nam; báo cáo kết quả thử nghiệm cho một khu vực lựa chọn. \n Nơi nhận hồ sơ tuyển chọn tại Văn phòng Bộ Khoa học và Công nghệ, số 113 Trần Duy Hưng, Phường Trung Hòa, Quận Cầu Giấy, Hà Nội. Thời hạn cuối cùng nhận hồ sơ là ngày 20/4/2020. \n Theo Báo điện tử Chính phủ",
        "categories":["Trang chủ",
          "Khoa học & Công nghệ"]},
      {
        "message":"Series phim đình đám “Crash Landing On You” (Hạ cánh nơi anh) đã kết thúc nhưng đến nay vẫn làm mưa làm gió cộng đồng mạng bởi nhiều chi tiết thú vị. Nếu tinh ý phát hiện, có thể nhận thấy chiếc máy ảnh của Đại úy Ri Jung Hyuk – cũng là nhân chứng cho tình yêu định mệnh của hai nhân vật chính – thực chất cũng thuộc hàng “cực phẩm” chẳng kém “anh Ri”.“Soi” một số cảnh quay Ri Jung Hyuk sử dụng máy ảnh , để lộ thiết kế mặt sau, dòng chữ khắc theo viền lens có tên \"Summicron\" và những vết ố vàng đặc trưng, không khó để nhận ra đây chính là chiếc Leica M-P \"Correspondent\" Edition huyền thoại.Máy ảnh theo Đại úy Ri trong suốt quãng thời gian anh đi du học ở Thụy Sĩ không phải dòng máy phim hay máy cơ thông thường, mà thuộc dạng cực kỳ hiếm trên thế giới, nhìn giá thôi là đủ “hốt hoảng”. Leica M-P \"Correspondent\" Edition được sáng tạo bởi Lenny Kravitz - một nhạc sỹ, diễn viên, nhà thiết kế kiêm fan cứng của Leica vào năm 2015. Phiên bản này được đánh giá là sự kết hợp hoàn hảo giữa nét hoài cổ, xưa cũ nhưng vẫn toát lên vẻ sang trọng.Mang dáng dấp cổ điển với tone đen tuyền nhưng ít ai biết máy ảnh được thiết kế từ nhiều vật liệu. Phần thân bọc da, kết hợp với những đường viền vàng ố điểm xuyết trông như gỉ sét nhưng thực chất lại là ý đồ của tác giả trong khâu chế tác. Dây đeo cũng từ da rắn.Máy ảnh có bộ cảm biến CMOS Full Frame Leica MAX 24MP và quay video Full HD với hai ống kính đặc biệt, bảo sao mà ảnh được Đại úy Ri chụp tại Thụy Sĩ khi xem lại mới thấy thật đẹp và sắc nét.Chính vì được xử lý hoàn toàn thủ công và tạo nên từ nhiều nguyên vật liệu nên mỗi chiếc Leica này có giá cắt cổ. Vào năm 2015 đã được bán với giá lên tới 24.500 USD - khoảng 561.148.000 đồng. Chi phí về tới Việt Nam vào thời điểm hiện tại lên đến gần 1 tỷ đồng.Đây cũng là máy ảnh bản limited, hiện chỉ có 125 chiếc, kèm 2 ống kính: Summicron-M 35mm f/2 ASPH và Summilux-M 50mm f/1.4 ASPH được sản xuất và bán ra trên thế giới. \n \n \n\n \n\n \n \n\n\n \nSeries phim đình đám “Crash Landing On You” (Hạ cánh nơi anh) đã kết thúc nhưng đến nay vẫn làm mưa làm gió cộng đồng mạng bởi nhiều chi tiết thú vị. Nếu tinh ý phát hiện, có thể nhận thấy chiếc máy ảnh của Đại úy Ri Jung Hyuk – cũng là nhân chứng cho tình yêu định mệnh của hai nhân vật chính – thực chất cũng thuộc hàng “cực phẩm” chẳng kém “anh Ri”.\n \n \n\n \n \n\n\n \n“Soi” một số cảnh quay Ri Jung Hyuk sử dụng máy ảnh , để lộ thiết kế mặt sau, dòng chữ khắc theo viền lens có tên \"Summicron\" và những vết ố vàng đặc trưng, không khó để nhận ra đây chính là chiếc Leica M-P \"Correspondent\" Edition huyền thoại.\n \n \n\n \n \n\n\n \nMáy ảnh theo Đại úy Ri trong suốt quãng thời gian anh đi du học ở Thụy Sĩ không phải dòng máy phim hay máy cơ thông thường, mà thuộc dạng cực kỳ hiếm trên thế giới, nhìn giá thôi là đủ “hốt hoảng”.\n \n \n\n \n \n\n\n \n Leica M-P \"Correspondent\" Edition được sáng tạo bởi Lenny Kravitz - một nhạc sỹ, diễn viên, nhà thiết kế kiêm fan cứng của Leica vào năm 2015. Phiên bản này được đánh giá là sự kết hợp hoàn hảo giữa nét hoài cổ, xưa cũ nhưng vẫn toát lên vẻ sang trọng.\n \n \n\n \n \n\n\n \nMang dáng dấp cổ điển với tone đen tuyền nhưng ít ai biết máy ảnh được thiết kế từ nhiều vật liệu. Phần thân bọc da, kết hợp với những đường viền vàng ố điểm xuyết trông như gỉ sét nhưng thực chất lại là ý đồ của tác giả trong khâu chế tác. Dây đeo cũng từ da rắn.\n \n \n\n \n \n\n\n \nMáy ảnh có bộ cảm biến CMOS Full Frame Leica MAX 24MP và quay video Full HD với hai ống kính đặc biệt, bảo sao mà ảnh được Đại úy Ri chụp tại Thụy Sĩ khi xem lại mới thấy thật đẹp và sắc nét.\n \n \n\n \n \n\n\n \nChính vì được xử lý hoàn toàn thủ công và tạo nên từ nhiều nguyên vật liệu nên mỗi chiếc Leica này có giá cắt cổ. Vào năm 2015 đã được bán với giá lên tới 24.500 USD - khoảng 561.148.000 đồng. Chi phí về tới Việt Nam vào thời điểm hiện tại lên đến gần 1 tỷ đồng.\n \n \n\n \n \n\n\n \nĐây cũng là máy ảnh bản limited, hiện chỉ có 125 chiếc, kèm 2 ống kính: Summicron-M 35mm f/2 ASPH và Summilux-M 50mm f/1.4 ASPH được sản xuất và bán ra trên thế giới.",
        "categories":["Khoa học & Công nghệ"]},
      {
        "categories":["Khoa học & Công nghệ"],
        "message":"1. Giữ điện thoại di động gần ống kính máy ảnh khi chụp ảnh để có bề mặt phản chiếu tuyệt vời như thế này. Ảnh: BrightSide2. Sử dụng một bức màn để có một hình bóng huyền ảo, mềm mại, tạo ra sự bí ẩn quyến rũ cho bức ảnh. Ảnh: BrightSide3. Tạo một lỗ nhỏ trên tờ giấy tối màu và che ống kính máy ảnh khi chụp. Đây được gọi là hiệu ứng “pinhole”, kết quả sau khi chụp sẽ cho ra bức ảnh với một khung hình mờ. Ảnh: BrightSide4. Một hình ảnh trên TV có thể làm cho bức ảnh của bạn trở nên đặc biệt hơn bao giờ hết. Ảnh: BrightSide5. Phông nền đẹp ở khắp mọi nơi, bạn có thể tận dụng chúng. Ảnh: BrightSide6. Có được một bức ảnh lãng mạn trong mưa, hãy sử dụng một bình tưới cây. “Mưa giả” lên hình khá chân thực mà không lo nước làm hỏng máy ảnh của bạn. Ảnh: BrightSide7. Với sơn neon và ánh sáng led blacklight, bạn có thể mang cả thiên hà trong tay như thế này. Ảnh: BrightSide8. Sử dụng chế độ phơi sáng chậm để tái hiện những nguồn sáng di chuyển. Ảnh: BrightSide9. Sử dụng lá cây để tạo ra các hiệu ứng độc đáo. Ảnh: BrightSide10. Nếu bạn muốn chụp rõ những bong bóng nước, hãy tạo một hộp được chiếu sáng với một vài chiếc đèn văn phòng. Ảnh: BrightSide11. Sử dụng lợi thế của “giờ vàng” trong ngày. Đó là khoảng thời gian ngay sau khi mặt trời mọc và khoảng một giờ trước khi mặt trời lặn, những khung giờ đó sẽ mang lại ánh sáng ấm áp tự nhiên cho bức ảnh. Ảnh: BrightSide12. Một khoảng thời gian khác trong ngày chúng ta có thể tận dụng ánh sáng tự nhiên, đó là ngay sau khi mặt trời lặn và thời gian ngay trước khi mặt trời mọc. Ánh sáng mặt trời lúc này gián tiếp tỏa ra một màu xanh tự nhiên. Ảnh: BrightSide13. Nếu bạn muốn thú cưng của mình nhìn vào camera, hãy đặt một món ăn hoặc một món đồ chơi yêu thích ngay phía trên ống kính. Ảnh: BrightSide14. Thiết bị nhà bếp rất tiện dụng để chụp ảnh. Ảnh: BrightSide15. Sử dụng một chiếc bật lửa để tạo ra ánh sáng ấm áp mờ ảo cho ảnh của bạn. Ảnh: BrightSide16. Cuối cùng nhưng không kém phần quan trọng, hãy trong tư thế sẵn sàng ghi lại những khoảnh khắc tuyệt vời xung quanh bạn. Ảnh: BrightSide \n \n \n\n \n\n \n \n\n\n \n1. Giữ điện thoại di động gần ống kính máy ảnh khi chụp ảnh để có bề mặt phản chiếu tuyệt vời như thế này. Ảnh: BrightSide\n \n \n\n \n \n\n\n \n2. Sử dụng một bức màn để có một hình bóng huyền ảo, mềm mại, tạo ra sự bí ẩn quyến rũ cho bức ảnh. Ảnh: BrightSide\n \n \n\n \n \n\n\n \n3. Tạo một lỗ nhỏ trên tờ giấy tối màu và che ống kính máy ảnh khi chụp. Đây được gọi là hiệu ứng “pinhole”, kết quả sau khi chụp sẽ cho ra bức ảnh với một khung hình mờ. Ảnh: BrightSide\n \n \n\n \n \n\n\n \n4. Một hình ảnh trên TV có thể làm cho bức ảnh của bạn trở nên đặc biệt hơn bao giờ hết. Ảnh: BrightSide\n \n \n\n \n \n\n\n \n5. Phông nền đẹp ở khắp mọi nơi, bạn có thể tận dụng chúng. Ảnh: BrightSide\n \n \n\n \n \n\n\n \n6. Có được một bức ảnh lãng mạn trong mưa, hãy sử dụng một bình tưới cây. “Mưa giả” lên hình khá chân thực mà không lo nước làm hỏng máy ảnh của bạn. Ảnh: BrightSide\n \n \n\n \n \n\n\n \n7. Với sơn neon và ánh sáng led blacklight, bạn có thể mang cả thiên hà trong tay như thế này. Ảnh: BrightSide\n \n \n\n \n \n\n\n \n8. Sử dụng chế độ phơi sáng chậm để tái hiện những nguồn sáng di chuyển. Ảnh: BrightSide\n \n \n\n \n \n\n\n \n9. Sử dụng lá cây để tạo ra các hiệu ứng độc đáo. Ảnh: BrightSide\n \n \n\n \n \n\n\n \n10. Nếu bạn muốn chụp rõ những bong bóng nước, hãy tạo một hộp được chiếu sáng với một vài chiếc đèn văn phòng. Ảnh: BrightSide\n \n \n\n \n \n\n\n \n11. Sử dụng lợi thế của “giờ vàng” trong ngày. Đó là khoảng thời gian ngay sau khi mặt trời mọc và khoảng một giờ trước khi mặt trời lặn, những khung giờ đó sẽ mang lại ánh sáng ấm áp tự nhiên cho bức ảnh. Ảnh: BrightSide\n \n \n\n \n \n\n\n \n12. Một khoảng thời gian khác trong ngày chúng ta có thể tận dụng ánh sáng tự nhiên, đó là ngay sau khi mặt trời lặn và thời gian ngay trước khi mặt trời mọc. Ánh sáng mặt trời lúc này gián tiếp tỏa ra một màu xanh tự nhiên. Ảnh: BrightSide\n \n \n\n \n \n\n\n \n13. Nếu bạn muốn thú cưng của mình nhìn vào camera, hãy đặt một món ăn hoặc một món đồ chơi yêu thích ngay phía trên ống kính. Ảnh: BrightSide\n \n \n\n \n \n\n\n \n14. Thiết bị nhà bếp rất tiện dụng để chụp ảnh. Ảnh: BrightSide\n \n \n\n \n \n\n\n \n15. Sử dụng một chiếc bật lửa để tạo ra ánh sáng ấm áp mờ ảo cho ảnh của bạn. Ảnh: BrightSide\n \n \n\n \n \n\n\n \n16. Cuối cùng nhưng không kém phần quan trọng, hãy trong tư thế sẵn sàng ghi lại những khoảnh khắc tuyệt vời xung quanh bạn. Ảnh: BrightSide"},
      {
        "message":"(KDTT) – Các khu công nghệ cao (CNC) quốc gia đã có những bước phát triển đáng kể, ngày càng thu hút nhiều nhà đầu tư tầm cỡ trong nước và thế giới.     Thời gian qua, các khu CNC đã được hình thành và phát triển ở Việt Nam với mục tiêu chiến lược được xác định là tạo ra năng lực nội sinh về khoa học và công nghệ. Đây là hướng đi tắt đón đầu vào kỷ nguyên công nghệ hiện đại, là mô hình tổ chức của nền kinh tế tri thức phù hợp với các nước đang phát triển. Từ đây, có thể xuất hiện các phát minh, sáng chế mang thương hiệu quốc gia, góp phần thúc đẩy phát triển kinh tế – xã hội của đất nước. Nhà máy VinSmart tại Khu công nghệ cao Hòa Lạc Thực tế, các khu CNC đang cho thấy sức sống mạnh mẽ khi đón nhận hàng loạt dự án đầu tư lớn có chất lượng ở trong và ngoài nước. Điển hình như, Khu CNC Hòa Lạc hiện có 91 dự án đầu tư còn hiệu lực, với tổng vốn đầu tư đăng ký khoảng 3,7 tỷ USD; trong đó năm 2019, đã cấp quyết định chủ trương đầu tư/giấy chứng nhận đăng ký đầu tư/quyết định giao đất cho 4 dự án mới với tổng vốn đăng ký đầu tư khoảng 323 triệu USD; giá trị nhập khẩu hàng hóa năm 2019 đạt hơn 1,2 tỷ USD và giá trị xuất khẩu đạt hơn 1,2 tỷ USD. Nhiều dự án đầu tư của các tập đoàn hàng đầu ở trong nước và quốc tế đã có mặt tại Khu CNC Hòa Lạc như: Tập đoàn Hanwha Aerospace (Hàn Quốc), Trung tâm Nghiên cứu và Phát triển của Tập đoàn Nissan Techno (Nhật Bản), Tập đoàn Nidec (Nhật Bản), Trung tâm Nghiên cứu và kiểm thử DT&C (Hàn Quốc), Tập đoàn Viettel, Tập đoàn Bưu chính viễn thông, Tập đoàn Vingroup… Tại Khu CNC TP. Hồ Chí Minh có 161 dự án đầu tư còn hiệu lực, với tổng vốn đầu tư 7,3 tỷ USD; riêng năm 2019, thu hút được 11 dự án đầu tư, với tổng giá trị 802 triệu USD; giá trị sản xuất năm 2019 ước đạt 17 tỷ USD, giá trị xuất khẩu đạt 16 tỷ USD. Trong đó có các tập đoàn, công ty CNC hàng đầu thế giới như: Intel, Sanofi, Samsung, Schneider, Datalogic, Jabil… Còn Khu CNC Đà Nẵng đã thu hút và cấp giấy chứng nhận đăng ký đầu tư cho 17 dự án với tổng vốn đầu tư 563 triệu USD; riêng năm 2019 đã thu hút 2 dự án với tổng vốn đầu tư 172 triệu USD. Để có được những thành quả trên, thời gian qua, chúng ta đã xây dựng được một hệ thống văn bản tương đối hoàn chỉnh phát triển lĩnh vực này. Luật Khoa học và công nghệ, Luật Sở hữu trí tuệ, Luật Chuyển giao công nghệ đã và đang từng bước triển khai vào cuộc sống. Đặc biệt, các khu CNC là nơi được chính phủ dành nhiều điều kiện ưu đãi để khuyến khích các nhà đầu tư, nhà khoa học vào làm việc và nghiên cứu, ứng dụng, cho ra đời sản phẩm mới có hàm lượng khoa học CNC. Trong đó, phải kể đến việc Chính phủ đã ban hành Nghị định số 74/2017/NĐ-CP quy định cơ chế đặc thù đối với Khu CNC Hòa Lạc. Theo quy định, đối với dự án đầu tư mới tại Khu CNC Hòa Lạc có quy mô vốn từ 4.000 tỷ đồng trở lên được áp dụng thuế suất thuế thu nhập doanh nghiệp (DN) 10% trong thời hạn 30 năm. Hay việc Chính phủ đã ban hành Nghị định số 04/2018/NĐ-CP quy định về cơ chế, chính sách ưu đãi đối với Khu CNC Đà Nẵng. Theo đó, đối với DN thực hiện dự án đầu tư mới sẽ được áp dụng thuế suất thuế thu nhập DN 10% trong thời hạn 15 năm. Các dự án đầu tư mới có quy mô vốn đầu tư 3.000 tỷ đồng trở lên được áp dụng thuế suất ưu đãi 10% trong vòng 30 năm. Với những chính sách ưu đãi này, đang kỳ vọng sẽ thổi một “làn gió” mới để các khu CNC tiếp tục chuyển mình và khởi sắc. Việc thành lập các khu CNC nhằm phát triển công nghiệp kỹ thuật cao, thu hút chất xám để tạo ra sản phẩm có hàm lượng khoa học cao hơn; những bước đột phá quan trọng để phát triển công nghệ và công nghiệp trong nước. Quỳnh Nga Theo congthuong.vn",
        "categories":["Trang chủ",
          "Khoa học & Công nghệ"]}]
  }}
