{
  "responseHeader":{
    "zkConnected":true,
    "status":0,
    "QTime":49,
    "params":{
      "q":"*:*",
      "fl":"categories,message",
      "fq":["categories:\"Khoa học công nghệ\"",
        "source_type:11"],
      "rows":"2000"}},
  "response":{"numFound":30,"start":0,"docs":[
      {
        "categories":["Khoa học công nghệ"],
        "message":"Các mã độc luôn đe dọa \r\n \r\nCuối tháng 6-2020, Tập đoàn công nghệ Bkav cảnh báo về hệ thống gián điệp VN84App tấn công người dùng Việt Nam, có thể xâm nhập vào smartphone để theo dõi, lấy dữ liệu người dùng và gửi về máy chủ điều khiển. Tại Việt Nam, ước tính đã có hơn 300 nạn nhân chỉ trong thời gian ngắn. Những diễn biến trên không nằm ngoài cảnh báo của hãng bảo mật Kaspersky đầu năm 2020. Kaspersky nhận định, năm mới và thập niên mới sẽ chứng kiến sự gia tăng của các nhóm mã độc và tội phạm mạng tấn công thiết bị di động; các nhóm tin tặc sử dụng những phương pháp và công cụ tấn công mới.  \r\n Trung tâm điều hành an toàn, an ninh mạng SOC giúp phát hiện sớm và thực hiện các quy trình ứng phó (SOP - Standard Operating Procedures) để xử lý kịp thời các cuộc tấn công mạng \r\n Các chuyên gia chỉ ra, phần mềm gián điệp VN84App được phát tán thông qua các website giả mạo cơ quan chức năng, một trong số đó là trang giả mạo Bộ Công an. Hacker lừa người dùng truy cập vào website này và tải về điện thoại ứng dụng VN84App dưới dạng tập tin .apk. Khi cài đặt thành công, VN84App sẽ âm thầm thu thập tin nhắn, số điện thoại, thông tin IMEI… gửi về máy chủ điều khiển của hacker. Phân tích VN84App, phát hiện máy chủ điều khiển có giao diện bằng tiếng Trung Quốc và tin được thu thập là những giao dịch ngân hàng có số tiền lên tới hàng tỷ đồng. Ông Nguyễn Văn Cường, Trưởng nhóm phân tích, cho biết: “VN84App là một spyware cực kỳ nguy hiểm, được thiết kế tinh vi để thu thập tin, cả những thông tin nhạy cảm như mã OTP để giao dịch ngân hàng, tin nhắn riêng tư. Mã độc này còn được thiết kế sẵn các module để có thể thực hiện hành vi tấn công khác trong tương lai”. \r\n \r\n \r\nTheo kết quả về tình hình an ninh mạng khu vực châu Á - Thái Bình Dương thông qua ấn bản mới nhất của Security Endpoint Threat Report 2019 của Microsoft công bố tháng 6-2020, Việt Nam là quốc gia có tỷ lệ nhiễm mã độc tống tiền (ransomware) cao nhất khu vực. Microsoft đưa ra kết quả phân tích từ nhiều nguồn dữ liệu, gồm 8.000 tỷ tín hiệu về các mối đe dọa được tiếp nhận và phân tích mỗi ngày, trong 12 tháng, từ tháng 1 đến tháng 12-2019. Khu vực châu Á - Thái Bình Dương có tỷ lệ các cuộc tấn công bằng malware và ransomware cao hơn mức trung bình, gấp 1,6 và 1,7 lần so với thế giới. Mặc dù tỷ lệ các cuộc tấn công bằng malware đã giảm 29% so với trước (mức 8,77% vào năm 2019), Việt Nam vẫn nằm trong tốp 3 khu vực. Bà Mary Jo Schrade, Giám đốc Bộ phận tội phạm công nghệ cao, Microsoft châu Á, cho biết: “Song song với sự tăng cường hoạt động an ninh bảo mật, các thủ đoạn tấn công mạng ngày càng tinh vi hơn. Microsoft nhận được hàng tỷ tín hiệu đe dọa mỗi ngày, cho phép chúng tôi phân tích và đưa ra thông tin chuyên sâu, giúp đưa ra những phản ứng phù hợp trước các cuộc tấn công mạng”.  \r\n \r\n Phòng ngừa, luyện tập để chống tấn công \r\n \r\nĐáng chú ý, khi lượng người dùng chuyển từ máy tính cá nhân (PC) sang nền tảng di động đang tăng lên, các tác nhân đe dọa theo đó cũng xâm nhập vào không gian mạng. Một số lỗ hổng zero-day trên Android và iOS, như phần mềm gián điệp trên iOS có thể lưu dữ liệu bí mật như ảnh iMessage và vị trí GPS... đã được Kaspersky cảnh báo. Ông Vitaly Kamluk, Giám đốc Nhóm nghiên cứu và phân tích toàn cầu (GReAT) khu vực APAC của Kaspersky, cho biết: “Người dùng điện thoại di động tại APAC vẫn dễ bị ảnh hưởng bởi tấn công phi kỹ thuật (social-engineering) - hiện là kỹ thuật tấn công phổ biến nhất. Người dùng thường bị đánh lừa bởi online scams (lừa đảo trực tuyến), automated dialers (quay số tự động), sextortion (tấn công bằng ảnh hoặc đoạn phim nhạy cảm), những dịch vụ trực tuyến cung cấp video streaming miễn phí”.  \r\n \r\nĐối phó với các cuộc tấn công mạng, như với hệ thống gián điệp VN84App, các chuyên gia khuyến cáo người dùng cần cảnh giác trước cuộc gọi lạ, có liên quan cơ quan chức năng mà không chắc về nguồn gốc; không vội vàng làm theo các yêu cầu, hướng dẫn; dứt khoát từ chối làm việc qua điện thoại. Người dùng cần cài đặt phần mềm diệt virus có bản quyền cho điện thoại di động để được tự động bảo vệ.  \r\n \r\nVới các cuộc tấn công bằng malware và ransomware vào doanh nghiệp hay tổ chức, phía Microsoft khuyến nghị cần có công cụ mạnh mẽ để bảo vệ nhân viên và cơ sở hạ tầng. Cụ thể là nghiên cứu hệ thống phòng thủ nhiều lớp và bật xác thực đa yếu tố (multi-factor authentication - MFA) khi làm việc từ xa. Ngoài ra nên sử dụng giải pháp bảo vệ điểm cuối, ngăn chặn các hoạt động Shadow IT (công nghệ được triển khai bởi cá nhân hoặc phòng ban khác mà không được bộ phận CNTT của công ty, tổ chức thông qua), chặn sử dụng ứng dụng không được cho phép…  \r\n \r\n \r\n \r\n \r\n \r\n \r\n Trước diễn biến phức tạp của an ninh mạng, WhiteHat Drill 07 đến nay đã có hơn 100 đơn vị đăng ký tham gia, nhằm nâng cao khả năng an toàn thông tin, an ninh mạng. WhiteHat Drill 07 bao gồm các tình huống mô phỏng kịch bản hệ thống của đơn vị bị tấn công APT (có chủ đích, sử dụng mã độc), các đội sẽ trực tiếp vận hành hệ thống SOC để giám sát, phát hiện dấu hiệu tấn công, chủ động ứng cứu, bảo vệ thông tin, từ đó giảm thiểu thiệt hại. \r\n \r\n \r\n \r\n \r\n \r\n \r\n BÁ TÂN"},
      {
        "message":"5 ứng dụng điện thoại là trợ thủ đắc lực cho lái xe ô tô \r\n\t\t\t\t\r\n\t\t\t\t\r\n\t\t\t\t Những ứng dụng này có thể trở thành trợ lý tuyệt vời cho lái xe trong quá trình tham gia giao thông. \r\n\n\t\t\t \r\n\t \r\n\t\t \r\n\t\t\t \r\n\t\t \r\n\t\t \r\n\t\t\t Nhờ có GPS và dữ liệu di động trên ứng dụng Waze, lái xe có thể xác định tuyến đường tốt nhất, tránh kẹt xe và tai nạn. Waze tính đến lượng phương tiện tham gia giao thông và cung cấp các lựa chọn thay thế, nếu có sự cố giao thông bất ngờ xảy ra. \r\n\t\t \r\n\t \r\n \r\n\r\n \r\n\t \r\n\t\t \r\n\t\t\t \r\n\t\t \r\n\t\t \r\n\t\t\t Với Geco, lái xe có thể ước tính lượng khí thải trên mỗi chuyến đi và biết nên chọn tùy chọn nào để giảm lượng khí thải carbon. Ứng dụng cũng cung cấp dữ liệu chính xác về chất lượng không khí tại từng khu vực. \r\n\t\t \r\n\t \r\n \r\n\r\n \r\n\t \r\n\t\t \r\n\t\t\t \r\n\t\t \r\n\t\t \r\n\t\t\t Có sẵn trên Google Store, ứng dụng Mode Conduite sẽ giữ tất cả các thông báo cuộc gọi và SMS. App này còn có tính năng gửi phản hồi tự động để thông báo cho các liên hệ khác biết lái xe đang đi di chuyển trên đường. \r\n\t\t \r\n\t \r\n \r\n\r\n \r\n\t \r\n\t\t \r\n\t\t\t \r\n\t\t \r\n\t\t \r\n\t\t\t Ứng dụng Essence & CO kết hợp với cơ sở dữ liệu được cập nhật nhiều lần trong ngày cho phép lái xe biết địa điểm của các trạm xăng gần nhất. \r\n\t\t \r\n\t \r\n \r\n\r\n \r\n\t \r\n\t\t \r\n\t\t\t \r\n\t\t \r\n\t\t \r\n\t\t\t E-consta lưu giữ thông tin cá nhân của lái xe để có thể chụp ảnh, định vị chính xác vị trí tai nạn và nhận hỗ trợ. Những thông tin này còn được gửi trực tiếp đến hãng bảo hiểm để được trợ giúp thanh toán.",
        "categories":["Khoa học công nghệ"]},
      {
        "categories":["Khoa học công nghệ"],
        "message":"Sau 5 năm (2015 - 2020) ký kết thỏa thuận hợp tác, VNPT và UBND tỉnh Lạng Sơn đã phối hợp triển khai nhiều giải pháp công nghệ hiện đại phù hợp với tình hình thực tiễn như Cổng Dịch vụ công Quốc gia, VNPT CA, VNPT HIS, VNPT- eOffice... từ đó mang lại nhiều lợi ích, hiệu quả trên các lĩnh vực như y tế, giáo dục, bảo hiểm xã hội, kê khai thuế... tạo điều kiện cho các cơ quan của tỉnh Lạng Sơn ứng dụng hiệu quả CNTT vào hoạt động quản lý nhà nước, tạo môi trường làm việc hiện đại, minh bạch, phục vụ tốt hơn cho cải cách hành chính, cải cách chỉ số xếp hạng ứng dụng ICT Index và nâng cao chỉ số năng lực cạnh tranh PCI của tỉnh Lạng Sơn. \r\n Năm 2018, chỉ số ICT Index của Lạng Sơn xếp hạng 32/63 và năm 2019 đã tăng lên là 22/63. Mặc dù việc triển khai hạ tầng VT-CNTT tới vùng sâu, xa tại tỉnh Lạng Sơn còn gặp nhiều khó khăn do cư dân phân bố rải rác, nên chi phí đầu tư lớn nhưng với quyết tâm của lãnh đạo tỉnh cùng với kinh nghiệm thực tế và nguồn lực của Tập đoàn VNPT nên đã đạt những kết quả đáng ghi nhận, góp phần phục vụ phát triển kinh tế - xã hội của tỉnh, mang lại những lợi ích, hiệu quả thiết thực, đặc biệt là công tác triển khai Chính quyền điện tử trên địa bàn tỉnh đã mở ra nhiều cơ hội phát triển mới. \r\n Ông Nguyễn Hải Long, Phó Chủ tịch UBND tỉnh Lạng Sơn ghi nhận và đánh giá cao sự hỗ trợ của Tập đoàn VNPT góp phần hiện đại hóa hạ tầng VT-CNTT, đồng thời nâng cao hiệu quả công tác chỉ đạo, điều hành của cấp ủy, chính quyền các cấp. Phó Chủ tịch UBND tỉnh cũng chỉ ra những khó khăn của Lạng Sơn khi triển khai và ứng dụng VT-CNTT. Tuy nhiên, khi tập trung nâng cấp hạ tầng VT-CNTT, Lạng Sơn đã cho thấy quyết tâm và sẵn sàng ứng dụng và phát triển CNTT. \r\n \r\n \r\n \r\n \r\n \r\n \r\n VNPT đã hỗ trợ tỉnh Lạng Sơn triển khai ứng dụng CNTT trong một số lĩnh vực trọng yếu như Y tế, Giáo dục. Cụ thể, hệ thống quản lý giáo dục vnEdu với hơn 47.454 sổ liên lạc điện tử và dịch vụ Chữ ký số cho gần 500 đơn vị giáo dục và các doanh nghiệp khác; Triển khai phần mềm quản lý bệnh viện VNPT HIS cho bệnh viện, cơ sở y tế tuyến đầu của tỉnh và khoảng 120/200 trạm y tế tuyến xã; Ngoài ra các dịch vụ như: VNPT Check, Quản lý lưu trú trực tuyến, Dịch vụ hóa đơn điện tử, SMS Brandname, Dịch vụ Website, Domain cũng đã được phát triển mạnh mẽ trên địa bàn tỉnh; Triển khai Cổng du lịch thông minh, phát triển ngành du lịch của Lạng Sơn. \r\n \r\n \r\n \r\n \r\n \r\n Trong phát triển Chính phủ điện tử, thời gian qua, VNPT đã được Chính phủ tin tưởng giao nhiệm và và đã hoàn thành việc xây dựng Trục liên thông văn bản Quốc gia; Cổng dịch vụ công Quốc gia; Hệ thống thông tin báo cáo Chính phủ. Đây đều là các hệ thống quan trọng góp phần xây dựng Chính phủ điện tử tại Việt Nam. \r\n VNPT cũng đang cùng hơn 20 tỉnh/thành phố triển khai Trung tâm điều hành giám sát thông minh IOC, giúp lãnh đạo chính quyền cái nhìn toàn diện về các hoạt động đang diễn ra trên địa bàn. Trong lĩnh vực đô thị thông minh, Tập đoàn VNPT cũng đang là đơn vị đi đầu trong việc tư vấn, xây dựng và triển khai các giải pháp cho các UBND tỉnh/TP với việc đã tư vấn, xây dựng các chiến lược và triển khai các giải pháp đô thị thông minh cho gần 30 tỉnh/thành phố. \r\n \r\n Ông Nguyễn Long Hải, Phó Chủ tịch UBND tỉnh Lạng Sơn và ông Tô Dũng Thái, Phó Tổng Giám đốc Tập đoàn VNPT ký kết thỏa thuận hợp tác về VT-CNTT giai đoạn 2020 – 2025. \r\n \r\n Với những thành quả đã đạt được sau 5 năm hợp tác, UBND tỉnh Lạng Sơn và Tập đoàn VNPT tiếp tục ký kết thỏa thuận hợp tác chiến lược về VT - CNTT giai đoạn 2020 – 2025. Nếu như các hợp tác trước đây giữa UBND tỉnh Lạng Sơn và VNPT chủ yếu tập trung vào triển khai phát triển hạ tầng VT-CNTT cho tỉnh, thì thỏa thuận hợp tác lần này sẽ mở rộng thêm trên nhiều lĩnh vực mới. Trong đó, đặc biệt tập trung nguồn lực để cùng nhau xây dựng Chính quyền điện tử, đô thị thông minh, chuyển đổi số tại tỉnh Lạng Sơn. \r\n Tại lễ ký kết, Chủ tịch Tập đoàn VNPT Phạm Đức Long cam kết sẽ hỗ trợ, triển khai cho UBND tỉnh Lạng Sơn các giải pháp, công nghệ tiên tiến nhất, phù hợp với định hướng phát triển của Chính phủ và điều kiện đặc thù, mức độ phát triển của địa phương để xây dựng Chính quyền điện tử, đô thị thông minh, chuyển đổi số. Qua đó nâng cao hiệu lực, hiệu quả hoạt động của bộ máy hành chính nhà nước và chất lượng phục vụ người dân, doanh nghiệp của tỉnh Lạng Sơn; phát triển Chính quyền điện tử dựa trên dữ liệu và dữ liệu mở hướng tới Chính phủ số, nền kinh tế số và xã hội số; bảo đảm an toàn thông tin và an ninh mạng. \r\n \r\n \r\n \r\n \r\n \r\n Một số kết quả đã đạt được sau 5 năm hợp tác giữa VNPT và UBND tỉnh Lạng Sơn \r\n - Hạ tầng VT-CNTT: Mạng di động 2G/3G phủ sóng đến 100% xã, phường, thị trấn, thành phố; Internet băng rộng cáp quang phủ sóng 200/200 xã, phường, thị trấn; Mạng truyền số liệu chuyên dùng kết nối tới 100% các Cơ quan Đảng, Nhà nước trên địa bàn tỉnh; Triển khai xây dựng và đưa vào sử dụng Cụm thông tin đối ngoại tại Cửa khẩu Chi Ma. \r\n - Ứng dụng CNTT xây dựng Chính quyền điện tử: Cổng dịch vụ công và hệ thống thông tin một cửa điện tử cung cấp hơn 3.300 dịch vụ cho tất cả các sở ngành trong tỉnh; Hoàn thành triển khai 30% dịch vụ công trực tuyến mức độ 4. \r\n - Ứng dụng hội nghị truyền hình trực tuyến: Triển khai giải pháp hội nghị truyền hình trực tuyến Mega - Vmeeting từ tháng 12-2018 gồm 213 điểm cầu, trong đó 2 điểm cấp tỉnh, 11 điểm cấp huyện, 200 điểm cấp xã, đảm bảo kết nối liên thông 4 cấp, từ Trung ương đến tỉnh, huyện, xã. \r\n - Hệ thống quản lý văn bản và điều hành: Hệ thống quản lý văn bản và điều hành VNPT - iOffice triển khai từ tháng 8-2019 đến tháng 1-2020 chính thức đi vào hoạt động, 100% cơ quan hành chính Nhà nước từ cấp tỉnh, huyện, xã sử dụng;  Hệ thống hiện có 10.641 tài khoản, số lượng văn bản đi đã được phát hành trên hệ thống là 173.682 văn bản (số liệu tính từ 1-9-2019 đến 16-6-2020). \r\n - Mạng truyền số liệu chuyên dùng: Đã được triển khai đến cấp tỉnh, huyện, xã và sẵn sàng ứng dụng dịch vụ cho hệ thống hội nghị truyền hình trực tuyến liên thông 4 cấp, ứng dụng hệ thống quản lý văn bản và điều hành và một số dịch vụ khác. \r\n - Hệ thống hỗ trợ Trung tâm điều hành đô thị thông minh (Trung tâm IOC): Năm 2020, Tập đoàn VNPT hỗ trợ tỉnh Lạng Sơn xây dựng Trung tâm IOC bao gồm các thiết bị công nghệ, hạ tầng viễn thông, thi công và lắp đặt, đào tạo và hướng dẫn sử dụng. Hiện Trung tâm IOC đã gần hoàn thiện và dự kiến đưa vào vận hành trong nửa cuối năm nay. \r\n \r\n \r\n \r\n \r\n \r\n \r\n \r\n \r\n TRẦN BÌNH"},
      {
        "categories":["Khoa học công nghệ"],
        "message":"Cảnh báo ứng dụng, phần mềm “hoạt động gián điệp” \r\n \r\nTheo kết quả phân tích của các chuyên gia Bkav, phần mềm gián điệp VN84App được sử dụng trong chiến dịch này có thể xâm nhập vào smartphone để theo dõi, lấy dữ liệu người dùng và gửi về máy chủ điều khiển. Tại Việt Nam, ước tính đã có hơn 300 nạn nhân chỉ trong một thời gian ngắn. Phần mềm gián điệp VN84App được phát tán thông qua các website giả mạo cơ quan chức năng, một trong số đó là trang giả mạo Bộ Công an. Hacker lừa người dùng truy cập vào website này và tải về điện thoại ứng dụng VN84App dưới dạng tập tin .apk. Khi được cài đặt thành công, VN84App sẽ âm thầm thu thập tin nhắn, số điện thoại, thông tin IMEI… gửi về máy chủ điều khiển của hacker.  \r\n VN84App  thu thập thông tin gửi về máy chủ điều khiển của hacker \r\n Phân tích sâu về VN84App, các chuyên gia Bkav phát hiện máy chủ điều khiển có giao diện bằng tiếng Trung Quốc và tin nhắn được thu thập từ điện thoại là những giao dịch ngân hàng có số tiền lớn lên tới hàng tỷ đồng. Ông Nguyễn Văn Cường, Trưởng nhóm phân tích của Bkav, cho biết: “VN84App là một phần mềm gián điệp cực kỳ nguy hiểm, được thiết kế tinh vi để thu thập tin nhắn của người dùng, bao gồm cả những thông tin nhạy cảm như mã OTP để giao dịch ngân hàng, tin nhắn riêng tư… Mã độc này còn được thiết kế sẵn các module để có thể thực hiện hành vi tấn công khác trong tương lai”. Ông Cường cũng cho biết, với sự phối hợp của Trung tâm Giám sát an toàn không gian mạng quốc gia (Bộ TT-TT), Phòng An ninh mạng và phòng chống tội phạm sử dụng công nghệ cao PA05 (Công an Hà Nội), hệ thống gián điệp VN84App đang được ngăn chặn và xử lý. Trước các thủ đoạn ngày một tinh vi của hacker, chuyên gia khuyến cáo người dùng cần nâng cao cảnh giác trước các cuộc gọi lạ có liên quan tới cơ quan chức năng mà không chắc chắn về nguồn gốc, không vội vàng làm theo các yêu cầu, hướng dẫn, dứt khoát từ chối làm việc qua điện thoại. Người dùng cần cài đặt phần mềm diệt virus có bản quyền cho điện thoại di động để được tự động bảo vệ.  \r\n Mới đây, hệ điều hành iOS 14 của Apple được cập nhật với những chức năng mới, đã phát hiện hơn 50 ứng dụng, trò chơi phổ biến trên smartphone đã và đang tiến hành thu thập dữ liệu người dùng vì những mục đích khác nhau. Trong đó có những ứng dụng, trò chơi nổi tiếng như: TikTok, Viber, Weibo, PUBG Mobile, Fruit Ninja, The Economist, The Huffington Post, The Wall Street Journal… “Siêu ứng dụng” Zalo ở Việt Nam do VNG phát triển cũng nằm trong danh sách này. Đặc biệt, với ứng dụng nổi tiếng về video TikTok, các chuyên gia bảo mật đã liên tiếp cảnh báo về hoạt động “gián điệp” của nó. Theo đó, mặc dù ứng dụng này, dù không được cấp phép, vẫn truy cập vào bộ nhớ tạm của thiết bị và có thể lấy đi rất nhiều các thông tin nhạy cảm mà người dùng đã sao chép vào đó. Các thông tin này có thể là mật khẩu, số điện thoại, email hay thậm chí là mã thẻ ngân hàng…  \r\n \r\nCông ty sở hữu TikTok ở Trung Quốc đã lên tiếng phủ nhận ứng dụng này xâm phạm thông tin cá nhân người dùng và cam kết bảo vệ dữ liệu cá nhân người dùng, đồng thời luôn minh bạch về cách thức hoạt động của ứng dụng. Nhưng các chuyên gia bảo mật quốc tế vẫn không ngừng nghi ngờ “sự minh bạch” của ứng dụng này. Nhóm hacker lớn và nổi tiếng nhất là giới là Anonymous mới đây ra lời kêu gọi: “Hãy xóa TikTok ngay, bởi ứng dụng này là một “phần mềm gián điệp” và thực hiện các hành vi “lấy trộm” dữ liệu của người dùng nhiều hơn Facebook, YouTube, Instagram hay bất kỳ ứng dụng nào mà bạn biết”. \r\n \r\n Phải sẵn sàng phương án xử lý \r\n \r\nAPT là hình thức tấn công mạng có mục tiêu cụ thể do tin tặc sử dụng các công nghệ tiên tiến và kỹ thuật lừa đảo để đột nhập mạng mục tiêu và dai dẳng tập trung vào mục tiêu đó trong thời gian dài, cho đến khi cuộc tấn công diễn ra thành công (hoặc bị chặn đứng). Hậu quả của các cuộc tấn công APT là vô cùng nặng nề: tài sản trí tuệ bị đánh cắp (bí mật thương mại hoặc bằng sáng chế…); thông tin nhạy cảm bị xâm nhập (dữ liệu cá nhân, hồ sơ nhân viên…); cơ sở hạ tầng quan trọng của tổ chức bị phá hủy (cơ sở dữ liệu, máy chủ quản trị…) hay toàn bộ tên miền của tổ chức bị chiếm đoạt. Đó thực chất là những virus, phần mềm gián điệp được “cài cắm” vào thiết bị người dùng để thực hiện mục đích khai thác dữ liệu, thông tin hoặc làm nhiễu loạn hệ thống, phá hủy hạ tầng thông tin.  \r\n \r\nTheo đánh giá của các chuyên gia, tấn công APT tại Việt Nam đang ngày càng gia tăng cả về số lượng và mức độ tinh vi. Vài năm gần đây, các cơ quan, doanh nghiệp hoạt động trong lĩnh vực an toàn, an ninh mạng tại Việt Nam đã phát hiện được nhiều chiến dịch tấn công ATP nhắm vào các ngân hàng, tổ chức tài chính cũng như nhiều cơ quan khối Chính phủ. Theo nghiên cứu của Bkav, thiệt hại do virus máy tính gây ra đối với người dùng Việt Nam năm 2019 đã lên tới 20.892 tỷ đồng. Sự gia tăng các máy tính bị nhiễm mã độc tấn công có chủ đích APT là một trong hai nguyên nhân chính gây ra thiệt hại khổng lồ này.  \r\nÔng Ngô Tuấn Anh, Phó Chủ tịch phụ trách An ninh mạng của Bkav, cho biết, đối với các cuộc tấn công APT, phát hiện sớm là yêu cầu tối quan trọng để giảm thiểu rủi ro cho hệ thống. Bên cạnh đó, việc điều tra, phân tích nguyên nhân, đề xuất các biện pháp cải tiến… để tránh lặp lại sự cố tương tự trong tương lai cũng cần đặt ra. \r\n \r\nMới đây, Cục An toàn thông tin (Bộ TT-TT) đã có cảnh báo nguy cơ tấn công APT vào các cơ quan, tổ chức Việt Nam. Theo đó, các nhóm APT vẫn bắt đầu cuộc tấn công bằng thủ đoạn đính kèm mã khai thác điểm yếu, lỗ hổng vào các tập tin tài liệu và phát tán tập tin này qua thư điện tử. Tuy nhiên, tài liệu lợi dụng để phát tán mã độc thường ở mỗi thời điểm được lựa chọn kỹ lưỡng, thường là tài liệu được nhiều người quan tâm hoặc người dùng mục tiêu quan tâm như: văn bản, tài liệu của các cơ quan tổ chức, gần đây là các tài liệu liên quan dịch Covid-19.  \r\n \r\nCục ATTT đề nghị các tổ chức, đơn vị kiểm tra, rà soát và khắc phục các lỗ hổng bảo mật trên tất cả hệ thống, bao gồm cả các máy tính cán bộ nhân viên sử dụng để làm việc; đặc biệt lưu ý các lỗ hổng đã và đang bị lợi dụng để khai thác cài cắm mã độc vào máy tính người dùng; cập nhật dấu hiệu các giải pháp bảo mật để phát hiện và ngăn chặn sớm các nguy cơ tấn công nguy hiểm; tăng cường giám sát và sẵn sàng phương án xử lý khi phát hiện có dấu hiệu bị tấn công liên quan đến các nhóm APT. \r\n \r\n TRẦN LƯU"},
      {
        "message":"Kết quả này là nỗ lực rất lớn của Chính phủ, nhiều đơn vị, tổ chức ngân hàng và trung gian thanh toán, điển hình là VNPT Pay của Tập đoàn Bưu chính Viễn thông Việt Nam (VNPT). \r\n \r\nCổng DVCQG được VNPT triển khai trên hệ thống hạ tầng VNPT-IDC, một Trung tâm dữ liệu đạt tiêu chuẩn quốc tế Tier 3. Đây là hạ tầng hiện đại, kết nối 63/63 tỉnh thành trong nước và kết nối quốc tế, dung lượng chiếm 70% băng thông quốc tế tại Việt Nam. Nhờ vậy, Cổng DVCQG luôn đảm bảo các yêu cầu về băng thông kết nối, an toàn an ninh mạng, sẵn sàng phục vụ cùng lúc lượng truy cập lớn của người dùng. Đến tháng 6-2020, đã có hơn 178.000 tài khoản đăng ký; hơn 10,5 triệu hồ sơ đồng bộ để phục vụ tra cứu, giám sát, đánh giá quá trình giải quyết hồ sơ thủ tục hành chính; hơn 151.000 hồ sơ thực hiện trực tuyến từ Cổng DVCQG. \r\n \r\n \r\n   \r\n \r\n KIM THANH",
        "categories":["Khoa học công nghệ"]},
      {
        "message":"Theo đó, Microsoft triển khai chương trình phát triển kỹ năng toàn cầu, trang bị kỹ năng số cần thiết cho 25 triệu người toàn thế giới vào cuối năm nay, hợp tác cùng LinkedIn và GitHub. \r\n Những cá nhân có nhu cầu, có thể nhận hỗ trợ từ LinkedIn, GitHub và Microsoft, cụ thể:  Sử dụng dữ liệu để nhận biết những việc làm đang cần trên thị trường và kỹ năng đáp ứng vị trí việc làm; truy cập miễn phí vào lộ trình và nội dung học tập các kỹ năng; thi chứng chỉ với chi phí thấp và truy cập vào công cụ tìm kiếm việc làm miễn phí. Các cá nhân truy cập miễn phí nội dung nền tảng học tập như LinkedIn Learning, Microsoft Learn và GitHub Learning Lab, chương trình đào tạo cấp chứng chỉ Microsoft Certifications và tìm kiếm việc làm của LinkedIn tại địa chỉ: opportunity.linkedin.com. \r\n \r\nNgoài ra, Microsoft cũng dành 20 triệu USD để giúp các tổ chức phi chính phủ trên toàn cầu hỗ trợ triển khai chương trình này đến những cộng đồng và cá nhân cần thiết nhất. \r\n \r\n \r\n   \r\n \r\n TẤN BA",
        "categories":["Khoa học công nghệ"]},
      {
        "categories":["Khoa học công nghệ"],
        "message":"Ký kết này không chỉ làm phong phú thêm nguồn lực thông tin trên hệ thống, phục vụ nghiên cứu khoa học, đồng thời khai thác hiệu quả nguồn lực thông tin KHCN trên địa bàn thành phố. \r\n \r\n Thêm nhiều đơn vị tham gia \r\n \r\nCác đơn vị thực hiện ký kết với Sở KH-CN tại buổi lễ nói trên gồm Trường ĐH Văn hóa TPHCM, Phân hiệu Trường ĐH Thủy lợi, Học viện Bưu chính Viễn thông, Trường ĐH Lao động - Xã hội (cơ sở TPHCM).  Ngoài ra, có 3 đơn vị là Trường ĐH Văn Hiến, Trường ĐH CNTT Gia Định, Trường ĐH Khoa học tự nhiên (ĐHQG TPHCM) đã xác nhận tham gia hệ thống. \r\n \r\nĐại diện các trường ĐH đánh giá cao ý nghĩa chia sẻ nguồn lực thông tin, phục vụ cộng đồng nghiên cứu và đổi mới sáng tạo mà STINET mong muốn mang lại. Hệ thống thư viện của các trường cũng sẽ chia sẻ, sử dụng tài liệu lẫn nhau, hoặc khi nghiên cứu vấn đề nào đó ở ngành này nhưng cần tham khảo thông tin tài liệu các ngành khác, do đó hệ thống chia sẻ nguồn lực thông tin mở ra nguồn dữ liệu dùng chung bổ ích. \r\n \r\nBà Bùi Thanh Bằng, Giám đốc Trung tâm Thông tin và Thống kê KHCN - đơn vị vận hành hệ thống cho biết, STINET được xây dựng và vận hành tại địa chỉ www.stinet.gov.vn từ năm 2018. Nguồn lực thông tin trên hệ thống được tạo lập do sự liên kết giữa các thành viên trên tinh thần hợp tác, tự nguyện chia sẻ. Đến nay, hệ thống đóng góp hơn 336.000 tài liệu thư mục, trong đó có 34.793 toàn văn (gồm thông tin về kết quả thực hiện nhiệm vụ KHCN, sách, giáo trình nội bộ, luận văn, luận án, tạp chí chuyên ngành KHCN). Các đơn vị tích cực đóng góp dữ liệu toàn văn trên hệ thống phải kể đến: Trường ĐH Sư phạm Kỹ thuật TPHCM, Trường ĐH Y Dược TPHCM, Trường ĐH Tài nguyên và Môi trường TPHCM, Trường ĐH Công nghệ TPHCM, Trường ĐH Kinh tế Tài chính, Trường ĐH Văn Lang… \r\n \r\nĐến nay, hệ thống đã có ứng dụng trên thiết bị di động chạy trên 2 nền tảng iOS và Android; giao diện tìm kiếm đơn giản, thuận tiện cho người dùng; các tính năng quản trị như cập nhật dữ liệu tự động, quản lý truy cập, giám sát cập nhật dữ liệu… Tổng truy cập trong năm 2019 là 21.792 lượt, trung bình 5.000 lượt truy cập/tháng. Hệ thống thực hiện tốt chức năng liên kết nguồn lực thông tin của các thành viên, giúp người dùng nhanh chóng tìm thấy tài liệu mình cần, thông tin nơi lưu giữ để tiện liên hệ. \r\n \r\n Tiếp tục các hoạt động mở rộng liên kết \r\n \r\nĐề án “Liên kết nguồn lực thông tin KHCN TPHCM” được UBND TPHCM phê duyệt tại Quyết định số 6770 ngày 27-12-2016. Sở KH-CN TP là đơn vị chủ trì, phối hợp với các trường ĐH, viện nghiên cứu, thư viện… trên địa bàn thành phố tổ chức liên kết, chia sẻ thông tin về nhiệm vụ KHCN và thông tin KHCN do các đơn vị tạo lập và được quyền khai thác. Đại diện các trường ĐH: ĐH Công nghiệp TPHCM, ĐH Giao thông Vận tải phân hiệu tại TPHCM, ĐH Hùng Vương, ĐH Kinh tế - Tài chính TPHCM, ĐH Tài chính - Marketing, ĐH Nguyễn Tất Thành, ĐH Tôn Đức Thắng, ĐH Y khoa Phạm Ngọc Thạch và ĐH Giao thông Vận tải TPHCM đã ký kết thỏa thuận tham gia STINET trong năm 2019. \r\n \r\nQua 2 năm triển khai, hệ thống nhận được sự hưởng ứng tích cực của các trường ĐH, viện nghiên cứu, thư viện với 34 thành viên tham gia. Tuy nhiên, tài liệu thư mục và toàn văn chia sẻ trên hệ thống chưa nhiều, chưa đồng bộ, một số đơn vị còn “e dè” trong việc chia sẻ tài liệu toàn văn. Hệ thống hiện cũng chỉ chia sẻ tài liệu trong nước, chủ yếu là thực hiện nhiệm vụ KHCN, luận văn, luận án, sách, tạp chí… Do vậy, năm 2020, Sở KH-CN TPHCM sẽ tiếp tục mở rộng liên kết với các đơn vị trên địa bàn; hướng dẫn tra cứu hệ thống và truyền thông nhằm thu hút người dùng; hỗ trợ các thành viên xử lý, cập nhật dữ liệu lên hệ thống; xây dựng cơ sở dữ liệu 3.000 tài liệu hội nghị, hội thảo, đưa vào phục vụ trên hệ thống. \r\n \r\n \r\n \r\n \r\n \r\n Theo ông Nguyễn Việt Dũng, Giám đốc Sở KH-CN TPHCM, trong các nhiệm vụ sở tham mưu cho UBND TPHCM có chương trình nghiên cứu khoa học hỗ trợ phát triển hệ sinh thái khởi nghiệp đổi mới sáng tạo. Trong đó, STINET có ý nghĩa lớn trong việc chia sẻ, làm phong phú nguồn lực thông tin KHCN, phục vụ nghiên cứu phát triển và đổi mới sáng tạo của giới khoa học, cán bộ nghiên cứu - giảng dạy, sinh viên, học sinh, doanh nghiệp và cộng đồng. Đồng thời tạo điều kiện thuận lợi để người dùng tiếp cận, khai thác hiệu quả nguồn lực thông tin KHCN trên địa bàn thành phố  \r\n \r\n \r\n \r\n \r\n \r\n \r\n BÁ TÂN"},
      {
        "message":"Khóa đào tạo được tài trợ 100% kinh phí từ Sở KH-CN TPHCM, với các nội dung: Phương pháp hình thành và phát triển ý tưởng thành sản phẩm trong lĩnh vực AI; Những kiến thức nền tảng khi bắt đầu một startup; Tổng quan về hành trình khởi nghiệp đổi mới sáng tạo; Các giai đoạn phát triển của một startup; Gọi vốn và thuyết trình đầu tư; Các thành phần của một mô hình kinh doanh; Đặc thù nguồn lực cho dự án khởi nghiệp…   \r\n   \r\n \r\n KIM THANH",
        "categories":["Khoa học công nghệ"]},
      {
        "message":"Đây là chương trình đào tạo nhằm tạo sự hiện diện của doanh nghiệp trên môi trường số, mở rộng những cơ hội tiếp cận và thu hút khách hàng từ Internet, thúc đẩy du lịch nội địa trong giai đoạn bình thường mới sau thời gian giãn cách do dịch Covid-19.  \r\n Bà Hà Lâm Tú Quỳnh, Giám đốc Truyền thông và Quan hệ công chúng phụ trách Việt Nam của Google châu Á - Thái Bình Dương, cho biết: “Ngoài sự kiện hợp tác cùng Sở Du lịch TPHCM đào tạo chương trình trên, trong thời gian tới, chúng tôi sẽ có thêm nhiều hợp tác thiết thực với Tổng cục Du lịch Việt Nam, nhằm nối tiếp và tạo ra nhiều hoạt động sáng tạo trong quảng bá du lịch Việt Nam. Đây là cam kết lâu dài đã được chúng tôi triển khai từ năm 2019, trước dịch Covid và nay sẽ được đầu tư đẩy mạnh hơn nữa”.  \r\n \r\n \r\n   \r\n \r\n BÁ TÂN",
        "categories":["Khoa học công nghệ"]},
      {
        "categories":["Khoa học công nghệ"],
        "message":"Chiều ngày 8-7, tại Hà Nội, Bộ TT-TT phối hợp với Tập đoàn Tập đoàn Công nghiệp - Viễn thông quân đội (Viettel) chính thức phát động cuộc thi tìm kiếm giải pháp chuyển đổi số quốc gia (Viet Solutions 2020), dành cho các cá nhân, doanh nghiệp trên toàn cầu. Tham dự sự kiện có Bộ trưởng Bộ TT-TT Nguyễn Mạnh Hùng, Quyền Bộ trưởng Bộ Y tế Nguyễn Thanh Long, Thứ trưởng Bộ Công thương Cao Quốc Hưng, Thứ trưởng Bộ GD-ĐT Nguyễn Văn Phúc, Phó Chủ nhiệm Ủy ban KH-CN và Môi trường Quốc hội Lê Quang Huy. \r\n \r\n Lãnh đạo các bộ, ngành chính thức khởi động Cuộc thi Viet Solutions 2020 trong chiều 8-7 tại trụ sở Bộ TT-TT, Hà Nội. Ảnh: T.B \r\n Phát biểu tại sự kiện, Bộ trưởng Bộ TT-TT Nguyễn Mạnh Hùng cho rằng, Viet Solutions là cuộc thi mang tầm quốc gia. Những thí điểm ban đầu đã được Viettel thực hiện 2 năm nay. Đây cũng là lần đầu tiên ngành TT-TT tổ chức một cuộc thi thường niên như thế này. Cuộc thi nhằm kêu gọi mọi tổ chức, mọi cá nhân tham gia. \r\n Chuyển đổi số là một cuộc cách mạng toàn dân. Các sản phẩm, giải pháp sẽ được tìm ra, được nuôi dưỡng, được thúc đẩy đi xa, được áp dụng rộng rãi và được tôn vinh. Chuyển đổi số Việt Nam là cái nôi để sinh ra các doanh nghiệp công nghệ số Việt Nam. Để từ đây, các doanh nghiệp, các sản phẩm và giải pháp chuyển đổi số Việt Nam sẽ đi ra nước ngoài, và làm rạng danh Việt Nam. Bởi vậy, cuộc thi này để tìm lời giải cho những bài toán Việt Nam, nhưng cũng là lời giải cho những bài toán toàn cầu. \r\n \r\n Bộ trưởng Bộ TT-TT Nguyễn Mạnh Hùng phát biểu tại sự kiện. Ảnh: T.B \r\n “Hôm nay chúng ta ấn nút khởi động cuộc thi tìm kiếm giải pháp cho chuyển đổi số quốc gia nhằm đẩy nhanh chuyển đổi số. Nhằm giúp Việt Nam đi đầu về chuyển đổi số. Nhằm thông qua chuyển đổi số để giúp Việt Nam thay đổi thứ hạng, góp phần đưa Việt Nam thành nước phát triển thịnh vượng. Đây là sự nghiệp toàn quốc, toàn dân, là một chặng đường dài. Tôi kêu gọi tất cả chúng ta cùng tham gia vào sự nghiệp vinh quang này. Đó là các tổ chức, cá nhân với những vấn đề của mình, là cộng đồng các doanh nghiệp công nghệ số, các cá nhân hoạt động trong lĩnh vực công nghệ số”, Bộ trưởng Nguyễn Mạnh Hùng nhấn mạnh. \r\n \r\n \r\n Quyền Chủ tịch kiêm Tổng giám đốc Tập đoàn Viettel, ông Lê Đăng Dũng cam kết  Viettel sẽ đồng hành và hỗ trợ tối đa cho cuộc thi hết sức ý nghĩa này. Ảnh: T.B \r\n \r\n Tại sự kiện, Quyền Chủ tịch kiêm Tổng giám đốc Tập đoàn Viettel, ông Lê Đăng Dũng khẳng định: “Bài toán của Việt Nam thì nhiều, đó là cơ hội cho các công ty công nghệ cùng tham gia giải quyết. Giải quyết những bài toán này, chính là góp phần xây dựng công dân số, xã hội số, quốc gia số mà Chính phủ đang hướng tới. Khi đã chung một mục tiêu, chúng ta có thể chia sẻ lợi thế của mình, bổ trợ cho nhau, cùng tạo nên sự cộng hưởng lan tỏa trong cộng đồng”.\r\n \r\n \r\n \r\n \r\n Tiền thân của Viet Solutions là Viettel Advanced Solution Track 2019 do Tập đoàn Viettel và VietChallenge tổ chức. Từ năm 2020, Viet Solutions do Bộ TT-TT và Viettel phối hợp sẽ được tổ chức định kỳ hàng năm. \r\n Viet Solutions 2020 là sự kết nối, cộng hưởng giữa các bên (cơ quan quản lý Nhà nước, các doanh nghiệp lớn và các nhóm, tổ chức, doanh nghiệp có các sản phẩm, giải pháp sáng tạo), cùng nhau tìm kiến các giải pháp sáng tạo, giúp giải quyết các vấn đề xã hội, góp phần thực hiện chiến lược chuyển đổi số quốc gia. Trong đó, Viettel là đơn vị tiên phong “kiến tạo xã hội số”, tạo môi trường và nền tảng để giúp các sản phẩm, giải pháp dự thi phát triển. \r\n Các lĩnh vực mà Viet Solutions 2020 tìm kiếm sản phẩm, ứng dụng sáng tạo, bao gồm: Sản phẩm, giải pháp ứng dụng trên di động như: lĩnh vực nội dung game, nhạc, video, tin tức, multimedia và tiện ích; Các sản phẩm OTT, mạng xã hội; Giải pháp, ứng dụng công nghệ trong các lĩnh vực y tế, giáo dục, tài chính – ngân hàng, nông nghiệp, giao thông vận tải và logistics, năng lượng, tài nguyên môi trường, sản xuất công nghiệp... \r\n Đây là cuộc thi dành cho mọi đối tượng, đến từ tất cả các quốc gia trên thế giới. Những thí sinh tham dự ngoài việc được tạo một môi trường kết nối với các đối tác tiềm năng, còn được tham gia các khóa huấn luyện của những người hướng dẫn là chuyên gia công nghệ giàu kinh nghiệm, đi kèm với các cam kết hợp tác kinh doanh. \r\n \r\n Đội về nhất sẽ nhận được giải thưởng tiền mặt là 200.000.000 đồng. Đội về nhì và ba sẽ nhận được khoản tiền mặt lần lượt là 100.000.000 đồng và 50.000.000 đồng. \r\n Bên cạnh đó, các đội thắng cuộc cũng có cơ hội ký hợp đồng hợp tác kinh doanh với Tập đoàn Viettel và hưởng phần chia lợi nhuận lên đến 75% từ hợp đồng này. Viettel cam kết tài trợ 100% chi phí cho 3 đội thắng cuộc tham dự cuộc thi Cup C1 Start-up tại Mỹ với tổng giá trị giải thưởng 50.000 USD hoặc tham dự Hội nghị di động thế giới (MWC) 2021 tại Barcelona (tùy theo tình hình dịch bệnh Covid-19 để áp dụng quyền lợi này). \r\n Các bài dự thi gửi online qua website: http://vietsolutions.net.vn/. Vòng sơ khảo sẽ bắt đầu từ 8-7 đến 20-9-2020 và 10 đội có điểm thi cao nhất sẽ được chọn tham dự vòng chung kết. \r\n \r\n Từ ngày 21-9 đến ngày 10-10, các đội tham gia vòng chung kết sẽ được đào tạo các kỹ năng cần có cho một Start-up bởi các chuyên gia Việt Nam và quốc tế đến từ các trường đại học kinh tế hàng đầu như Harvard, Quỹ đầu tư thiên thần quốc tế và các CEO danh tiếng. Những đội này sẽ thuyết trình trực tiếp về giải pháp, sản phẩm trong buổi thi cuối. \r\n \r\n \r\n \r\n \r\n \r\n \r\n \r\n \r\n \r\n \r\n \r\n TRẦN BÌNH"},
      {
        "categories":["Khoa học công nghệ"],
        "message":"Chuyển giao công nghệ còn nhiều bất cập \r\n \r\n Hội thảo trên do Trung tâm Ứng dụng tiến bộ khoa học và công nghệ (KH-CN) TPHCM (SIHUB) tổ chức, thu hút các chuyên gia trong nước và quốc tế đến chia sẻ kinh nghiệm về mô hình thương mại hóa kết quả nghiên cứu khoa học của Hàn Quốc, Đức, Australia… và hiện trạng hoạt động thương mại hóa kết quả nghiên cứu khoa học ở Việt Nam.   \r\n \r\n Theo bà Nguyễn Minh Huyền Trang, Phó Giám đốc Trung tâm Sở hữu trí tuệ và Chuyển giao công nghệ (Đại học Quốc gia TPHCM), quá trình chuyển giao công nghệ giữa đại học - doanh nghiệp (DN) còn nhiều bất cập. Việc triển khai cơ chế bảo hộ, quản lý, khai thác tài sản trí tuệ trong các viện, trường chưa đạt yêu cầu. Hiện nhiều trường chưa thành lập bộ phận quản trị tài sản trí tuệ, hoặc có nhưng hoạt động thiếu hiệu quả; các trường thiếu những công trình, sản phẩm KH-CN có tính ứng dụng cao. Còn với việc công bố kết quả nghiên cứu, đa số các nhà khoa học lựa chọn hướng công bố bài báo hơn là lựa chọn thực hiện đăng ký sáng chế. \r\n \r\n Th.S Nguyễn Minh Huyền Trang đưa ra dẫn chứng: Năm 2017 là năm Việt Nam có bằng độc quyền sáng chế được cấp nhiều nhất (109 bằng) nhưng chiếm chưa đến 7% số bằng được cấp trong năm. Trong khi đó, số bằng độc quyền sáng chế cấp cho các chủ thể nước ngoài là 1.636, chiếm hơn 93%. Nếu so sánh với một số nước trong khu vực ASEAN+3 thì chúng ta đứng cuối và cách biệt khá xa với Thái Lan, Malaysia. Theo Tổ chức Sở hữu trí tuệ thế giới, năm 2017, tổng số đơn sáng chế và giải pháp hữu ích của Thái Lan, Malaysia, Việt Nam lần lượt là 3.133, 1.439 và 669.  \r\n \r\n “Hiện vẫn còn khoảng 10% DN Việt Nam sử dụng công nghệ từ những năm 1970, 30% sử dụng công nghệ từ những năm 1980 và 50% sử dụng công nghệ từ những năm 1990”, bà Huyền Trang cho biết và nhấn mạnh, quá trình chuyển giao công nghệ giữa đại học - DN là vấn đề rất cấp thiết trong phát triển nghiên cứu khoa học. \r\n \r\n Nhiều hướng khác để chuyển giao \r\n \r\n Chia sẻ bài học từ các nước, ông Huỳnh Kim Tước, Giám đốc điều hành SIHUB, cho biết hiện các nước có khá nhiều mô hình về chuyển giao và thương mại hóa kết quả nghiên cứu. Đơn cử mô hình công ty đại diện của trường đại học, mô hình này có thể thay thế hoàn toàn vai trò của trung tâm chuyển giao công nghệ tại một số trường đại học và cũng có thể đảm nhận vai trò của vườn ươm công nghệ.  \r\n \r\n Theo ông Tước, vấn đề hiện nay của các trường là luật pháp vẫn chưa cho phép các trường đại học được đầu tư tài chính. Trên thế giới, phần đầu tư tài chính mới là phần chính. Tức là, tài sản của nhà trường, của các nguồn khi đầu tư xong thì tạo ra tài sản. Tài sản đó được bàn giao cho công ty quản lý. Mô hình công ty này cũng có thể đảm nhận vai trò của vườm ươm công nghệ trong việc hỗ trợ thành lập các startup và spinoff. “Trường đại học cần hướng đến định vị vai trò nguồn thu từ nghiên cứu trong mục tiêu hoạt động, xây dựng văn hóa sáng tạo và kinh doanh KH-CN trong nhà trường. Thiết kế mô hình phù hợp cho việc chuyển giao, thương mại hóa kết quả nghiên cứu, bổ sung chức năng DN và chức năng tài chính”, ông Huỳnh Kim Tước đề xuất. \r\n \r\n TS Thomas Guidat, Trung tâm Quan hệ DN và chuyển giao công nghệ (Trường Đại học Việt Đức), chia sẻ, Viện Fraunhofer-Gesellschaft (Đức) thực hiện mô hình nghiên cứu ứng dụng tiện ích trực tiếp cho DN tư nhân và công cộng. So với các trường đại học và viện nghiên cứu khác, Viện Fraunhofer-Gesellschaft chủ yếu tập trung nghiên cứu theo những yêu cầu từ DN (theo hợp đồng), các dự án đầu tư từ Chính phủ, hoặc dự án đầu tư từ chính nhà trường, viện nghiên cứu. Các trường/viện tham gia hệ thống của Fraunhofer sẽ làm việc chung với nhau, nếu cùng một lĩnh vực hoặc đang nghiên cứu cùng một đề tài sẽ thúc đẩy sự phát triển của mô hình hợp tác nghiên cứu này. \r\n \r\n \r\n \r\n \r\n \r\n Ở các nước tiên tiến, hoạt động nghiên cứu là kim chỉ nam, giảng viên, nhà khoa học lấy hoạt động nghiên cứu làm nguồn thu chủ yếu. Ngược lại, ở Việt Nam, tại các trường đại học, việc đào tạo vẫn là nhiệm vụ hàng đầu. Trong những năm gần đây, chủ trương áp dụng cơ chế tự chủ của Chính phủ đối với các trường đã thúc đẩy các cơ sở giáo dục bậc cao này tiệm cận với cơ chế thị trường. Các trường phải quan tâm đến việc tạo được các sản phẩm, dịch vụ tốt cho thị trường từ nguồn lực sẵn có.  \r\n \r\n \r\n \r\n \r\n \r\n \r\n \r\n BÁ TÂN"},
      {
        "message":"Theo đó, SIHUB tiếp tục phối hợp cùng Shinhan Future’s Lab triển khai chương trình Runway To the World, đưa startup Việt sang Hàn Quốc và startup Hàn Quốc sang Việt Nam xúc tiến thương mại. Phía Shinhan Future’s Lab cũng sẽ áp dụng mô hình ươm tạo mới theo định hướng “Open Innovation” nhằm làm thay đổi tầm nhìn, đề ra một số giải pháp thay đổi nhân sự và cách quản trị startup.  \r\n \r\n Với Expara, SIHUB tiếp tục khởi động Chương trình ươm tạo mùa 2, thúc đẩy sự phát triển của các doanh nhân và người khởi nghiệp đang có kế hoạch kinh doanh tại Việt Nam để thương mại hóa và mở rộng các giải pháp sáng tạo. Mục tiêu của chương trình là ươm tạo 20 công ty khởi nghiệp sáng tạo với đội ngũ quản lý tập trung mạnh mẽ, sản phẩm phù hợp với giải pháp và thị trường đang phát triển nhanh. Đặc biệt, theo xu hướng chung của thế giới, Chương trình ươm tạo mùa 2 của SIHUB và Expara hoàn toàn được xây dựng và tổ chức trên nền tảng online. \r\n \r\n \r\n \r\n TẤN BA",
        "categories":["Khoa học công nghệ"]},
      {
        "categories":["Khoa học công nghệ"],
        "message":"Ngày 16-7, Chủ tịch Quốc hội Nguyễn Thị Kim Ngân và đoàn công tác Quốc hội đã có buổi làm việc tại Tập đoàn Công nghiệp – Viễn thông quân đội (Viettel) về tình hình sản xuất kinh doanh cũng như chiến lược phát triển của Tập đoàn. Đại tướng Ngô Xuân Lịch, Ủy viên Bộ Chính trị, Phó Bí thư Quân ủy Trung ương, Bộ trưởng Bộ Quốc phòng; Thượng tướng Phan Văn Giang, Ủy viên Trung ương Đảng, Ủy viên Thường vụ Quân ủy Trung ương, Tổng Tham mưu trưởng QĐND Việt Nam, Thứ trưởng Bộ Quốc phòng cùng tham dự buổi làm việc. \r\n \r\n Chủ tịch Quốc hội Nguyễn Thị Kim Ngân duyệt đội danh dự QĐND Việt Nam tại buổi thăm và làm việc ở trụ sở Tập đoàn Viettel. Ảnh T.B \r\n \r\n Báo cáo với Chủ tịch Quốc hội Nguyễn Thị Kim Ngân và đoàn công tác tại buổi làm việc, Thiếu tướng Lê Đăng Dũng, Quyền Chủ tịch kiêm Tổng giám đốc Tập đoàn Viettel cho biết, trên tinh thần của Nghị quyết số 142/2016/QH13 của Quốc hội về kế hoạch phát triển kinh tế - xã hội 5 năm giai đoạn 2016 -2020 và dưới sự chỉ đạo của Quân ủy Trung ương - Bộ Quốc phòng, Viettel đã đạt được một số kết quả nhất định, góp phần tích cực vào sự phát triển của nền kinh tế đất nước, tạo công ăn việc làm cho người lao động, kết hợp tốt nhiệm vụ quốc phòng an ninh với nhiệm vụ kinh tế - xã hội. \r\n Năm 2019, tổng doanh thu Viettel đạt 251,5.000 tỷ đồng, tăng trưởng 4.700 lần so với năm 2000 (54 tỷ đồng); lợi nhuận trước thuế đạt 39,4.000 tỷ đồng, tăng trưởng hơn 27.000 lần so với năm 2000 (1,4 tỷ đồng); nộp ngân sách Nhà nước đạt 38.000 tỷ đồng, tăng trưởng 9.300 lần so với năm 2000. Trong nhiệm kỳ 5 năm từ 2015-2020, Viettel đã tạo ra 1.230.000 tỷ doanh thu; 200.000 tỷ lợi nhuận và đóng góp 195.000 tỷ đồng cho ngân sách Nhà nước. Viettel là thương hiệu giá trị nhất Việt Nam, đứng số 1 tại Đông Nam Á, thứ 9 tại châu Á và thứ 28/150 nhà mạng có giá trị lớn nhất thế giới với giá trị thương hiệu đạt 5,8 tỷ USD. Viettel trở thành hình mẫu của một doanh nghiệp Nhà nước chấp nhận cơ chế thị trường, kinh doanh sáng tạo và có hiệu quả. \r\n \r\n Chủ tịch Quốc hội Nguyễn Thị Kim Ngân tham quan và nghe giới thiệu về những sản phẩm công nghệ cao do Viettel nghiên cứu và sản xuất thành công. Ảnh T.B \r\n \r\n Hiện nay, Viettel trở thành nhà mạng viễn thông lớn nhất Việt Nam với 65 triệu thuê bao di động, chiếm 54% thị phần (trong đó 45 triệu thuê bao data) và 5,8 triệu thuê bao Internet cáp quang chiếm 41,5% thị phần. Mạng lưới viễn thông của Viettel là mạng siêu băng rộng với 360.000 km cáp quang đến hầu hết các huyện, xã; 120 ngàn trạm phát sóng; 5 trung tâm lưu trữ đạt tiêu chuẩn quốc tế, dẫn đầu thị trường Data center. Lĩnh vực đầu tư quốc tế của Viettel cũng có nhiều khởi sắc sau 14 năm, các thị trường Viettel đầu tư đã vươn lên dẫn đầu như: Cambodia, Laos, Timor, Burundi, Mozambique vị trí số 1; Haiti vị trí số 2. Theo đánh giá của Hiệp hội Hệ thống thông tin di động toàn cầu - GSMA, Viettel nằm trong Top 20 công ty viễn thông đầu tư ra nước ngoài lớn nhất thế giới về số thuê bao với hơn 50 triệu khách hàng. \r\n \r\n Chủ tịch Quốc hội Nguyễn Thị Kim Ngân và đoàn công tác, cùng lãnh đạo Bộ Quốc phòng, Tập đoàn Viettel chụp ảnh lưu niệm ở trụ sở Viettel. Ảnh T.B \r\n \r\n Ở lĩnh vực Nghiên cứu sản xuất, Viettel đã nghiên cứu, sản xuất và làm chủ các thiết bị hạ tầng viễn thông từ các thiết bị mạng truy nhập đến thiết bị mạng lõi, giúp đảm bảo an toàn, an ninh thông tin cho mạng lưới của Viettel và của quốc gia. Từ năm 2019, Viettel đã tập trung nguồn lực để triển khai nghiên cứu phát triển trạm thu phát sóng 5G, chip cho 5G và từ tháng 6-2020 đã triển khai thử nghiệm trạm 5G tại Bộ TT-TT, hiện đang tiếp tục tối ưu để triển khai trên diện rộng. Viettel đã làm chủ được các công cụ giám sát, quản lý và tác chiến trên không gian mạng để bảo vệ người dùng trên Internet, bảo vệ các hệ thống, bảo vệ chủ quyền số quốc gia. \r\n Bên cạnh đó là thiết lập mạng viễn thông quân sự thứ 2; Viettel luôn đảm bảo hạ tầng mạng lưới phục vụ cho mạng thông tin quân sự trong thời bình và sẵn sàng chuyển trạng thái khi có tình huống đồng thời đảm bảo thông tin liên lạc khu vực biên giới, hải đảo và hạ tầng truyền dẫn của lực lượng quân đội. Trong giai đoạn phát triển thứ 4, Viettel đã và đang thúc đẩy việc ứng dụng CNTT trong hoạt động của Chính phủ và doanh nghiệp với việc triển khai các dự án quy mô quốc gia; Xây dựng hạ tầng thanh toán và thương mại số di động; Các quyết định trong quản lý, điều hành và chính sách kinh doanh của Viettel dựa trên phân tích dữ liệu Data Analytic được kết nối qua các hệ thống Data Lake, Dashboard, ERP... góp phần quan trọng trong việc đưa Viettel là doanh nghiệp Nhà nước kinh doanh hiệu quả nhất, đưa Viettel tiên phong trong cuộc cách mạng công nghiệp 4.0, kiến tạo xã hội số tại Việt Nam. Trong đại dịch Covid-19 vừa qua, Viettel đã chủ động, tích cực hỗ trợ Chính phủ, các bộ ngành và người dân với tổng giá trị 4.500 tỷ đồng. \r\n \r\n Chủ tịch Quốc hội Nguyễn Thị Kim Ngân phát biểu tại buổi làm việc. Ảnh T.B \r\n \r\n Phát biểu tại buổi làm việc, Chủ tịch Quốc hội Nguyễn Thị Kim Ngân bày tỏ những ấn tượng, đánh giá cao những thành tựu mà Viettel đã đạt được trong gian qua và đặt ra những yêu cầu đối với Tập đoàn trong thời gian tới. Theo Chủ tịch Quốc hội, Viettel là niềm tự hào, niềm tin của Đảng, Nhà nước và nhân dân Việt Nam. Viettel khẳng định vai trò quan trọng của doanh nghiệp Nhà nước trong nền kinh tế thị trường định hướng xã hội chủ nghĩa. Viettel là thương hiệu của Việt Nam không chỉ trong nước mà đi ra thế giới; là mũi nhọn kinh tế, Viettel đã và đang góp phần xây dựng đất nước. \r\n Chủ tịch Quốc hội cũng nhấn mạnh, Viettel là một thương hiệu mạnh, cần tiếp tục giữ vững vị trí số 1 về viễn thông của Việt Nam, có vị trí cao trong khu vực Đông Nam Á và nâng hạng ở châu Á. Viettel cần tiếp tục chú trọng hoạt động nghiên cứu sản xuất và trở thành hạt nhân cho Tổ hợp Công nghiệp Quốc phòng công nghệ cao, đặt nền móng cho việc nước ta có thể làm chủ trang bị, vũ khí công nghệ cao, tự chủ việc sản xuất các trang bị, thiết bị này, tiếp tục nâng cao chất lượng, tính năng của các sản phẩm do Viettel chế tạo, phù hợp với khả năng tác chiến của quân đội để củng cố sức mạnh quân sự, bảo vệ đất nước. \r\n \r\n Chủ tịch Quốc hội Nguyễn Thị Kim Ngân tặng quà lưu niệm cho Ban Giám đốc Tập đoàn Viettel khi kết thúc buổi làm việc. Ảnh T.B \r\n \r\n Với việc Viettel đã xây dựng được nền tảng cơ sở hạ tầng số, các giải pháp quan trọng cho Quốc hội, Chính phủ, các bộ ngành, địa phương trong một số lĩnh vực kinh tế - xã hội quan trọng với các sản phẩm công nghệ được đánh giá cao; Chủ tịch Quốc hội Nguyễn Thị Kim Ngân đề nghị Viettel cần tiếp tục phát huy vai trò tiên phong kiến tạo cuộc sống số và xã hội số tại Việt Nam, xây dựng Việt Nam có nền kinh tế số, quản trị đất nước xã hội bằng công nghệ số. \r\n \r\n \r\n \r\n \r\n \r\n \r\n \r\n TRẦN BÌNH"},
      {
        "categories":["Khoa học công nghệ"],
        "message":"Ngày 16-7, tại Hà Nội, Tập đoàn Bưu chính – Viễn thông Việt Nam (VNPT) đã tổ chức công bố quyết định bổ nhiệm hai Phó Tổng Giám đốc Tập đoàn VNPT: ông Nguyễn Nam Long và ông Nguyễn Đình Danh. \r\n \r\n Ông Nguyễn Nam Long sinh năm 1968, là Thạc sĩ Kỹ thuật viễn thông, bắt đầu làm việc tại Công ty Viễn thông liên tỉnh từ năm 1992. Ông từng giữ nhiều vị trí lãnh đạo tại các đơn vị khác nhau thuộc Công ty Viễn thông liên tỉnh. Năm 2015, ông Long được bổ nhiệm làm Phó Tổng Giám đốc Tổng công ty Hạ tầng mạng. \r\n Chỉ sau hơn 6 tháng với những thành tích ấn tượng, ông Long đã được giao trọng trách “thủ lĩnh” VNPT-Net. Sau 4 năm dẫn dắt VNPT-Net, với sự “quyết đoán, nghĩ nhanh, làm nhanh”, ông Long đã chỉ đạo tăng cường chất lượng mạng lưới với những giải pháp đồng bộ, góp phần đưa Vinaphone trở thành nhà mạng có chất lượng 3G, 4G tốt nhất Việt Nam và là nhà mạng được khách hàng hài lòng nhất về Chất lượng dịch vụ băng thông rộng di động năm 2019. \r\n Năm 2019, ông Nguyễn Nam Long được bổ nhiệm làm Tổng giám đốc Tổng Công ty VNPT-Vinaphone. Với kiến thức và kinh nghiệm chuyên sâu về hạ tầng kỹ thuật viễn thông - CNTT, ông Long đã triển khai mạnh mẽ nhiều giải pháp kinh doanh và chăm sóc khách hàng, chỉ đạo quyết liệt các chiến lược MNP, triển khai 4G… góp phần đưa thương hiệu Vinaphone đứng thứ 8 trong Top 10 thương hiệu lớn nhất Việt Nam 2019. \r\n \r\n Chủ tịch Hội đồng thành viên, Tổng Giám đốc Tập đoàn VNPT Phạm Đức Long trao Quyết định bổ nhiệm cho ông Nguyễn Nam Long \r\n \r\n Ông Nguyễn Đình Danh sinh năm 1975, là Thạc sĩ Quản trị kinh doanh, cử nhân Kế toán, bắt đầu làm việc tại Bưu điện tỉnh Hà Tĩnh từ năm 1996. Ông từng giữ nhiều vị trí lãnh đạo tại các đơn vị khác nhau thuộc Bưu điện tỉnh Hà Tĩnh. Năm 2008, ông được bổ nhiệm làm Phó Giám đốc Viễn thông tỉnh Hà Tĩnh, năm 2010 là Giám đốc Viễn thông tỉnh Hà Tĩnh. \r\n Với trọng trách lãnh đạo đơn vị, ông Danh đã đổi mới, sáng tạo trong hoạt động kinh doanh, đưa VNPT Hà Tĩnh từ một đơn vị nhỏ, tốc độ phát triển thấp của tập đoàn, trở thành một đơn vị có tốc độ tăng trưởng cao (trung bình từ 15-20%/năm). Với tinh thần sáng tạo của một lãnh đạo trẻ, năm 2011, ông Danh đã được tin tưởng giao trọng trách Trưởng ban Kinh doanh, chỉ đạo điều hành mảng kinh doanh của Tập đoàn VNPT. \r\n Trên vai trò mới, ông Danh đã tham mưu nhiều giải pháp đẩy mạnh kinh doanh các dịch vụ mũi nhọn, phát triển các dịch vụ mới, hệ thống kênh bán hàng, truyền thông, quảng bá thương hiệu có hiệu quả. Năm 2015, Tập đoàn VNPT bước sang giai đoạn tái cơ cấu, thực hiện chiến lược VNPT 4.0, chuyển từ nhà cung cấp dịch vụ truyền thống sang nhà cung cấp dịch vụ số, ông Nguyễn Đình Danh tiếp tục được giao chức vụ Trưởng ban Kế hoạch - Đầu tư Tập đoàn. \r\n Suốt 5 năm trên cương vị mới, ông Danh đã tham mưu nhiều giải pháp hiệu quả trong công tác đầu tư, xây dựng và điều hành sát thực tiễn, áp dụng thành công các công cụ quản trị chuẩn quốc tế, góp phần giúp Tập đoàn VNPT tái cơ cấu thành công với mô hình hiện đại, 5 năm liên tiếp Tập đoàn VNPT đạt mức tăng trưởng lợi nhuận trên 20%. \r\n \r\n Chủ tịch Hội đồng thành viên, Tổng Giám đốc Tập đoàn VNPT Phạm Đức Long trao Quyết định bổ nhiệm cho ông Nguyễn Đình Danh \r\n \r\n Phát biểu nhận nhiệm vụ, hai tân Phó Tổng Giám đốc VNPT cho biết vinh dự, tự hào nhưng cũng là thách thức không nhỏ trong bối cảnh Tập đoàn VNPT phải tiếp tục đổi mới mọi mặt để đáp ứng những yêu cầu mới của thị trường VT-CNTT trong nước và quốc tế trong cách mạng công nghiệp 4.0. \r\n Cả 2 người đều cam kết sẽ đồng lòng cùng Ban Tổng Giám đốc tập đoàn trong việc lãnh đạo, chỉ đạo quyết liệt chỉ đạo từng bước đẩy mạnh chuyển đổi số trong chính hoạt động sản xuất kinh doanh nội bộ của toàntập đoàn; biến những khó khăn thách thức thành cơ hội, tiếp tục tạo dựng nền móng, hậu phương vững chắc cho sự phát triển của VNPT. \r\n Bí thư Đảng ủy, Chủ tịch Hội đồng thành viên, Tổng Giám đốc Tập đoàn VNPT Phạm Đức Long đánh giá cao những cống hiến, sự nỗ lực phấn đấu của hai tân Phó Tổng Giám đốc Tập đoàn trong những năm qua với nhiều vị trí công tác. “Tôi tin tưởng hai đồng chí sẽ cùng tập thể ban lãnh đạo tập đoàn tiếp tục “vững tay chèo” để đưa tập đoàn vững vàng vượt qua thách thức, phát triển bền vững, tiếp tục khẳng định vai trò của một tập đoàn kinh tế nhà nước chủ lực trong lĩnh vực viễn thông, công nghệ thông tin. Đặc biệt, trong tình hình mới, các đồng chí sẽ cùng ban lãnh đạo tập đoàn nhanh chóng đưa VNPT chuyển đổi thành một tập đoàn công nghệ, khẳng định được vị thế dẫn dắt trong xây dựng chính phủ điện tử và chuyển đổi số nền kinh tế tại Việt Nam”, ông Phạm Đức Long bày tỏ. \r\n \r\n \r\n \r\n   \r\n \r\n TRẦN BÌNH"},
      {
        "categories":["Khoa học công nghệ"],
        "message":"Công ty cổ phần Nghiên cứu và Sản xuất VinSmart đã chính thức công bố phát triển thành công mẫu điện thoại thông minh Vsmart Aris 5G. Ba nhà mạng lớn trong nước là Viettel, MobiFone và VinaPhone đã thử nghiệm thành công 5G.  \r\n \r\n Đặt hàng cụ thể \r\n \r\n Đây là lần đầu tiên có sự hợp tác phát triển 5G giữa một trường đại học với doanh nghiệp bằng những “đặt hàng” khá rõ ràng. Trong bước đầu hiện thực hóa thỏa thuận, Trường Đại học Bách khoa (ĐHBK) sẽ cung cấp dịch vụ tư vấn, thiết kế bộ thu và bộ phát chip 5G sử dụng công nghệ TSMS CMOS 28nm cho VHT trong khoảng thời gian 14 tháng. VHT thúc đẩy nghiên cứu KHCN tại các trường đại học bằng việc đưa nghiên cứu, thí nghiệm từ các trường đại học vào thực tế kinh doanh. \r\n Hai bên cùng giải quyết những vấn đề trong các lĩnh vực chuyên môn như đào tạo, nghiên cứu khoa học, chuyển giao công nghệ, cũng như các lĩnh vực khác trên nguyên tắc hợp tác song phương, bình đẳng, cùng có lợi. VHT kỳ vọng xây dựng mối quan hệ hợp tác bền chặt và lâu dài với Trường ĐHBK để đào tạo, phát triển nguồn nhân lực và hợp tác nghiên cứu phát triển vi mạch, 5G, IoT, AI… \r\n \r\n Trường ĐHBK là một trong số những trường đại học có đội ngũ nghiên cứu phát triển vi mạch mạnh nhất ở Việt Nam. Nhóm nghiên cứu phát triển vi mạch của trường những năm qua đạt được những thành quả đáng chú ý, như nghiên cứu thiết kế chế tạo thành công chip thu truyền hình số mặt đất chuẩn DVB-T2, chip khuếch đại công suất (PA), khuếch đại nhiễu thấp (LNA) băng tần mmWave và một số những công trình nghiên cứu khác liên quan đến vi mạch.  \r\n \r\n Theo ông Nguyễn Vũ Hà, Tổng Giám đốc VHT, việc thiết kế và sản xuất chip 5G mang thương hiệu Viettel là một bước đi quan trọng trong hành trình tiến tới làm chủ toàn bộ công nghệ liên quan đến 5G của Viettel. Ngoài ra, Viettel cũng đặt quyết tâm vào lĩnh vực nghiên cứu, thiết kế và sản xuất chip Make in Vietnam. Để thực hiện điều này, ngoài việc hợp tác với các công ty quốc tế chuyển giao công nghệ, Viettel cũng kết hợp với các chuyên gia trong lĩnh vực sản xuất chip trong và ngoài nước, cùng đội ngũ nhà khoa học có kiến thức chuyên sâu tại các trường đại học. Hợp tác với các trường đại học còn là cách để Viettel tạo ra một môi trường thực tế, đưa các công trình nghiên cứu khoa học sớm đi vào thực tiễn, đẩy nhanh quá trình chuyển đổi số tại Việt Nam. \r\n \r\n PGS-TS Mai Thanh Phong, Hiệu trưởng Trường ĐHBK, cho biết: “Với đội ngũ các nhà khoa học có kiến thức chuyên sâu và kinh nghiệm nghiên cứu triển khai phát triển sản phẩm, cùng với năng lực và uy tín của VHT, tôi tin rằng, hợp tác này giữa hai đơn vị sẽ đạt được kết quả tốt đẹp, mở đầu cho những hợp tác sâu rộng hơn nữa trong tương lai”.  \r\n \r\n Sản phẩm cụ thể \r\n \r\n Trong khuôn khổ Triển lãm công nghệ Make in Vietnam tại Hội nghị sơ kết công tác 6 tháng đầu năm 2020 của Bộ TT-TT, Công ty cổ phần Nghiên cứu và Sản xuất VinSmart đã chính thức công bố phát triển thành công mẫu điện thoại thông minh Vsmart Aris 5G. Với công bố này, VinSmart đã trở thành công ty Việt Nam đầu tiên sản xuất thành công thiết bị đầu cuối hỗ trợ công nghệ 5G.  \r\n \r\n Vsmart Aris 5G là thành quả của quá trình hợp tác giữa Qualcomm và VinSmart và cũng là kết quả khi ngành công nghệ Việt Nam đang tăng tốc cùng các tập đoàn lớn cùng chung tay phát triển. Vsmart Aris 5G cũng khẳng định năng lực thiết kế, sản xuất của các doanh nghiệp trong nước và mở ra cơ hội tiếp cận sớm các sản phẩm công nghệ đẳng cấp thế giới cho người dùng Việt Nam.  \r\n \r\n Vsmart Aris 5G là sản phẩm sử dụng nền tảng thiết kế dạng module, cho phép thiết kế phần cứng linh hoạt, rút ngắn thời gian phát triển sản phẩm, hỗ trợ hầu hết các dải tần số sử dụng tại các thị trường trên thế giới. Đặc điểm quan trọng này sẽ đem lại nhiều lợi thế cho chiến lược kinh doanh toàn cầu của VinSmart trong thời gian tới. Điện thoại Vsmart Aris 5G cũng là sản phẩm đột phá về công nghệ bảo mật, khi tích hợp chip bảo mật Quantis QRNG sử dụng công nghệ điện toán lượng tử do VinSmart phối hợp với Công ty IDQ (Thụy Sĩ) phát triển. Chip bảo mật Quantis QRNG sử dụng công nghệ điện toán lượng tử tạo ra những dãy số ngẫu nhiên thật sự, có khả năng bảo mật tốt hơn các giải pháp sử dụng thuật toán tạo ra dãy số giả ngẫu nhiên. Từ đó, nâng cao độ an toàn và tính bảo mật cho dữ liệu trên điện thoại, đặc biệt là dữ liệu ngân hàng, tài chính cá nhân, y tế. \r\n \r\n Làm “trọn gói” 5G tại Việt Nam còn kể đến việc 3 nhà mạng lớn là Viettel, MobiFone và VinaPhone đã thử nghiệm thành công 5G. Sau khi thử nghiệm thành công 5G, phía VNPT cho biết, mạng VinaPhone 5G sẽ không dừng lại ở việc cung cấp dữ liệu siêu tốc độ, mà còn đem đến hệ sinh thái số cho người dùng và các nền tảng chính phủ điện tử, đô thị thông minh. Đại diện MobiFone cho hay: “Với sự kiện thử nghiệm thành công mạng 5G, MobiFone đang hướng đến các khu vực cần chuyển tải dữ liệu cao để phát triển kinh tế số, phục vụ phát triển nền tảng số. Viettel cũng đã bày tỏ rất nhiều kỳ vọng khi công bố thử nghiệm thành công 5G và đáng chú ý, tập đoàn này đã phát triển hệ thống thiết bị gNodeB 5G, là nhà cung cấp thứ 6 trên thế giới sản xuất thiết bị này, sẽ giúp Viettel chủ động trong triển khai 5G cho mạng di động của mình và các dịch vụ gia tăng đi kèm…  \r\n \r\n \r\n \r\n \r\n \r\n 5G sẽ quyết định sự thành công của xã hội số. Tất cả quốc gia đều dùng mạng 5G để chứng minh trình độ KHCN. Vì vậy, chúng tôi xác định 5G là dự án chiến lược, đồng thời dồn tâm huyết để phát triển các dòng sản phẩm công nghệ với hàm lượng chất xám cao. VinSmart không chỉ tự nghiên cứu, sản xuất cả phần cứng và phần mềm mà còn tạo ra một hệ sinh thái 5G “make in Vietnam”. Chúng tôi mong muốn người tiêu dùng Việt sẽ sớm được tiếp cận và sử dụng những công nghệ tiên tiến nhất trên thế giới  \r\n \r\n Ông TRẦN MINH TRUNG, Phó Tổng giám đốc Công ty cổ phần Nghiên cứu và Sản xuất VinSmart \r\n \r\n \r\n \r\n \r\n \r\n \r\n BÁ TÂN"},
      {
        "categories":["Khoa học công nghệ"],
        "message":"Sáng 3-7, Bộ TT-TT tổ chức Lễ ra mắt “Nền tảng cung cấp dịch vụ Trung tâm điều hành an toàn, an ninh mạng (SOC) đáp ứng yêu cầu kết nối, chia sẻ thông tin”, với sự tham gia của các đơn vị thuộc Bộ TT-TT, các đơn vị chuyên trách về CNTT, an toàn thông tin (ATTT) của các bộ, cơ quan ngang bộ và 63 Sở TT-TT trên cả nước theo hình thức trực tuyến. \r\n Tại buổi lễ, Bộ TT-TT đã công bố 8 doanh nghiệp cung cấp nền tảng dịch vụ trung tâm điều hành an toàn, an ninh mạng SOC đáp ứng yêu cầu kết nối, chia sẻ thông tin với Trung tâm Giám sát an toàn không gian mạng quốc gia trực thuộc Cục ATTT (Bộ TT-TT), gồm: Công ty An ninh mạng Viettel; Trung tâm An toàn thông tin VNPT; Trung tâm An ninh mạng, Tập đoàn công nghệ BKAV; Công ty TNHH An ninh An toàn thông tin CMC (CMC Cyber Security); Công ty TNHH Hệ thống thông tin FPT (FPT IS); Công ty Cổ phần an toàn thông tin Cyradar (Cyradar); Công ty cổ phần công nghệ Giải pháp quốc tế VNCS Global; Công ty Cổ phần Công nghệ SAVIS. \r\n \r\n Bộ TT-TT trao Giấy chứng nhận cho 8 doanh nghiệp cung cấp dịch vụ, đáp ứng yêu cầu kết nối, chia sẻ thông tin với Trung tâm Giám sát an toàn không gian mạng quốc gia. Ảnh:  T.B \r\n Đại diện các doanh nghiệp cung cấp nền tảng dịch vụ SOC nhận định, đây là cơ hội để các doanh nghiệp cung cấp dịch vụ an toàn, an ninh mạng được tiếp cận, lắng nghe và tìm hiểu nhu cầu, điều kiện của các Sở TT-TT. Trên cơ sở đó doanh nghiệp có thể đáp ứng tốt hơn việc triển khai các hệ thống SOC cũng như mở rộng thị trường. Theo đại diện Cục ATTT, hiện cả nước có khoảng 10 bộ và 34 tỉnh, thành phố đang triển khai Trung tâm điều hành an toàn, an ninh mạng. \r\n Thời gian qua, Bộ TT-TT đã đồng hành cùng doanh nghiệp thúc đẩy phát triển nền tảng cung cấp dịch vụ Trung tâm điều hành an toàn, an ninh mạng (SOC), đáp ứng yêu cầu kết nối, chia sẻ thông tin; góp phần triển khai bảo đảm an toàn, an ninh mạng theo mô hình “4 lớp” thống nhất từ Trung ương đến địa phương theo chỉ đạo của Thủ tướng Chính phủ tại Chỉ thị số 14/CT-TTg (ngày 7-6-2019) về việc tăng cường bảo đảm an toàn, an ninh mạng nhằm tăng cường cải thiện chỉ số xếp hạng của Việt Nam. \r\n Sự kiện ra mắt “Nền tảng cung cấp dịch vụ Trung tâm điều hành an toàn, an ninh mạng (SOC) đáp ứng yêu cầu kết nối, chia sẻ thông tin” hôm nay giúp đẩy nhanh tiến độ triển khai bảo đảm an toàn, an ninh mạng theo mô hình “4 lớp”, cung cấp thông tin để các bộ, ngành, địa phương và các chủ quản hệ thống thông tin có định hướng trong lựa chọn, triển khai thuê mua dịch vụ giám sát, bảo vệ an toàn, an ninh mạng (SOC) chuyên nghiệp và bảo đảm an toàn, an ninh mạng cho quá trình chuyển đổi số quốc gia. \r\n \r\n Thứ trưởng Bộ TT-TT Nguyễn Thành Hưng phát biểu tại buổi lễ. Ảnh: T.B \r\n \r\n Phát biểu tại buổi lễ, Thứ trưởng Bộ TT-TT Nguyễn Thành Hưng cho biết, nền tảng cung cấp dịch vụ Trung tâm điều hành an toàn, an ninh mạng (SOC) đáp ứng yêu cầu kết nối, chia sẻ thông tin góp phần đảm bảo an toàn, an ninh mạng cho quá trình chuyển đổi số quốc gia. Nền tảng này sẽ giúp các bộ, ngành, địa phương rút ngắn thời gian 90% khối lượng, thời triển khai mô hình “4 lớp”, lựa chọn nền tảng cung cấp dịch vụ SOC đáp ứng yêu cầu kết nối, chia sẻ thông tin sẽ bảo đảm hoàn thành 2 lớp quan trọng trong mô hình “4 lớp” là lớp 2 và lớp 4; giúp các doanh nghiệp Việt Nam đẩy mạnh đầu tư các giải pháp, công nghệ tiên tiến, tiến tới làm chủ và hình thành hệ sinh thái các sản phẩm ATTT “Make in Vietnam”. \r\n Nền tảng này cũng sẽ nâng cao năng lực đảm bảo ATTT, khi các chủ quản các hệ thống thông tin sẽ được sử dụng các dịch vụ chuyên nghiệp, chất lượng cao, tin cậy của các doanh nghiệp Việt Nam và có sự giám sát chéo của cơ quan quản lý nhà nước là Cục ATTT, Bộ TT-TT. Việt Nam đang bước vào tiến trình chuyển đổi số, phát triển chính phủ số, kinh tế số, xã hội số. Vì vậy, an toàn, an ninh mạng là điều kiện cơ bản, là yếu tố sống còn, không thể tách rời. Trong nhiều tình huống, an toàn, an ninh mạng cần phải đi trước một bước. Đó cũng là cơ hội lớn dành cho các doanh nghiệp công nghệ Việt Nam vươn lên, phát triển các sản phẩm, dịch vụ an toàn, an ninh mạng. \r\n “Sự kiện này đánh dấu một bước quan trọng trong chiến lược “Make in Vietnam”, một lần nữa khẳng định các doanh nghiệp Việt Nam đủ năng lực nghiên cứu, phát triển và đã sẵn sàng cung cấp dịch vụ đảm bảo an toàn, an ninh mạng cho thị trường trong nước và có khả năng vươn ra thế giới trong thời gian tới”- Thứ trưởng Nguyễn Thành Hưng nhấn mạnh. \r\n \r\n \r\n \r\n TRẦN BÌNH"},
      {
        "categories":["Khoa học công nghệ"],
        "message":"Trung thực khai báo và khẩu trang điện tử  \r\n \r\n Từ Đà Nẵng, Quảng Nam về TPHCM ngay trong đợt phát hiện có người bị nhiễm Covid-19, anh H.T. cho biết đã khai báo y tế chính xác trên ứng dụng NCOVI và tự cách ly ở nhà theo hướng dẫn phòng chống dịch. Còn chị M.N. cùng gia đình đi du lịch Đà Nẵng về TPHCM đã hơn 10 ngày qua nhưng khi có thông tin dịch Covid-19 ở Đà Nẵng, chị và gia đình đã lập tức khai báo y tế, tự cách ly ở nhà và tự nguyện đến cơ sở y tế để xét nghiệm.  \r\n \r\n Tinh thần tự giác phòng tránh dịch và trung thực khai báo y tế của người dân là điều đáng ghi nhận, trong đó khai báo y tế trên ứng dụng NCOVI với người về từ các vùng có người mắc Covid-19 là hết sức cần thiết, nhằm hỗ trợ ngành y tế tìm ra các trường hợp cần chú ý để đảm bảo phòng chống dịch một cách chủ động. Theo thống kê, đến nay tổng số lượt tải ứng dụng khai báo y tế tự nguyện toàn dân NCOVI đã lên tới trên 7,2 triệu lượt. \r\n \r\n Đeo khẩu trang, dùng ứng dụng Bluezone là một trong những biện pháp phòng chống dịch trong cộng đồng hiện nay  \r\n \r\n Không chỉ vậy, khi các cơ quan chức năng xác định tại Đà Nẵng có người dương tính với virus SARS-CoV-2 thì trước đó, sáng 26-7, Bộ Y tế đã nhanh chóng mở lớp tập huấn ứng dụng Bluezone để đánh dấu các ca nghi nhiễm. Bluezone là giải pháp ứng dụng công nghệ định vị Bluetooth năng lượng thấp BLE. \r\n Người dùng di động chỉ cần tải app Bluezone (hay còn gọi là khẩu trang điện tử Bluezone) và kích hoạt thì các smartphone được cài đặt Bluezone có thể giao tiếp với nhau trong khoảng cách 2m, ghi nhận sự tiếp xúc gần, vào lúc nào và trong bao lâu. Theo thống kê của Cục Tin học hóa  (Bộ TT-TT), tính đến 12 giờ ngày 27-7, ứng dụng Bluezone đã có hơn 256.000 người dùng và hiện số người dùng tăng nhanh qua từng giờ. \r\n \r\n Khả năng giúp phòng ngừa sự lây lan Covid-19 trên Bluezone khá thiết thực khi nếu có F0, cơ quan y tế có thẩm quyền nhập dữ liệu F0 vào hệ thống, hệ thống sẽ gửi dữ liệu F0 đến tất cả các smartphone trong cộng đồng Bluezone. Khi đó, lịch sử tiếp xúc với F0 sẽ được Bluezone trên máy phân tích, so sánh. Nếu có sự trùng khớp, ứng dụng sẽ lập tức cảnh báo cho người dùng có nguy cơ lây nhiễm Covid-19. Màn hình điện thoại cũng xuất hiện hướng dẫn liên hệ với cơ quan y tế có thẩm quyền để nhận trợ giúp. Bluezone cũng có thể giúp cảnh báo người thuộc nhóm F2 (tiếp xúc gần với Fl).  \r\n \r\n Các nhà mạng tiếp tục vào cuộc \r\n \r\n Trước diễn biến mới của tình hình dịch bệnh, kết luận cuộc họp thường trực Chính phủ ngày 25-7 về phòng chống dịch Covid-19, Thủ tướng Nguyễn Xuân Phúc yêu cầu Bộ Y tế, Bộ TT-TT chỉ đạo đẩy mạnh áp dụng các ứng dụng công nghệ thông tin như NCOVI, Bluezone để phát hiện, truy vết các trường hợp có nguy cơ lây nhiễm.\r\n \r\n \r\n \r\n \r\n \r\n Liên quan đến thông tin phòng chống Covid-19, MobiFone đã nhắn tin tới hơn 1,5 triệu thuê bao di động, tương đương khoảng 7,6 triệu tin nhắn; VinaPhone gửi tin nhắn tới hơn 200.000 thuê bao, tương ứng 1 triệu tin nhắn; Viettel gửi tin nhắn tới gần 500.000 thuê bao, với khoảng 2,5 triệu tin nhắn; Vietnamobile nhắn tin tới hơn 100.000 thuê bao, với gần 400.000 tin nhắn.  \r\n \r\n \r\n \r\n \r\n \r\n \r\nCác nhà mạng đã tích cực tham gia phòng chống Covid-19.  Đại diện  Viettel, VinaPhone, MobiFone, Vietnamobile cho biết, từ chiều tối 27-7 đã thực hiện nhắn tin cảnh báo nguy cơ lây lan dịch Covid-19 tới các thuê bao trên địa bàn TP Đà Nẵng như sau: “Dịch bệnh diễn biến phức tạp khi có ca nhiễm mới từ cộng đồng. Bộ TT-TT và Bộ Y tế đề nghị tất cả người dân có máy điện thoại thông minh trên địa bàn Đà Nẵng cài đặt ứng dụng Bluezone. Ứng dụng sẽ cảnh báo nguy cơ lây nhiễm Covid-19, giúp bảo vệ bản thân và gia đình. Cài đặt ngay tại http://www.bluezone.gov.vn. Trân trọng!”. Ngay sau đó, tin nhắn này cũng được gửi đến các thuê bao ở nhiều tỉnh thành khác. Cục Viễn thông đã đề nghị các doanh nghiệp viễn thông di động tiếp tục hỗ trợ miễn cước sử dụng đối với tên định danh phục vụ nhắn tin thông báo mã OTP cho người sử dụng ứng dụng Bluezone. \r\n \r\n Bluezone, NCOVI là 2 trong hơn 20 ứng dụng đã được các doanh nghiệp công nghệ thông tin phát triển, đưa vào sử dụng trong phòng chống dịch Covid-19. Đây là ứng dụng hỗ trợ khai báo y tế tự nguyện toàn dân được Bộ Y tế và Bộ TT-TT giới thiệu từ ngày 9-3-2020. \r\n Bộ Y tế và Bộ TT-TT cũng khuyến nghị toàn dân sử dụng ứng dụng NCOVI; dựa trên dữ liệu ứng dụng này gửi về, hệ thống y tế sẽ biết được các trường hợp cần chú ý để bảo đảm hỗ trợ y tế nhanh nhất và hiệu quả nhất có thể, đảm bảo phòng chống dịch một cách chủ động.  \r\n \r\n Có thể nói, song song với cả hệ thống chính trị vào cuộc thì hệ thống công nghệ phòng chống Covid-19 đã được kích hoạt trở lại, tích cực tham gia nâng cao hiệu quả công tác phòng chống dịch trên phạm vi cả nước. \r\n \r\n BÁ TÂN"},
      {
        "message":"Chương trình do đồng chí Nguyễn Thị Thu Hoài, Phó Trưởng ban Tuyên giáo Thành ủy chủ trì. Đồng chí Nguyễn Thị Thu Hoài cũng dẫn đầu đoàn đại biểu gồm cán bộ tuyên giáo các sở ngành, quận huyện đến tìm hiểu, tham quan thực tế tại Trung tâm Công nghệ sinh học TP, Công viên Phần mềm Quang Trung. \r\n Tại Trung tâm Công nghệ sinh học TP, PGS-TS Dương Hoa Xô, Giám đốc Trung tâm Công nghệ sinh học TP, khẳng định hiệu quả và vai trò tiên phong của trung tâm trong lĩnh vực công nghệ sinh học đáp ứng nhu cầu phát triển của TPHCM cũng như hỗ trợ sự phát triển cho các tỉnh thành phía Nam. \r\n Tại Công viên Phần mềm Quang Trung, ông Lâm Nguyễn Hải Long, Giám đốc Công viên Phần mềm Quang Trung đã giới thiệu những định hướng mới phát triển Công viên Phần mềm Quang Trung như Chuỗi Công viên Phần mềm, xây dựng công viên khoa học - thành phố khoa học (Science City). Ngoài ra, thời gian gần đây, Công viên Phần mềm Quang Trung đã xây dựng, phát triển nhiều hệ thống phục vụ cho đề án xây dựng đô thị thông minh, đặc biệt là Kho dữ liệu dùng chung.  \r\n Tham gia buổi làm việc, ông Võ Minh Thành, Trưởng phòng CNTT, Sở TT-TT TPHCM cũng tóm tắt quá trình thực hiện đề án xây dựng đô thị thông minh, nhấn mạnh kết quả đạt được qua quá trình xây dựng với bốn trụ cột là Kho dữ liệu dùng chung và phát triển Hệ sinh thái dữ liệu mở của TP, Trung tâm điều hành đô thị thông minh, Trung tâm mô phỏng và dự báo phát triển kinh tế - xã hội TP, Trung tâm an toàn thông tin thành phố. \r\n Đại diện Sở TT-TT cũng giới thiệu phương hướng triển khai đầu tư hoàn thiện bốn trụ cột nói trên trong giai đoạn 2021-2025, trong đó chú trọng đến triển khai xây dựng chính quyền điện tử, chuyển đổi dần chính quyền điện tử sang chính quyền số để phù hợp với vai trò của chính quyền quản lý đô thị thông minh và thực hiện phát triển hạ tầng phục vụ triển khai đô thị thông minh như nâng cấp mạng di động 4G, phát triển hạ tầng mạng di động 5G, phát triển hạ tầng kết nối mạng Internet vạn vật (IoT)… \r\n Hội nghị đã nhận được nhiều ý kiến đóng góp, khẳng định sự đúng đắn, cần thiết xây dựng thành phố thông minh, đặc biệt là các ứng dụng thông minh trong ngành y tế, giao thông. Đại biểu tham dự cũng đề nghị tập trung tuyên truyền lợi ích của người dân, doanh nghiệp khi xây dựng đô thị thông minh. \r\n Đúc kết hội nghị, đồng chí Nguyễn Thị Thu Hoài khẳng định, cán bộ tuyên giáo cần tích cực chủ động tham gia tuyên truyền chủ trương xây dựng thành phố thông minh của TPHCM. Hơn ai hết, cán bộ tuyên giáo cần xây dựng kiến thức, niềm tin để đưa những thông tin đúng, chính xác đến với người dân không chỉ ở quá trình xây dựng thành phố thông minh mà còn các vấn đề kinh tế - xã hội khác như y tế, giáo dục. Công tác tuyên truyền không chỉ tập trung vào quản lý nhà nước mà rất cần vai trò của người dân trong tuyên truyền, tham gia cùng xây dựng thành phố thông minh. \r\n \r\n \r\n TẤN BA",
        "categories":["Khoa học công nghệ"]},
      {
        "message":"Đây là thỏa thuận hợp tác thứ 3 giữa hai doanh nghiệp hàng đầu Việt Nam trong lĩnh vực hàng không và công nghệ - viễn thông, kể từ năm 2013 đến nay. Ở lần ký kết này, FPT và Vietnam Airlines đặt trọng tâm vào 3 lĩnh vực chính: Giải pháp công nghệ, hạ tầng viễn thông và vận chuyển hành khách. Hai bên sẽ cùng nhau hợp tác nghiên cứu, đầu tư phát triển sản phẩm, dịch vụ trên cơ sở chia sẻ kinh phí đầu tư, doanh thu, chi phí và bản quyền đối với các sản phẩm, dịch vụ công nghệ thông tin.  \r\n FPT sẽ tiếp tục cung cấp cho Vietnam Airlines các sản phẩm, dịch vụ, giải pháp ứng dụng thành tựu của công nghệ 4.0. Cụ thể là các lĩnh vực: chuyển đổi số, thương mại điện tử, phát triển ứng dụng di động..., giúp Vietnam Airlines nâng cao hiệu quả hoạt động và chất lượng sản phẩm, dịch vụ, cũng như mang đến trải nghiệm ngày càng tốt hơn cho khách hàng.  \r\n \r\n \r\n \r\n TẤN BA",
        "categories":["Khoa học công nghệ"]},
      {
        "message":"Cuối năm 2020, iPhone 12 mới tới tay người dùng \r\n\t\t\t\t\r\n\t\t\t\t\r\n\t\t\t\t Quá trình sản xuất iPhone 12, iPhone mới nhất của Apple có thể bị trì hoãn chậm thêm 2 tháng nữa so với dự kiến vào khoảng tháng 9 như mọi năm. \r\n\n\t\t\t Theo báo cáo mới từ Nikkei Asian Review, việc sản xuất hàng loạt dòng sản phẩm iPhone 12 của Apple đang chậm trễ ít nhất từ 1 đến 2 tháng so với kế hoạch ban đầu. \r\n\r\n Nguyên nhân là do ảnh hưởng đại dịch Covid-19, khiến nhiều nhà máy phải đóng cửa và khan hiếm nguồn nhân lực trên phạm vi toàn cầu. \r\n\r\n \r\n \r\n\t \r\n\t\t \r\n\t\t\t \r\n\t\t \r\n\t\t \r\n\t\t\t Cuối năm 2020, người dùng mới có thể cầm trong tay iPhone 12 (Ảnh:  EverythingApple Pro) \r\n\t\t \r\n\t \r\n \r\n \r\n\r\n Điều này đồng nghĩa với việc người dùng sẽ phải chờ đến hết năm nay để có thể mua được iPhone 12, thay vì các iPhone mới mà Apple thường ra mắt vào tháng 9 hằng năm. \r\n\r\n Mặc dù vậy, Apple đang cố gắng làm việc với các nhà cung cấp để bù đắp khoảng thời gian đã mất, tìm cách hạn chế sự chậm trễ này để không phải đối mặt với kịch bản tồi tệ nhất là hoãn ra mắt iPhone 12 cho đến đầu năm 2021. \r\n\r\n Trước đó, Wall Street Journal cũng thông tin Apple vẫn có kế hoạch ra mắt dòng sản phẩm iPhone 12 trong năm 2020, nhưng việc sản xuất hàng loạt iPhone mới sẽ bị trì hoãn khoảng 1 tháng. \r\n\r\n Theo nguồn tin khác, Broadcom - một trong những nhà cung cấp chip quan trọng của Apple, cũng cho rằng các mẫu iPhone 2020 sẽ bị trì hoãn trong vài tuần và ra mắt muộn hơn bình thường, thay vì vào khoảng tháng 9 như mọi năm. \r\n\r\n Apple dự kiến sẽ ra mắt tổng cộng 4 mẫu iPhone mới vào cuối năm nay, bao gồm iPhone 12 với màn hình 5,4 inch, iPhone 12 Max 6,1 inch, iPhone 12 Pro 6,1 inch và iPhone 12 Pro Max với màn hình 6,7 inch. \r\n\r\n Cả 4 chiếc điện thoại này đều sẽ được trang bị vi xử lý A14 5nm mới nhất của Apple. Tuy nhiên, hai mẫu iPhone giá rẻ là iPhone 12 và iPhone 12 Max sẽ không hỗ trợ 5G, chỉ có camera kép ở mặt lưng. Trong khi đó, 2 model cao cấp hơn sẽ được bổ sung thêm kết nối mạng 5G, cảm biến LiDAR tương tự như trên iPad Pro 2020./.",
        "categories":["Khoa học công nghệ"]},
      {
        "categories":["Khoa học công nghệ"],
        "message":"Chuyển đổi số giảm mạnh thủ tục \r\n \r\n Bà Võ Thị Trung Trinh, Phó Giám đốc Sở Thông tin - Truyền thông TPHCM, cho biết, chuyển đổi số không chỉ là xu thế về công nghệ trên toàn cầu mà còn tác động vô cùng sâu rộng lên các lĩnh vực của kinh tế - xã hội. Trong khi đó, TPHCM là thành phố lớn, năng động, là đầu tàu kinh tế của cả nước nên cũng không nằm ngoài xu hướng chuyển đổi số. Chương trình chuyển đổi số của TPHCM được xây dựng dựa trên chương trình chuyển đổi số quốc gia, đề án xây dựng TPHCM trở thành đô thị thông minh và kiến trúc chính quyền điện tử TPHCM. \r\n \r\n Trong chương trình chuyển đổi số, TPHCM đặt mục tiêu đến năm 2025 số hồ sơ giải quyết theo dịch vụ công trực tuyến mức độ 3, 4 đạt từ 50% trở lên. Ngoài ra, 90% hồ sơ công việc tại cấp thành phố, 80% hồ sơ công việc tại cấp quận và 60% hồ sơ công việc tại cấp phường được xử lý trên môi trường mạng. Trong 5 năm tới, kho dữ liệu dùng chung và hệ sinh thái dữ liệu mở được kết nối với các cơ sở dữ liệu quốc gia để phục vụ phát triển chính quyền số, phục vụ nhân dân và phát triển kinh tế - xã hội. TPHCM cũng đặt mục tiêu thuộc nhóm 5 địa phương đứng đầu về chính phủ điện tử; kinh tế số chiếm 25% GRDP, năng suất lao động hàng năm tăng tối thiểu 7%. Tỷ lệ người dân và doanh nghiệp có tài khoản thanh toán điện tử trên 60%. \r\n Một công ty công nghệ ở TPHCM với nhiều sản phẩm, như: thanh toán online, phát triển AI (trí tuệ nhân tạo) phục vụ đời sống số. Ảnh: TẤN BA \r\n Đến năm 2030, TPHCM đặt mục tiêu 100% dịch vụ công trực tuyến mức độ 4 được cung cấp trên nhiều phương tiện truy cập khác nhau, gồm cả thiết bị di động. Ngoài ra, 100% hồ sơ công việc ở cấp thành phố, 100% hồ sơ công việc ở cấp quận và 95% hồ sơ công việc ở cấp phường được xử lý trên môi trường mạng. TPHCM hình thành đầy đủ nền tảng dữ liệu của đô thị thông minh phục vụ phát triển chính quyền số, kinh tế số và xã hội số, dữ liệu được chia sẻ rộng khắp trong toàn xã hội, giảm 40% thủ tục hành chính. Cùng với đó, TPHCM tăng 40% dịch vụ sáng tạo dựa trên dữ liệu phục vụ người dân và doanh nghiệp. Trong giai đoạn này, dự kiến TPHCM thuộc nhóm 2 địa phương dẫn đầu về chính quyền số, kinh tế số chiếm 40% GRDP, năng suất lao động hàng năm tăng tối thiểu 9%. Tỷ lệ người dân và doanh nghiệp có tài khoản thanh toán điện tử trên 85%. \r\n \r\n Người dân chỉ cung cấp thông tin một lần  \r\n \r\n UBND TPHCM cũng chỉ rõ các nhiệm vụ cụ thể trong xây dựng chính quyền số. Cụ thể, TPHCM có nhóm nhiệm vụ nhằm phục vụ người dân và doanh nghiệp; nâng cao hiệu quả hoạt động của các cơ quan nhà nước; hoàn thiện nền tảng tích hợp, chia sẻ dữ liệu của thành phố (HCM LGSP); thực hiện số hóa và sử dụng dữ liệu hiệu quả trong hoạt động của chính quyền.  \r\n \r\n Với nhiệm vụ phục vụ người dân và doanh nghiệp, TPHCM tích hợp các dịch vụ, người dân và doanh nghiệp chỉ cần sử dụng một tài khoản đăng nhập cho tất cả các ứng dụng, dịch vụ công trực tuyến của thành phố. Người dân và doanh nghiệp chỉ cung cấp thông tin một lần vì các cơ quan nhà nước phải chia sẻ dữ liệu với nhau, không yêu cầu người dân, doanh nghiệp cung cấp nhiều lần. TPHCM cũng có các ứng dụng nhằm nâng cao sự tương tác giữa chính quyền và người dân.  \r\n \r\n Trong việc hoàn thiện HCM LGSP, TPHCM kết nối thanh toán điện tử; kết nối dịch vụ bưu chính để chuyển phát hồ sơ; cung cấp thông tin tình trạng giải quyết hồ sơ hành chính; tích hợp, cung cấp dữ liệu. TPHCM cũng phát triển hệ sinh thái dữ liệu mở của TPHCM và triển khai kho dữ liệu dùng chung. Việc này nhằm tạo kênh thông tin, chia sẻ tài nguyên dữ liệu cho người dân và doanh nghiệp sử dụng phục vụ cuộc sống, công việc, từ đó khuyến khích người dân tham gia giám sát, quản lý các hoạt động của chính quyền, xã hội. \r\n \r\n Về giải pháp phát triển kinh tế số, TPHCM hỗ trợ phát triển thương mại điện tử và thúc đẩy chuyển đổi số tại các doanh nghiệp, nhất là các doanh nghiệp nhỏ và vừa. Theo UBND TP, việc từng bước xây dựng thành công chính quyền số TP sẽ hỗ trợ và thúc đẩy phát triển nền kinh tế số. Cụ thể, cơ sở dữ liệu chuyên dụng và mở cung cấp dữ liệu cho doanh nghiệp; các thủ tục hành chính minh bạch, nhanh chóng… hỗ trợ doanh nghiệp. TP chuyển đổi số trong một số ngành, lĩnh vực về y tế,  giáo dục, giao thông vận tải, tài chính - ngân hàng, du lịch, nông nghiệp, logistics, môi trường, năng lượng, đào tạo nhân lực... \r\n \r\n Để đảm bảo an toàn, an ninh thông tin, TPHCM xây dựng các quy định về tính riêng tư và nhạy cảm đối với các thông tin liên quan đến cá nhân để mã hóa, bảo vệ khi lưu trữ và che giấu khi cần chia sẻ với các bên liên quan. TPHCM cũng xây dựng các chính sách và quy định về vai trò và quyền khi truy cập dữ liệu ở các mức độ khác nhau, xây dựng các yêu cầu liên quan đến nhân sự có tương tác với dữ liệu nhạy cảm. \r\n \r\n \r\n \r\n \r\n \r\n Cập nhật kiến trúc chính quyền điện tử \r\n \r\n UBND TPHCM vừa có quyết định về việc cập nhật, điều chỉnh kiến trúc chính quyền điện tử TPHCM. Đây là kế hoạch tổng thể định hướng triển khai thống nhất, đồng bộ ứng dụng công nghệ thông tin trong các cơ quan nhà nước của thành phố, đáp ứng các mục tiêu chiến lược phát triển TPHCM thành đô thị thông minh. \r\n \r\n Giữa kiến trúc chính quyền điện tử TPHCM và đề án xây dựng TPHCM trở thành đô thị thông minh là 2 kế hoạch khác nhau nhưng bổ túc lẫn nhau và liên kết trên cùng một nền tảng dữ liệu và công nghệ. Xây dựng chính quyền điện tử TPHCM cũng sẽ hỗ trợ việc triển khai đô thị thông minh về mặt công nghệ thông tin - truyền thông.  \r\n \r\n Cập nhật kiến trúc chính quyền điện tử TPHCM cũng phù hợp với định hướng phát triển chính quyền số của TPHCM. Kiến trúc chính quyền điện tử TPHCM là một giải pháp quan trọng hàng đầu của cả đề án đô thị thông minh và nhiệm vụ chuyển đổi số của thành phố. Kiến trúc chính quyền điện tử hỗ trợ việc phát triển, xác định chi tiết về chia sẻ dữ liệu, kết nối liên thông, tiêu chuẩn công nghệ… để triển khai các giải pháp công nghệ theo định hướng đô thị thông minh và chính quyền số một cách đồng bộ, hiệu quả. \r\n \r\n Xây dựng kiến trúc chính quyền điện tử của TPHCM ở mức tổng thể, làm cơ sở để các sở, ban, ngành, UBND các quận, huyện và phường, xã, thị trấn có thể tham chiếu khi phát triển, nâng cấp, kết nối và triển khai các hệ thống thông tin tại đơn vị. \r\n \r\n \r\n \r\n \r\n \r\n \r\n MẠNH HÒA"},
      {
        "categories":["Khoa học công nghệ"],
        "message":"Ngày 6-7, tại Hà Nội, Bộ Thông tin – Truyền thông (TT-TT) tổ chức Hội nghị Sơ kết công tác thông tin và truyền thông 6 tháng đầu năm và xác định phương hướng, nhiệm vụ 6 tháng cuối năm 2020. \r\n \r\n Bộ trưởng Bộ TT-TT Nguyễn Mạnh Hùng tham quan và nghe giới thiệu về các sản phẩm công nghệ Make in Vietnam tại triển lãm bên lề hội nghị. Ảnh T.B \r\n Báo cáo tại hội nghị cho biết, trong bối cảnh khó khăn 6 tháng đầu năm 2020 do ảnh hưởng của dịch Covid-19, dưới sự lãnh đạo của Đảng và Chính phủ, ngành TT-TT nỗ lực hoàn thành mục tiêu kép đề ra trên cả 6 lĩnh vực quản lý nhà nước là Bưu chính; Viễn thông; Ứng dụng CNTT; An toàn, an ninh mạng; Công nghiệp ICT; Báo chí tuyên truyền; ở cả 3 phương diện xây dựng thể chế, điều phối liên ngành, và hoạt động sản xuất kinh doanh. \r\n Cụ thể, Bưu chính đã duy trì dòng chảy vật chất không ngừng nghỉ, giao thương thông suốt hàng hoá, đặc biệt trong giai đoạn“giãn cách xã hội”. Tổng sản lượng gói, kiện đạt trên 377 triệu, tăng trên 40% so với cùng kỳ năm 2019. Viễn thông đã thực hiện 11 đợt nhắn hơn 15 tỷ tin nhắn tới hơn 2 tỷ lượt thuê bao; 2,6 triệu tin nhắn ủng hộ với giá trị hơn 152 tỷ đồng; thay đổi logo, âm báo cuộc gọi; tăng 50% dung lượng data mà không tăng cước; tăng gấp đôi băng thông truy cập mà không tăng giá; miễn phí cước data cho học sinh và giáo viên khi sử dụng nền tảng trực tuyến tới hơn 30.000 trường học. Đây là những biện pháp chỉ có ở Việt Nam mới làm được và chỉ Việt Nam mới làm hiệu quả. \r\n \r\n Những nền tảng số Make in Vietnam ra đời và phát huy hiệu quả trong công tác phòng chống dịch Covid-19 thời gian qua. Ảnh T.B \r\n Ứng dụng CNTT đã thực hiện cuộc thao diễn thực chiến lớn nhất từ trước đến nay với gần 1.000 kỹ sư từ các doanh nghiệp, phát triển trên 20 ứng dụng phục vụ phòng, chống dịch. Trong việc truy vết, giám sát cách ly, Việt Nam là nước duy nhất trên thế giới có đủ bộ giải pháp từ mức nhà mạng, mức trạm thu phát sóng BTS, mức sử dụng định vị vệ tinh GPS đến mức theo dõi tiếp xúc gần dưới 2m dùng Bluetooth. 12 nền tảng và hàng trăm ứng dụng phục vụ cuộc sống, làm việc không tiếp xúc đã được ra mắt. \r\n Tỷ lệ dịch vụ công trực tuyến (DVCTT) mức độ 3 và 4 có tăng trưởng ấn tượng, đặc biệt, Bộ TT-TT, Bộ Y tế hoàn thành 100% DVCTT mức độ 4. Hiệu quả cung cấp DVCTT cũng chuyển biến đáng kể với tỷ lệ DVCTT mức độ 3,4 phát sinh hồ sơ tăng gấp đôi so với năm 2019. Hoạt động trên không gian mạng tăng lên nhưng số lượng cuộc tấn công mạng giảm 26% so với 6 tháng cuối năm 2019, và giảm 27,1% so với cùng kỳ 6 tháng đầu năm 2019. \r\n Doanh thu từ dịch vụ an toàn, an ninh mạng 6 tháng đầu năm tăng 67,8% so với cùng kỳ năm 2019. Trong đó, doanh thu sản phẩm nội địa so với doanh thu nhập khẩu tăng từ 37,2% năm 2019 lên 50,8% vào tháng 6-2020. Công nghiệp ICT đặt dấu mốc quan trọng trong lịch sử phát triển khi Việt Nam chủ động đầu tư nghiên cứu, sản xuất các thiết bị mạng 5G và thiết bị đầu cuối 5G; đã thực hiện cuộc gọi đầu tiên trên thiết bị 5G Make in Việt Nam và dự kiến một số thiết bị 5G đầu tiên mang thương hiệu Việt Nam sẽ được thương mại hoá vào cuối năm 2020. \r\n \r\n Lãnh đạo Bộ TT-TT và các đại biểu tham quan, nghe giới thiệu về công nghệ 5G tại triển lãm bên lề hội nghị. Ảnh T.B \r\n Báo chí tuyên truyền đã thực sự trở thành một trong những lực lượng chủ chốt trên tuyến đầu chống dịch, đã đăng tải tổng số gần 600.000 tin, bài về dịch Covid-19. Mỗi ngày có 700-1.000 tin trên báo chí, thu hút 20-30 triệu lượt đọc. \r\n Các giá trị của báo chí được thể hiện rất rõ nét: Thông tin được chứng thực, đưa thông tin hướng dẫn phòng, chống dịch và đưa thông tin vì lợi ích cộng đồng. Truyền thông đối ngoại của Bộ TT-TT góp phần khẳng định báo chí phản ánh dòng chảy chính của xã hội tích cực, một mặt tiếp cận góc độ tuyên truyền đối ngoại về một hình ảnh Việt Nam có trách nhiệm, hiệu quả và nhân văn trong chống dịch, mặt khác cập nhật hằng ngày dư luận quốc tế và kinh nghiệm thế giới cung cấp kịp thời cho báo chí trong nước. \r\n Hệ thống loa truyền thanh thông tin cơ sở tại xã phường với 672 cơ sở truyền thanh - truyền hình cấp huyện, 9.637 đài truyền thanh cấp xã đã hồi sinh, phát huy tối đa tác dụng vốn có của mình trong đại dịch. Hội sách quốc gia chào mừng Ngày Sách Việt Nam lần đầu tiên được tổ chức bằng hình thức trực tuyến trên sàn Book365.vn, thu hút hơn 10 triệu lượt truy cập và tham gia. \r\n \r\n Bộ trưởng Bộ TT-TT Nguyễn Mạnh Hùng phát biểu tại hội nghị. Ảnh T.B \r\n \r\n Phát biểu tại hội nghị, Bộ trưởng Bộ TT-TT Nguyễn Mạnh Hùng đánh giá cao những kết quả đạt được của ngành TT-TT trong 6 tháng qua, đặc biệt là sự nỗ lực chung tay của các doanh nghiệp ICT trong việc chung sức cùng cả nước đẩy lùi đại dịch Covid-19. \r\n Theo Bộ trưởng  Bộ TT-TT Nguyễn Mạnh Hùng, những thành công đó, đem lại nhiều bài học quan trọng đối với ngành TT-TT. Đó là bài học về lúc khó khăn thì dễ đưa ra quyết định lớn. Giãn cách xã hội cho phép đặt mục tiêu cao, chuyển đổi số toàn diện: cả kinh tế, cả xã hội; cả nhà nước, cả doanh nghiệp; cả cộng đồng, cả người dân. \r\n Việt Nam có lợi thế so sánh về chuyển đổi số, có nhiều doanh nghiệp viễn thông, CNTT mạnh. Đầu tư mạnh thúc đẩy chuyển đổi số, ra các quyết định về áp dụng mô hình quản trị mới, mô hình kinh doanh mới, mở rộng không gian, sáng tạo các sản phẩm và dịch vụ mới, dựa trên dữ liệu và công nghệ số. Quyết tâm thay đổi thứ hạng quốc gia. Bài học về xây dựng nền kinh tế tự chủ, Make in Vietnam. Khi đất nước có tình huống khẩn cấp thì mới thấy ý nghĩa của nền kinh tế tự chủ. \r\n Mặc dù toàn cầu hoá, mở cửa nhưng vẫn phải tính đến tình huống bị cô lập. Rất nhiều ứng dụng CNTT phòng, chống dịch đã ra đời, rất nhiều nền tảng CNTT Việt Nam, cũng như cả hệ thống truyền thông trong nước, đã giúp chống dịch và thiết lập trạng thái bình thường mới. Thị trường trong nước 100 triệu dân là tài nguyên lớn nhất của Việt Nam. Các doanh nghiệp Việt Nam coi thị trường trong nước là cái nôi để từ đây lớn lên, trưởng thành và đi ra toàn cầu… \r\n “Đại dịch đã khơi dậy các giá trị văn hoá cốt lõi Việt Nam, làm nổi rõ các ưu việt của thể chế. Và đây chính là sức mạnh nội sinh để Việt Nam bứt phá vươn lên. Các quốc gia phát triển đều dựa trên sức mạnh tinh thần, sức mạnh văn hoá. Và đây cũng chính là sự khác biệt bền vững để doanh nghiệp Việt Nam cạnh tranh phát triển. Khát vọng Việt Nam hùng cường, thịnh vượng cần được báo chí, truyền thông khơi dậy hơn bao giờ hết”, Bộ trưởng Nguyễn Mạnh Hùng nhấn mạnh. \r\n \r\n \r\n \r\n \r\n \r\n \r\n \r\n \r\n \r\n \r\n 6 ĐỊNH HƯỚNG LỚN CỦA NGÀNH TT-TT TRONG THỜI GIAN TỚI: \r\n 1. Bưu chính trở thành hạ tầng mạng lưới đảm bảo dòng chảy vật chất bên cạnh dòng chảy dữ liệu. \r\n 2. Viễn thông trở thành hạ tầng số, bao gồm hạ tầng viễn thông băng rộng và hạ tầng điện toán đám mây. \r\n 3. Ứng dụng công nghệ thông tin trở thành chuyển đổi số. \r\n 4. An toàn thông tin với sứ mệnh làm chủ hệ sinh thái sản phẩm an toàn, an ninh mạng. \r\n 5. Công nghiệp ICT với sứ mệnh Make In Vietnam. \r\n 6. Báo chí truyền thông với sứ mệnh khơi dậy khát vọng Việt Nam hùng cường thịnh vượng. \r\n \r\n \r\n \r\n \r\n \r\n \r\n TRẦN BÌNH"},
      {
        "message":"Việt Nam đang bước vào tiến trình chuyển đổi số, phát triển chính phủ số, kinh tế số, xã hội số. Vì vậy, an toàn, an ninh mạng là điều kiện cơ bản, là yếu tố sống còn, không thể tách rời. Trong nhiều tình huống, an toàn, an ninh mạng cần phải đi trước một bước. Đó cũng là cơ hội lớn dành cho các doanh nghiệp công nghệ Việt Nam vươn lên, phát triển các sản phẩm, dịch vụ an toàn, an ninh mạng. \r\n Thời gian qua, Bộ Thông tin và Truyền thông đã đồng hành cùng doanh nghiệp thúc đẩy phát triển nền tảng cung cấp dịch vụ SOC, đáp ứng yêu cầu kết nối, chia sẻ thông tin; góp phần triển khai bảo đảm an toàn, an ninh mạng theo mô hình “4 lớp” thống nhất từ Trung ương đến địa phương theo chỉ đạo của Thủ tướng Chính phủ tại Chỉ thị số 14/CT-TTg ngày 7-6-2019 về việc tăng cường bảo đảm an toàn, an ninh mạng nhằm tăng cường cải thiện chỉ số xếp hạng của Việt Nam. Theo Thứ trưởng Bộ TT-TT Nguyễn Thành Hưng, sự kiện ra mắt nền tảng cung cấp dịch vụ SOC đáp ứng yêu cầu kết nối, chia sẻ thông tin sẽ giúp đẩy nhanh tiến độ triển khai bảo đảm an toàn, an ninh mạng theo mô hình “04 lớp”, cung cấp thông tin để các bộ, ngành, địa phương và các chủ quản hệ thống thông tin có định hướng trong lựa chọn, triển khai thuê mua dịch vụ giám sát, bảo vệ an toàn, an ninh mạng chuyên nghiệp và bảo đảm an toàn, an ninh mạng cho quá trình chuyển đổi số quốc gia. \r\n \r\n Thứ trưởng Bộ TT-TT Nguyễn Thành Hưng, tặng hoa cho VNPT và 7 doanh nghiệp đã kết nối, chia sẻ thông tin nền tảng dịch vụ SOC với Trung tâm Giám sát an toàn không gian mạng quốc gia \r\n \r\n Cục An toàn thông tin (thuộc Bộ TT-TT) nhận định, nền tảng cung cấp dịch vụ SOC sẽ đáp ứng yêu cầu kết nối, chia sẻ thông tin sẽ góp phần đảm bảo an toàn, an ninh mạng cho quá trình chuyển đổi số quốc gia. Cụ thể, nền tảng này giúp các bộ, ngành, địa phương rút ngắn 90% khối lượng, thời gian triển khai mô hình đảm bảo an toàn, an ninh mạng “4 lớp”, bởi việc lựa chọn nền tảng cung cấp dịch vụ SOC đáp ứng yêu cầu kết nối, chia sẻ thông tin sẽ bảo đảm hoàn thành 2 lớp quan trọng trong mô hình “4 lớp” (lớp 2 và lớp 4). Song song với đó, cũng giúp các doanh nghiệp Việt Nam đẩy mạnh đầu tư các giải pháp, công nghệ tiên tiến, tiến tới làm chủ và hình thành hệ sinh thái các sản phẩm an toàn thông tin Make in Vietnam. Đồng thời, nâng cao năng lực đảm bảo an toàn thông tin, khi chủ quản các hệ thống thông tin sẽ được sử dụng những dịch vụ chuyên nghiệp, chất lượng cao, tin cậy của các doanh nghiệp trong nước và có sự giám sát chéo của cơ quan quản lý nhà nước là Cục An toàn thông tin. \r\n \r\n Là một trong số 8 doanh nghiệp tiên phong cung cấp nền tảng dịch vụ SOC, đại diện Tập đoàn VNPT cho hay, VNPT sẵn sàng cam kết và có thể cung cấp thử nghiệm SOC trong vòng ba tháng đối với tất cả các tỉnh, thành phố. VNPT cũng đã chuẩn bị sẵn sàng về hạ tầng đảm bảo các tiêu chuẩn kiểm thử của quốc tế với những giải pháp, công nghệ do chính VNPT phát triển và công nghệ được chuyển giao từ đối tác nước ngoài. Sự kiện ra mắt nền tảng cung cấp dịch vụ SOC đáp ứng yêu cầu kết nối, chia sẻ thông tin đánh dấu một bước quan trọng trong chiến lược Make in Vietnam, đồng thời khẳng định các doanh nghiệp Việt Nam trong đó có Tập đoàn VNPT đủ năng lực nghiên cứu, phát triển và đã sẵn sàng cung cấp dịch vụ đảm bảo an toàn, an ninh mạng cho thị trường trong nước và có khả năng vươn ra thế giới. \r\n \r\n \r\n \r\n \r\n \r\n 8 doanh nghiệp cung cấp nền tảng dịch vụ SOC đáp ứng yêu cầu kết nối, chia sẻ thông tin với Trung tâm Giám sát an toàn không gian mạng quốc gia trực thuộc Cục An toàn thông tin gồm: Trung tâm An toàn thông tin VNPT; Công ty An ninh mạng Viettel; Tập đoàn công nghệ BKAV; Công ty TNHH An ninh An toàn thông tin CMC (CMC Cyber Security); Công ty TNHH Hệ thống thông tin FPT (FPT IS); Công ty Cổ phần An toàn thông tin Cyradar (Cyradar); Công ty cổ phần công nghệ Giải pháp quốc tế VNCS Global; Công ty Cổ phần Công nghệ SAVIS. \r\n \r\n \r\n \r\n \r\n \r\n \r\n \r\n TRẦN BÌNH",
        "categories":["Khoa học công nghệ"]},
      {
        "message":"Theo các nhà nghiên cứu, đây là hệ thống tự vận hành giúp người nuôi ong kiểm soát việc sản xuất mật cũng như duy trì nòi giống của ong chỉ bằng máy tính bảng. Với hệ thống robot cùng với phần mềm sử dụng công nghệ AI, người nuôi ong còn dễ dàng phát hiện sớm các vấn đề ảnh hưởng đến tổ ong, các bệnh dịch, hoạt động thu hoạch mật ong, nhờ đó giảm được nguy cơ tổ ong bị vỡ. Hệ thống sử dụng hoàn toàn năng lượng Mặt trời, có thể quản lý từ 24 đến 40 tổ ong và tự vận hành trong việc thụ phấn, sản xuất mật hay sinh sản.  \r\n \r\nCông trình này còn bao gồm hệ thống tự động giúp kiểm soát thuốc trừ sâu, điều chỉnh nhiệt độ và một hệ thống thu hoạch mật ong. Theo IIA, tổ ong robot được cho là giải pháp cho vấn đề tổ ong bị vỡ, ảnh hưởng đến sự sinh tồn của các chú ong. Mỗi năm, có tới 40% tổ ong tự nhiên bị hỏng, dẫn tới số lượng lớn ong bị chết trong khi 75% cây trồng lấy hạt, quả, rau xanh dành cho con người lại phụ thuộc vào hoạt động thụ phấn của ong. Tỷ lệ ong chết cao đồng thời đe dọa đến sự tồn tại của mật ong bởi những người nuôi ong không thể bảo tồn loài côn trùng này khi tỷ lệ ong chết hàng năm vượt quá 50%. \r\n \r\nTừ cuối năm ngoái, Israel đã công bố kế hoạch quốc gia để trở thành một trong những nước phát triển nhất thế giới trong lĩnh vực AI. Là một trong những quốc gia dẫn đầu thế giới trong lĩnh vực xử lý dữ liệu và máy tính, Israel được cho là sẽ có nhiều lợi thế để phát triển lĩnh vực đang định hình tương lai ngành công nghệ này. \r\n \r\n PHƯƠNG NAM",
        "categories":["Khoa học công nghệ"]},
      {
        "message":"Đây là lần thứ hai cuộc thi được tổ chức nhằm nâng cao kỹ năng của sinh viên các trường cao đẳng, đại học tại miền Bắc trong việc nghiên cứu, sáng tạo, phát triển, chế tạo sản phẩm tự động gắn với thực tế sản xuất của doanh nghiệp. Năm trước, cuộc thi có hơn 21 ý tưởng, sản phẩm sáng tạo, độc đáo từ hơn 10 trường đại học khối kỹ thuật tham gia.  \r\n Chủ đề cuộc thi năm nay là chế tạo thiết bị tự động lắp ráp bút bi màu. \r\n Những sản phẩm xuất sắc được lựa chọn tham gia vòng bình chọn online và vòng chung kết dự kiến được tổ chức tại Hà Nội vào tháng 12-2020. \r\n Cơ cấu giải thưởng gồm 1 giải nhất 30 triệu đồng, 2 giải nhì mỗi giải 20 triệu đồng, 3 giải ba mỗi giải 10 triệu đồng, giải sản phẩm yêu thích thông qua bình chọn trực tuyến. \r\n Trang Facebook chính thức của chương trình https://www.facebook.com/canonchietechcontest/ \r\n \r\n \r\n   \r\n \r\n CA DAO",
        "categories":["Khoa học công nghệ"]},
      {
        "categories":["Khoa học công nghệ"],
        "message":"Xu hướng thực tiễn \r\n Mọi hoạt động giao tiếp giữa cơ quan quản lý nhà nước với nhau, giữa cơ quan quản lý nhà nước với doanh nghiệp (DN), giữa DN với đối tác, khách hàng, cũng như giao tiếp cộng đồng trong sinh hoạt hàng ngày… đều có thể thực hiện thông qua nền tảng công nghệ số.  \r\n Trong lĩnh vực sản xuất kinh doanh, DN ứng dụng công nghệ số để tự động hóa công tác quản trị từ chào hàng, tìm kiếm nhà cung cấp, tổ chức sản xuất, kiểm soát chất lượng, bán hàng và thanh toán. Các dây chuyền sản xuất tích hợp chuyển đổi số giúp khách hàng kiểm soát tiến độ sản xuất đơn hàng từ xa một cách chính xác. Các phần mềm quản lý giúp lưu giữ thông tin, theo dõi dữ liệu và truy xuất thông tin các báo cáo phân tích chính xác, kịp thời đưa ra các quyết định quản trị đúng đắn. Việc chào mời khách hàng, giao hàng, thanh toán… cũng thuận lợi, nhanh chóng, tiết kiệm hơn cho DN và đối tác giao dịch. \r\n Trong thời gian qua, hầu hết các DN kịp thời chuyển đổi công nghệ số từ khâu sản xuất, kiểm soát chất lượng, marketing, bán hàng đến các hoạt động hỗ trợ như hành chính, nhân sự, kế toán… đã tạo ra được lợi thế cạnh tranh vượt trội và kinh doanh hiệu quả rất cao. Tuy nhiên, việc chuyển đổi số thường vướng phải nhiều trở lực, nhất là nguồn nhân lực chưa quen với cách làm mới nên thường có thái độ thiếu hợp tác, nhất là trong giai đoạn đầu triển khai các dự án chuyển đổi số.  \r\n Trong quản lý xã hội, cơ quan quản lý nhà nước các ngành có thể liên thông với nhau trên nền tảng công nghệ số nên tiết kiệm được thời gian họp hành, truy xuất dữ liệu quản lý. Đồng thời, giúp dễ dàng phát hiện các vấn đề phát sinh, kịp thời ban hành những chính sách điều chỉnh. Các thủ tục hành chính của người dân và DN được thực hiện từ xa trong hầu hết các lĩnh vực thuế, bảo hiểm, hải quan, quản lý dân cư… \r\n Trong giao tiếp, sinh hoạt cá nhân của người dân và giao tiếp cộng đồng cũng có nhiều thay đổi. Người dân có thể kiểm soát các hoạt động sinh hoạt từ kiểm tra sức khỏe, đặt mua hàng, giám sát nhà cửa, việc học hành của con cái… thực hiện từ xa. Các hoạt động sinh hoạt cộng đồng cũng được tổ chức dưới nhiều phương thức, thông qua tạo các nhóm cộng đồng trao đổi, chia sẻ, thảo luận. Phản ánh của cộng đồng, người dân đến các cơ quan quản lý nhà nước cũng được nhanh chóng và chính xác hơn. \r\n Mặc dù vậy, việc chuyển đổi số trong nền kinh tế Việt Nam còn chậm, nhất là trong các lĩnh vực quản lý nhà nước và cộng đồng. Bởi khi thực hiện chuyển đổi số, đòi hỏi các nghiệp vụ quản lý sẽ có sự thay đổi rất lớn. Trong khi đội ngũ cán bộ quản lý nhà nước cần có nhiều thời gian để thích ứng với cách làm mới. Mặt khác, chuyển đổi số đồng nghĩa với việc minh bạch thông tin nên còn đâu đó vài cơ quan, đơn vị không mong muốn chuyển đổi số.  \r\n Muốn chuyển đổi số, trước hết phải thay đổi cách làm chuẩn, hàng loạt các thay đổi được diễn ra. Tất cả các công tác đều được bổ sung nhiệm vụ nhập dữ liệu, in báo cáo và tương tác với hệ thống phần mềm chuẩn. Bên cạnh đó, nhân sự phải tham gia đào tạo cách làm mới, cách sử dụng các phần mềm trong quá trình thực hiện nhiệm vụ. Không phải ai cũng quen với các áp lực từ thay đổi, cũng như không phải ai cũng có khả năng tiếp thu cái mới tốt. Do vậy, xung đột thường xảy ra trong giai đoạn đầu triển khai. \r\n Thể hiện quyết tâm chính trị  \r\n Muốn thể hiện quyết tâm chính trị cao trong việc thúc đẩy chuyển đổi số về mọi mặt, nhà nước cần đặt ra định hướng, mục tiêu và nhiệm vụ chuyển đổi trong mọi lĩnh vực kinh tế - xã hội.  \r\n Trước hết là thúc đẩy chuyển đổi số trong công tác quản lý nhà nước và tiếp tục các chương trình cải cách hành chính theo hướng chuyển đổi số. Để tạo bầu không khí chuyển đổi, chính quyền cần đi đầu trong chuyển đổi số quản trị nhà nước. Quá trình chuyển đổi này đòi hỏi các cơ quan, ban ngành phải minh bạch thông tin và cán bộ, nhân viên thích ứng với công nghệ mới. Khi chuyển đổi số trong quản lý sẽ tinh giảm rất nhiều biên chế. Bởi, phần lớn công việc được tự động hóa xử lý qua phần mềm, cũng như việc tính toán phục vụ có các quyết định cũng đã được lập trình tự động và chuyển tải kết quả đến những nơi cần nhận thông tin.  \r\n Cần sự quyết tâm rất lớn của cả hệ thống chính trị từ trung ương đến địa phương. Trong quá trình xây dựng hệ thống thông tin công nghệ số thực hiện nghiệp vụ quản lý nhà nước, các cơ quan cần xây lại biểu biên chế và tiêu chuẩn nhân sự mới, nhất là tiêu chuẩn liên quan đến khả năng làm chủ công nghệ trong thực hiện công tác. Khi đó, số lượng nhân lực sẽ dôi dư rất nhiều so với hiện tại. Cần có biện pháp tạo công ăn việc làm và chuyển đổi nghề nghiệp cho số nhân lực tinh giảm do không đạt tiêu chuẩn này. \r\n Thứ hai là thực hiện các chương trình, dự án đầu tư hạ tầng cho chuyển đổi số trong các lĩnh vực tài chính, ngân hàng, thương mại, giáo dục, y tế, giao thông đô thị, giải trí. Khi đặt mục tiêu chuyển đổi số toàn diện, mỗi ngành phải có trách nhiệm đề xuất những chương trình dự án đầu tư hạ tầng chuyển đổi số cụ thể. Chẳng hạn, ngành giáo dục đầu tư hệ thống học liệu dạy trực tuyến cho từng lớp học; ngành y tế đầu tư hệ thống theo dõi dữ liệu sức khỏe bệnh nhân liên thông trong toàn ngành y tế cả nước và liên thông với các ngành có liên quan, như bảo hiểm… Các ngành quản lý nhà nước như thuế, bảo hiểm, hải quan, ngân hàng, công an… cũng cần hạ tầng thông tin liên thông dữ liệu quản lý để tiết kiệm thời gian giải quyết thủ tục, minh bạch, bình đẳng với mọi người dân và DN. \r\n Thứ ba là thúc đẩy DN chuyển đổi số. Khi quản lý nhà nước đối với DN thông qua các nền tảng công nghệ số, buộc lòng DN cũng chuyển đổi số trong thực hiện các thủ tục hành chính. Ngoài ra, cần có những chương trình hỗ trợ, thúc đẩy DN chuyển đổi số trong các hoạt động sản xuất kinh doanh. \r\n Thứ tư là thúc đẩy người dân thực hiện các hoạt động giao tiếp, giao dịch và các thủ tục hành chính thông qua các công cụ công nghệ số. Hiện tại, có nhiều thủ tục hành chính đã có nền tảng công nghệ, nhưng còn phần lớn người dân chưa quen với cách làm mới. Do vậy, cần đẩy mạnh tuyên truyền, tư vấn, trợ giúp để người dân quen dần với cách thực hiện các thủ tục hành chính theo phương thức mới. Đồng thời, cần những chương trình, dự án cụ thể trong việc đầu tư hạ tầng số các ngành giao thông, đô thị, thông tin liên lạc… tạo điều kiện cho cộng đồng sử dụng công nghệ số trong đời sống của họ. \r\n \r\n \r\n \r\n \r\n \r\n Gần 100 doanh nghiệp tham gia Smart City Asia 2020 ở TPHCM \r\n Ngày 14-7, Hội Truyền thông số Việt Nam tổ chức họp báo công bố sự kiện Diễn đàn và Triển lãm quốc tế về đô thị thông minh châu Á 2020 (Smart City Asia 2020) với sự bảo trợ của Bộ TT-TT và UBND TPHCM. \r\n Sự kiện sẽ diễn ra từ ngày 3-9 đến 5-9 tại Trung tâm Hội chợ và triển lãm Sài Gòn (quận 7, TPHCM). Smart City Asia 2020 được kỳ vọng sẽ là tiền đề để xây dựng những sự kiện thường niên uy tín trong khu vực mang tầm quốc tế về đô thị thông minh. Triển lãm dự kiến thu hút sự tham gia của hơn 200 gian hàng trưng bày và gần 100 đơn vị trong nước, quốc tế đến từ các nước Mỹ, Đức, Hàn Quốc, Singapore, Thái Lan, Nhật Bản, Malaysia, Trung Quốc… Các chủ đề trưng bày xoay quanh các nhóm giải pháp về công nghệ chiếu sáng công cộng, trang thiết bị để xây dựng và quản lý tòa nhà thông minh, hệ thống an ninh - an toàn trong hệ sinh thái thành phố thông minh… \r\n Trong khuôn khổ Smart City Asia 2020 sẽ diễn ra Diễn đàn Phát triển đô thị thông minh trong tiến trình chuyển đổi số, với các phần trình bày chuyên sâu như: kinh nghiệm quốc tế về xây dựng thành phố thông minh; xây dựng và phát triển các hạ tầng nền tảng cho đô thị thông minh phù hợp với đặc thù của Việt Nam; an toàn và an ninh cho công dân trong đô thị thông minh.  \r\n                                                                                                 TRẦN BÌNH \r\n \r\n \r\n \r\n \r\n \r\n \r\n HUỲNH THANH ĐIỀN"},
      {
        "categories":["Khoa học công nghệ"],
        "message":"Sản phẩm KH-CN Acne GoldStars Sản phẩm này dựa trên ứng dụng kết quả nghiên cứu tổng hợp nano vàng dạng ngôi sao từ đề tài nghiên cứu khoa học: “Nghiên cứu thiết kế tính toán quang phổ cấu trúc nano vàng bằng phương pháp tính toán hóa học lượng tử và so sánh với thực nghiệm chế tạo nano vàng với cấu trúc lưỡng tháp tam giác và ngôi sao bằng phương pháp vi sóng ứng dụng làm chất kháng vi khuẩn hướng tới tạo ra các sản phẩm hỗ trợ điều trị viêm da” giữa Trung tâm SHTP’s Labs (Khu CNC TPHCM) và Viện KH-CN Tính Toán (Sở KH-CN) triển khai giai đoạn 2017-2019, đã được hội đồng khoa học cấp sở nghiệm thu. Từ những kết quả nghiên cứu, Công ty Sài Gòn Green Tech và công ty Mediworld Biotechnology đãđặt hàng phát triển sản phẩm kháng viêm da Acne GoldStars, sản phẩm này được Công ty cổ phần hóa chất mỹ phẩm 3C sản xuất dựa trên số công bố 525/20CBMP-Đna cấp ngày 29-6-2020, là sản phẩm KH-CN ra đời trên mô hình liên kết nghiên cứu, sản xuất và thương mại hóa sản phẩm. Công dụng chính của sản phẩm trị mụn Acne GoldStars với công dụng chính: Xử lý các loại mụn với nhiều cấp độ (cấp độ 1, 2, 3, 4, 5, 6) trên da; Kháng viêm tối đa, hạn chế đến mức thấp nhất sẹo xấu để lại trên da, giảm thâm cho da; Không gây đau rát hay kích ứng cho da, rất dịu nhẹ với làn da; Ngăn chặn sự lây lan của vi khuẩn có hại, ngăn ngừa mụn tái phát hiệu quả; Giảm bít tắc lỗ chân lông và sừng hóa cổ nang lông; Tái tạo da, không gây khô da, hỗ trợ nuôi dưỡng giúp làn da khỏe mạnh… Dựa trên những kết quả nghiên cứu chế tạo nano vàng dạng ngôi sao trong kháng khuẩn viêm da từ nhiệm vụ KH- CN nói trên, nano vàng được xem là vật liệu có tính tương thích sinh học cao, không gây độc tế bào, an toàn với sức khỏe con người, rất thích hợp ứng dụng trong y sinh. Đồng thời nhóm nghiên cứu đã phát hiện ra nano vàng có cấu trúc đa nhánh (hoặc dạng sao) có khả năng kháng khuẩn rất tốt, ngay ở nồng độ thấp, thích hợp thay thế chất kháng sinh làm vật liệu kháng khuẩn trong các sản phẩm y sinh, thuốc hoặc các chế phẩm mỹ phẩm. BÁ TÂN \n \n\n \n \n\n \n \n \n\n \n \n \n Nguồn SGGP: \n http://sggp.org.vn/acne-goldstars-san-pham-lien-ket-giua-nghien-cuu-san-xuat-va-thuong-mai-676511.html"},
      {
        "categories":["Khoa học công nghệ"],
        "message":"Doanh nghiệp KH-CN giới thiệu sản phẩm tại Techmart Sự kiện là nơi giới thiệu các công nghệ và thiết bị sẵn sàng đầu tư và chuyển giao cho khu vực TPHCM và các tỉnh lân cận và Techmart năm nay có nhiều điểm nhấn, sáng tạo hơn Techmart cùng chủ đề đã diễn ra vào năm trước. Gải pháp công nghệ và thiết bị được giới thiệu tại Techmart Bên cạnh các hoạt động trưng bày, giới thiệu công nghệ và thiết bị trực tiếp, trực quan truyền thống tại các gian hàng, một trong các nội dung của Techmart chuyên ngành thu hút sự quan tâm của các doanh nghiệp là hoạt động hội thảo, được triển khai với 17 chuyên đề, phân bố đều trong 2 ngày diễn ra Techmart. Song song đó khu vực tư vấn giải pháp – công nghệ năm nay cũng được tăng cường đầu tư, đổi mới, hoạt động liên tục nhằm đáp ứng kịp thời yêu cầu từ khách tham dự. Theo bà Bùi Thanh Bằng (Giám đốc CESTI), đội ngũ chuyên gia tư vấn tại Techmart sẽ không chỉ tư vấn về hơn 100 công nghệ được trưng bày, giới thiệu tại Techmart, mà còn giúp khách hàng giải đáp những vướng mắc trong quá trình tìm hiểu, mua bán, chuyển giao công nghệ liên quan đến bảo quản và chế biến nông sản sau thu hoạch, nhằm thúc đẩy quá trình kết nối, giao dịch giữa nhà cung cấp công nghệ và khách hàng. Ông Nguyễn Việt Dũng, Giám đốc Sở KHCN TPHCM cho biết, hiện nay công nghệ sau thu hoạch vẫn còn nhiều hạn chế, tổn thất sau thu hoạch vẫn còn ở mức cao (từ 12%-15% thành phẩm hạt, 20-25% rau quả..). Một trong những nguyên nhân gây ra vấn đề trên đó là chưa ứng dụng các công nghệ sau thu hoạch đúng mức. Do vậy, để khắc phục điều này, giải pháp then chốt đó là các doanh nghiệp phải nghiên cứu, ứng dụng KH-CN nhằm thay đổi quy trình canh tác, xây dựng nền nông nghiệp thông minh, tạo đột phá về năng xuất chất lượng, tăng hiệu quả lao động về kinh tế, và tăng tính linh hoạt để sản xuất nông sản trước những khó khăn của thời tiết. BÁ TÂN \n \n\n \n \n\n \n \n \n\n \n \n \n Nguồn SGGP: \n http://sggp.org.vn/hon-100-giai-phap-cong-nghe-va-thiet-bi-duoc-gioi-thieu-tai-techmart-2020-676460.html"},
      {
        "categories":["Khoa học công nghệ"],
        "message":"Người dùng sẽ được sở hữu iPhone 12 5G vào tháng 11 \r\n\t\t\t\t\r\n\t\t\t\t\r\n\t\t\t\t iPhone 12 5G của Apple sẽ được ra mắt vào nửa cuối tháng 10 và chính thức đến tay người dùng vào tháng 11/2020. \r\n\n\t\t\t Theo Phone Arena, một báo cáo mới đến từ chuỗi cung ứng Apple tại Trung Quốc cho thấy loạt iPhone 12 bản 5G có thể ra mắt vào nửa cuối tháng 10 và xuất xưởng vào tháng 11. \r\n\r\n Nguyên nhân được lý giải là do tác động bởi dịch Covid-19 cũng như những căng thẳng mối quan hệ Mỹ - Trung Quốc đang diễn ra, có thể đẩy lùi kế hoạch ban đầu của Apple trong việc ra mắt loạt iPhone 12 vào tháng 9. \r\n\r\n \r\n \r\n\t \r\n\t\t \r\n\t\t\t \r\n\t\t \r\n\t\t \r\n\t\t\t Người dùng sẽ được sở hữu iPhone 12 5G vào tháng 11. (Ảnh: Phone Arena) \r\n\t\t \r\n\t \r\n \r\n \r\n\r\n Mặc dù Apple thường công bố và ra mắt các mẫu iPhone mới vào tháng 9 hằng năm nhưng việc trì hoãn phát hành sản phẩm sang tháng 11 không phải là trường hợp chưa từng xảy ra. Năm 2017, mặc dù ra mắt tại sự kiện trong tháng 9 nhưng sản phẩm chỉ được xuất xưởng vào tháng 11. \r\n\r\n Rò rỉ mới nhất liên quan đến dung lượng pin cho các mẫu iPhone 2020 khiến nhiều chuyên gia và người dùng thất vọng. Theo đó, một trong những model mới sắp ra mắt sẽ được trang bị pin dung lượng 2775mAh, tương tự dung lượng pin được sử dụng trên iPhone XS 2018 hay iPhone XR. \r\n\r\n Năm ngoái, Apple đã tăng thời lượng pin trên dòng iPhone 11 và nhiều người dự đoán các mẫu năm nay sẽ tiếp tục được cải thiện đáng kể về dung lượng pin, đặc biệt là với các mẫu máy có kết nối 5G, tiêu hao pin nhanh chóng. \r\n\r\n Nếu thông tin Apple giảm bớt dung lượng pin ở một trong những mẫu iPhone 12 là đúng sẽ gây thất vọng không nhỏ khi nhiều người dùng đã “phát cuồng” về pin 3969mAh trên iPhone 11 Pro Max./."},
      {
        "categories":["Khoa học công nghệ"],
        "message":"Sáng nay, 22-7, tại Hà Nội đã diễn ra chương trình họp báo “Phát động Giải thưởng Nhân tài Đất Việt 2020”. Sự kiện có sự tham gia của các nhà khoa học, các doanh nghiệp đồng hành, phóng viên báo chí, truyền hình, cùng đông đảo bạn trẻ và công chúng yêu thích CNTT. \r\n Bước sang năm 2020, Giải thưởng NTĐV tiếp tục chặng đường tìm kiếm và tôn vinh nhân tài với chủ đề “Sức mạnh chuyển đổi số”. Chủ đề năm nay bắt nhịp với xu hướng số hóa ngày càng mạnh mẽ và mong muốn thu hút được nhiều sản phẩm, các giải pháp CNTT giúp sức vào quá trình Chuyển đổi số quốc gia của Chính phủ. \r\n \r\n Ban Tổ chức Giải thưởng NTĐV 2020 trả lời các câu hỏi của báo chí tại cuộc họp báo. Ảnh T.B \r\n Phát biểu tại cuộc họp báo, ông Phạm Huy Hoàn, Trưởng ban tổ chức Giải thưởng NTĐV chia sẻ: 15 năm qua, Giải thưởng NTĐV đã tìm kiếm, phát hiện, tôn vinh hàng trăm nhân tài ở các lĩnh vực KH-CN, CNTT, Y dược, Môi trường và cả những nhà khoa học “chân đất” tự học thành tài. Giải thưởng đặc biệt được lãnh đạo Đảng, Nhà nước hết sức quan tâm. Rất nhiều tác giả, nhóm tác giả bước ra từ Giải thưởng đã thành công, tạo được những sản phẩm, công trình có giá trị cao cho xã hội.   \r\n Ông Huỳnh Quang Liêm, Phó Tổng Giám đốc VNPT cho biết, VNPT luôn tự hào đồng hành cùng Giải thưởng NTĐV suốt từ đầu đến nay. Với tiềm lực và tài nguyên sẵn có cùng với sự chuẩn bị về nguồn lực, VNPT cũng đã kiện toàn bộ máy tổ chức, đầu tư phát triển con người bài bản và thực chất, liên tục triển khai các chương trình khuyến khích và thu hút nhân tài, với phương châm “nhân lực là tài sản lớn nhất”. \r\n Giải thưởng NTĐV 2020 trong lĩnh vực CNTT có 2 hệ thống sản phẩm chính bao gồm: Sản phẩm CNTT Thành công, là hệ thống dự thi dành cho các tác giả, nhóm tác giả đã có sản phẩm CNTT đã có thành công nhất định trên thị trường từ 1-3 năm, có các kết quả và nhận được những đánh giá, ghi nhận của xã hội; Sản phẩm CNTT Khởi nghiệp và Chuyển đổi số triển vọng, là hệ thống dự thi dành cho các tác giả, nhóm tác giả, các doanh nghiệp trẻ có các sản phẩm khởi nghiệp có tính sáng tạo, đột phá và các sản phẩm góp phần thiết thực vào việc hiện thực hóa mục tiêu Chuyển đổi số quốc gia. \r\n Năm nay, Giải thưởng cũng sẽ dành sự chú ý đặc biệt đối với những sản phẩm đã giúp cho các doanh nghiệp ứng dụng CNTT để đổi mới phương thức quản lí, kinh doanh, chăm sóc khách hàng, vượt qua những khó khăn do ảnh hưởng của đại dịch Covid-19. Ở mỗi hệ thống sản phẩm CNTT, các thí sinh sẽ có cơ hội nhận được 1 giải Nhất trị giá 200 triệu đồng, 1 giải Nhì trị giá 100 triệu đồng và 1 giải Ba trị giá 50 triệu đồng cùng các giải thưởng có giá trị khác từ các đơn vị tài trợ. Ngoài ra, BTC Giải thưởng cũng sẽ đưa ra các Giải thưởng phụ cho các sản phẩm ứng dụng CNTT trong sản xuất kinh doanh, giúp doanh nghiệp vượt qua khó khăn trong đợt dịch Covid-19 vừa qua. \r\n \r\n Quang cảnh cuộc họp báo. Ảnh T.B \r\n Giải thưởng NTĐV ở lĩnh vực KH-CN năm 2020 tiếp tục trao tặng cho tác giả hoặc tập thể tác giả công trình hoặc cụm công trình nghiên cứu xuất sắc đã được ứng dụng vào thực tiễn đạt được hiệu quả kinh tế-xã hội có ý nghĩa lớn. Giải Nhất trị giá 200 triệu đồng. \r\n Giải thưởng NTĐV ở lĩnh vực Y dược được trao tặng cho tác giả hoặc tập thể tác giả công trình hoặc cụm công trình nghiên cứu xuất sắc về Y dược đã được ứng dụng vào thực tiễn đạt được hiệu quả cao trong khám chữa bệnh và và có ý nghĩa kinh tế - xã hội lớn. Giải Nhất trị giá 200 triệu đồng. \r\n Giải thưởng NTĐV Môi trường được tặng cho tập thể hoặc tổ chức trong cộng đồng dân cư (có thể là tập thể các thành viên của hội quần chúng, tập thể các học sinh hoặc sinh viên, thành viên câu lạc bộ…) doanh nghiệp hoặc cơ quan (gọi tắt là tập thể) hoặc cá nhân có thành tích xuất sắc trong hoạt động bảo vệ môi trường, xây dựng thành công khu dân cư xanh. Giải Nhất trị giá 200 triệu đồng. \r\n Giải thưởng Khuyến tài do Hội Khuyến học Việt Nam đề xuất nhằm khuyến khích những tài năng từ tinh thần tự học, tự nghiên cứu đã nỗ lực vượt khó để tạo ra những sản phẩm, công trình mang lại lợi ích trực tiếp cho cộng đồng dân cư tại địa phương và các khu vực lân cận. Mỗi giải thưởng trị giá 50 triệu đồng. \r\n \r\n \r\n \r\n \r\n \r\n \r\n \r\n - Thời gian dự thi hạng mục CNTT của Giải thưởng NTĐV đến hết ngày 15-10-2020; công tác chấm giải sẽ được thực hiện trong tháng 11-2020. Lễ trao giải sẽ được tổ chức tại Hà Nội vào tháng 12-2020 và được truyền hình trực tiếp trên sóng Đài Truyền hình Việt Nam. \r\n - Nơi nhận hồ sơ đăng ký: Tạp chí điện tử VnMedia, tầng 14, tòa nhà VNPT, số 57 Huỳnh Thúc Kháng,  Hà Nội. Các thông tin về Giải thưởng NTĐV năm 2020  được đăng tải đầy đủ trên website chính thức của Giải thưởng tại địa chỉ: http://nhantaidatviet.vnpt.vn, hoặc địa chỉ http://vnmedia.vn và http://dantri.com.vn.  \r\n \r\n \r\n \r\n \r\n \r\n TRẦN BÌNH"}]
  }}
