{
  "responseHeader":{
    "zkConnected":true,
    "status":0,
    "QTime":226,
    "params":{
      "q":"*:*",
      "fl":"categories,message",
      "fq":["categories:\"Khoa học công nghệ\"",
        "source_type:11"],
      "rows":"2000"}},
  "response":{"numFound":68,"start":0,"docs":[
      {
        "categories":["Khoa học công nghệ"],
        "message":"Trời nắng nóng, làm sao để giảm nhiệt cho ô tô khi đỗ ngoài trời? \r\n\t\t\t\t\r\n\t\t\t\t\r\n\t\t\t\t Mùa nắng nóng đã tới, dưới đây là những mẹo nhỏ giúp bạn chống nắng hiệu quả cho chiếc ô tô của mình tránh tác động của ánh mặt trời. \r\n\n\t\t\t Mùa hè, nắng nóng khiến nhiều tài xế đau đầu, tìm cách chống nắng, nóng cho ô tô. Dưới đây là một số biện pháp chống nóng ô tô đơn giản nhưng hiệu quả có thể giúp chiếc xe của bạn bớt chịu tác động của nhiệt độ. \r\n\r\n Đỗ xe chỗ râm mát, trong hầm \r\n\r\n Cách tốt nhất mỗi khi dừng đỗ xe mùa nắng nóng là bạn hãy chọn nơi có bóng cây râm mát, thoáng khí hoặc dưới mái hiên nhà. Trong điều kiện có thể thì tốt nhất là bạn hãy đỗ xe dưới mái che hay hầm. \r\n\r\n Việc đỗ xe tránh ánh nắng trực tiếp sẽ giúp xe của bạn không bị bạc màu sơn, các chi tiết nhựa không bị nứt vỡ, không bị quá nóng mỗi khi bước lên xe. \r\n\r\n \r\n \r\n\t \r\n\t\t \r\n\t\t\t \r\n\t\t \r\n\t\t \r\n\t\t\t Đối với thời tiết nắng nóng, tốt nhất là bạn hãy tìm nơi đỗ xe có mai che, hầm hay có bóng mát. \r\n\t\t \r\n\t \r\n \r\n \r\n\r\n Phủ bạt tráng nhôm \r\n\r\n Trong trường hợp bạn buộc phải đỗ xe ngoài trời những ngày nắng nóng, thì nên dùng bạt che ô tô có tráng nhôm để giảm tác hại của ánh nắng đối với xe. \r\n\r\n Loại bạt này có tính phản quang nên sẽ giúp giảm đáng kể tác động của nhiệt độ lên chiếc xe của bạn. Đồng thời cũng sẽ giúp chiếc xe của bạn không bị chịu tác động trực tiếp. \r\n\r\n Hoặc bạn cũng có thể lựa chọn những mẫu ô cỡ lớn được thiết kế sẵn theo từng mẫu xe được rao bán rộng rãi trên thị trường với giá từ vài trăm nghìn đồng đến vài triệu đồng (tùy chất lượng). Không giống với những chiếc bạt che ô tô, thao tác sử dụng loại ô này rất đơn giản. Chỉ cần cố định ô trên nóc xe ở vị trí trung tâm, sau đó sử dụng điều khiển mở ô là chiếc xe sẽ được che chắn gần như hoàn toàn, tránh ánh nắng mặt trời tác động vào vỏ xe cũng như nội thất bên trong. \r\n\r\n Điều này không chỉ giúp chiếc xe bớt nóng mà còn giúp bảo vệ các chi tiết nội thất bên trong xe. Giữ cho nội thất xe được bền hơn. \r\n\r\n \r\n \r\n\t \r\n\t\t \r\n\t\t\t \r\n\t\t \r\n\t\t \r\n\t\t\t Bạn có thể che nắng cho xe bằng bạt che ô tô có tráng nhôm hoặc ô chuyên dụng. \r\n\t\t \r\n\t \r\n \r\n \r\n\r\n Chống nắng bằng báo \r\n\r\n Trong trường hợp bạn không có bạt hay miếng che, cũng như ô thì có thể khắc phục tạm bằng báo.  \r\n\r\n Theo những người có kinh nghiệm, không vật dụng nào chống nóng rẻ và hiệu quả bằng một tờ báo giấy. \r\n\r\n Dán phim cách nhiệt \r\n\r\n Đây có lẽ là cách chống nắng hiệu quả và được nhiều chủ xe sử dụng nhất hiện nay bởi phim cách nhiệt không chỉ giúp chống nắng mà còn hạn chế khả năng nhìn từ ngoài vào trong xe. \r\n\r\n Lớp phim cách nhiệt ô tô là phụ kiện hữu ích đầu tiên mà bạn nên trang bị cho xe. Lớp phim có thể cách nhiệt, cản tia cực tím mọi lúc mọi nơi. Với loại phim chính hãng chất lượng tốt thì có thể cản trung bình 50% sức nóng mặt trời, cản tia cực tím lên đến 99%. Tay của bạn sẽ không bị đen sạm và bỏng rát, nội thất không bị bạc màu, tiết kiệm được chi phí nhiên liệu và bảo dưỡng điều hòa. \r\n\r\n Hiện này trên thị trường có rất nhiều loại và hãng phim cách nhiệt và mức giá khác nhau cho ô tô. Tuy nhiên, hàng giả - hàng nhái chất lượng kém cũng rất nhiều, vì vậy, khi dán phim bạn nên chọn những cơ sở uy tín. \r\n\r\n Hạ cửa kính và đóng mở cửa lái nhiều lần \r\n\r\n Khi buộc phải đỗ xe ngoài trời nóng, thì bạn có thể áp dụng cách dưới đây để làm giảm bớt hơi nóng trong xe trước khi lên. \r\n\r\n Cụ thể, bạn hãy hạ kính hạ cửa kính ở ghế hành khách phía trước và giữ nguyên các cửa kính còn lại. Sau đó, đứng bên ngoài xe, đóng mở cửa xe phía người lái khoảng 10 lần. \r\n\r\n Cách làm này giúp cửa xe như một cách quạt, đưa luồng không khí bên ngoài vào ca-bin, đồng thời đẩy không khí nóng trong nội thất ra ngoài qua cửa kính ở ghế hành khách phía trước. Áp dụng cách này sẽ giúp bạn giảm được đáng kể nhiệt độ trong cabin xe. \r\n\r\n \r\n \r\n\t \r\n\t\t \r\n\t\t\t \r\n\t\t \r\n\t\t \r\n\t\t\t Mở điều hòa đúng cách khi sử dụng xe mùa nắng nóng cũng là điều bạn cần lưu ý. \r\n\t\t \r\n\t \r\n \r\n \r\n\r\n Mở điều hòa đúng cách và hạ cửa kính \r\n\r\n Các chuyên gia khuyên nên mở tất cả các cửa để khí nóng giảm bớt rồi hãy vào xe. Tuy nhiên, sau khi nên xe bạn không nên bật điều hòa to hết cơ ngay mà hay điều chỉnh từ từ kết hợp với việc mở cửa các kính xe, bởi sự giảm nhiệt đột ngột có thể khiến kính xe bị nứt, động cơ phải làm việc quá mức và đặc biệt là bạn có thể bị sốc nhiệt. \r\n\r\n Sau khi không khí nóng trong xe đã thoát bớt ra ngoài, bạn hãy bật hệ thống điều hòa lên, chỉnh cửa gió để gió thổi thẳng. Sau vài phút, không khí bên trong xe đã mát hơn, hãy chỉnh quạt gió về mức nhỏ. \r\n\r\n Nếu cần nhanh chóng làm mát không khí bên trong xe, hãy bật điều hòa ở mức cao chỉ khoảng 10-15 phút, sau đó chỉnh về mức trung bình./."},
      {
        "message":"Theo đó, Sở TT-TT TPHCM và Vụ Công nghệ thông tin – Bộ TT-TT phối hợp (cùng với hỗ trợ của FPT Akachain) đã xây dựng ứng dụng đánh giá tính an toàn trong phòng, chống dịch Covid-19 trên địa bàn TPHCM tại  https://antoandn.tphcm.gov.vn  .  \r\n \r\n Giao diện chính khi vào  https://antoandn.tphcm.gov.vn \r\n \r\n Các doanh nghiệp tham gia đánh giá tính an toàn trong phòng, chống dịch Covid-19 bằng cách đăng nhập mã số thuế hoặc email của doanh nghiệp khi vào web nói trên và doanh nghiệp có thể đánh giá nhiều lần, tuỳ tiến độ thực hiện các giải pháp an toàn theo Bộ chỉ số đánh giá tính rủi ro lây nhiễm virus SARS-CoV-2 tại doanh nghiệp. Qua đây Ban Chỉ đạo phòng, chống dịch Covid-19, các cơ quan nhà nước sẽ kịp thời theo dõi, đánh giá tính an toàn của các doanh nghiệp trên địa bàn thành phố.  \r\n \r\n \r\n \r\n \r\n \r\n \r\n Bà Võ Thị Trung Trinh, Phó Giám đốc Sở TT-TT TPHCM cho hay, ngay trong ngày hôm nay, các doanh nghiệp đã có thể vào  https://antoandn.tphcm.gov.vn  để đánh giá tính an toàn trong phòng, chống dịch Covid-19 trên địa bàn TP. Vào ngày 8-5 đến, công cụ này sẽ được ứng dụng để đánh giá tính an toàn trong phòng, chống dịch Covid-19  trong lĩnh vực khác như giáo dục, du lịch… \r\n \r\n \r\n \r\n \r\n \r\n Được biết, ngoài web nói trên, ứng dụng trên điện thoại thông minh với tên “Đánh Giá An Toàn” (hỗ trợ hệ điều hành Android hoặc IOS) cũng đã được Sở TT-TT xây dựng, chờ phía Google và Apple phê duyệt để đưa lên chợ ứng dụng.  \r\n \r\n BÁ TÂN",
        "categories":["Khoa học công nghệ"]},
      {
        "message":"Theo các doanh nghiệp, vaccine phòng Covid-19 là một vaccine mới, rất khó, đặc biệt vấn đề đáp ứng miễn dịch của Covid-19 còn nhiều điểm chưa sáng tỏ. Trên thế giới hiện có khoảng 100 đơn vị nghiên cứu vaccine Covid-19 với nhiều công nghệ khác nhau, trong đó 8 vaccine đã và đang thử nghiệm lâm sàng trên người. \r\n Việc nghiên cứu sản xuất một loại vaccine phải tuân thủ theo quy trình rất nghiêm ngặt, đòi hỏi chi phí tốn kém và thời gian kéo dài. Do đó, trong trường hợp đại dịch bùng phát, có thể tiến hành song song một số giai đoạn nhằm rút ngắn thời gian, nhưng vẫn phải đảm bảo tính an toàn cho người dân.  \r\n\r\n \r\n \r\n \r\n KIM THANH",
        "categories":["Khoa học công nghệ"]},
      {
        "message":"Công nghệ mới biến tất cả màn hình thành cảm ứng \r\n\t\t\t\t\r\n\t\t\t\t\r\n\t\t\t\t Công nghệ này cho phép người dùng tương tác cảm ứng với tất cả màn hình từ TV, smartphone đến laptop với giá 129 USD. \r\n\n\t\t\t Một nhóm cựu kỹ sư Samsung đang tạo ra một thiết bị có tên Glamos. Nó sử dụng công nghệ LiDAR, giúp biến tất cả màn hình thành cảm ứng với đầy đủ các tương tác. \r\n\r\n Glamos hoạt động tương tự màn hình cảm ứng nhưng người dùng có thể không cần phải chạm trực tiếp vào mặt phẳng. Thay vào đó, Glamos phát hiện các chuyển động tay và gửi tín hiệu để điều khiển thiết bị. \r\n\r\n \r\n \r\n\t \r\n\t\t \r\n\t\t\t \r\n\t\t \r\n\t\t \r\n\t\t\t Glamos biến máy chiếu thành một màn hình tương tác cảm ứng. Ảnh: Glamos. \r\n\t\t \r\n\t \r\n \r\n \r\n\r\n Điều này cho phép người dùng điều khiển TV thông minh, laptop, smartphone và máy tính bảng bằng cử chỉ tay từ xa. Nó hỗ trợ hiệu quả những trường hợp mà người dùng không thể chạm tay vào màn hình như lúc thuyết trình hay nấu ăn. \r\n\r\n Đối với các thiết bị không có màn hình cảm ứng, nó mở ra một cách tương tác mới, hiện đại và thú vị hơn. Một chiếc TV bình thường có thể chơi được những tựa game tương tác như hệ máy Wii. \r\n\r\n Điều khiến Glamos trở nên đặc biệt là phạm vi tương tác của nó rất lớn. Trong bán kính gần 1 mét, nó có thể nhận biết các cử chỉ vuốt, chạm của người dùng. \r\n\r\n \r\n \r\n\t \r\n\t\t \r\n\t\t\t \r\n\t\t \r\n\t\t \r\n\t\t\t Glamos có kích thước nhỏ để người dùng tiện mang theo. Ảnh: Glamos. \r\n\t\t \r\n\t \r\n \r\n \r\n\r\n   \r\n\r\n Glamos hoạt động được là nhờ cảm biến chuyển động dạng gương xoay. Thiết bị tương thích với tất cả TV thông minh, Android, iOS, Mac và Windows 7 trở lên. Công nghệ LiDAR thường được tìm thấy trong xe hơi tự lái và robot hút bụi. Các kỹ sư cũng cố gắng thu nhỏ kích thước của Glamos để người dùng có thể mang theo. \r\n\r\n Dự kiến, thiết bị sẽ được bán vào tháng 8. Giá cho phiên bản tiêu chuẩn là 129 USD. Với phiên bản kết nối không dây qua Bluetooth, người dùng sẽ phải chi 149 USD để sở hữu. \r\n\r\n Tuy vậy, đây vẫn là dự án gây quỹ cộng đồng. Vì vậy, những người đặt tiền trước chưa chắc nhận được sản phẩm bởi dự án có thể bị hủy bỏ hoặc trì hoãn bất cứ lúc nào.",
        "categories":["Khoa học công nghệ"]},
      {
        "message":"Mua hàng, đặt hàng dễ dàng \r\n \r\n Sàn thương mại điện tử do Hội Tin học TPHCM (HCA) phối hợp với DN hội viên xây dựng trong 5 ngày, theo chỉ đạo của Sở TT-TT TPHCM, nhằm đáp ứng nhu cầu giao thương của DN mùa dịch và hoạt động theo mô hình B2B2C2C (DN và người dùng trao đổi mua bán lẫn nhau). Lướt qua sàn sẽ thấy rất rõ các sản phẩm phục vụ nhu cầu chuyển đổi số, nhu cầu làm việc từ xa qua phòng họp ảo, tổng đài ảo, hệ thống quản trị nguồn lực…, với nhiều tên tuổi lớn trong ngành CNTT tại TPHCM. \r\n \r\n Ngoài ra, tính năng tìm kiếm thông tin theo tệp lĩnh vực, ngành hàng, lưu trữ thông tin nhanh chóng; tính năng bình luận, nhắn tin và gọi điện thoại trực tiếp từ ứng dụng với độ bảo mật cao; tính năng thanh toán trực truyến và giải trí đa kênh cũng được tích hợp trên sàn giao dịch. \r\n Không chỉ vậy, ở trên sàn, người mua có thể đặt hàng (là các giải pháp công nghệ, chuyển đổi số hay phần mềm quản lý) theo nhu cầu, theo đặc thù, để từ đó DN cung cấp sản phẩm có thể trực tiếp tham gia tư vấn, cung cấp sản phẩm như nhu cầu đề ra. Hiện sàn tập trung ưu tiên giới thiệu các sản phẩm, giải pháp của DN CNTT-VT tại TPHCM và tất cả đều được miễn phí. Các sản phẩm, giải pháp đều do HCA trực tiếp đánh giá, sàng lọc, nhằm đảm bảo chất lượng sản phẩm đưa lên sàn. \r\n \r\n Dễ dàng tìm kiếm các sản phẩm, giải pháp công nghệ thông tin - viễn thông tại sàn thương mại điện tử \r\n \r\n \r\n Trước đó, HCA đã kêu gọi DN hội viên đề xuất, giới thiệu lên sàn các giải pháp, dịch vụ, sản phẩm hỗ trợ DN trong mùa dịch Covid-19. “Để góp phần phòng chống dịch, chúng tôi tập hợp nhanh các giải pháp để cung cấp thông tin, sản phẩm cho cá nhân, đơn vị có nhu cầu và sẽ tiếp tục bổ sung thêm các sản phẩm, giải pháp khác tùy nhu cầu xã hội. Các DN cũng có thể đăng bán những giải pháp, dịch vụ, sản phẩm mà họ đang kinh doanh khác trong thời gian tới”, ông Vũ Anh Tuấn, Tổng thư ký HCA, nói.  \r\n \r\n Sau thử nghiệm sẽ có thêm phương án hoạt động \r\n Ông Lê Quốc Cường, Phó giám đốc Sở TT-TT TPHCM, cho biết: “Chúng tôi lập Sàn thương mại điện tử chuyên mua bán giải pháp CNTT-VT TPHCM nhằm hỗ trợ và ứng phó kịp thời nhu cầu giao thương của DN trong thời gian thực hiện giãn cách xã hội phòng chống lây lan dịch Covid-19. Tuy nhiên đây mới là thử nghiệm với thời gian 3 tháng, sau đó sở cùng HCA và các DN sẽ có đánh giá, đưa ra phương án hoạt động tốt nhất có thể cho sàn”.  \r\n \r\n Sau một tuần triển khai hoạt động (từ ngày 21 đến 26-4-2020), sàn đã thu hút 345 lượt người dùng theo dõi, 715 lượt xem trang và hơn 30.000 lượt tương tác. Các DN CNTT-VT tại TPHCM cũng tích cực tham gia, 53 DN đăng ký thành viên. Trên sàn đã có gần 110 giải pháp, dịch vụ, sản phẩm công nghệ được đăng tải từ các đơn vị thành viên; khoảng 170 tin bài quảng bá thương hiệu, giới thiệu giải pháp, dịch vụ, sản phẩm từ đơn vị thành viên được liên kết với báo đài và các kênh truyền thông của DN (website, YouTube…). \r\n \r\n Không chỉ vậy, sàn còn là một trong những kênh thông tin hỗ trợ truyền thông, quảng bá, kết nối các DN, giải pháp, dịch vụ, sản phẩm CNTT-VT với các tổ chức, DN ứng dụng và người dùng cuối. Ông Vũ Anh Tuấn cho biết, HCA sẽ tiếp tục phối hợp cùng DN hội viên hoàn thiện sàn giao dịch, bổ sung và nâng cấp các tính năng kỹ thuật mới theo ý kiến đề xuất, phản hồi từ đơn vị thiết kế và người dùng, nhằm đáp ứng tốt hơn nhu cầu sử dụng của các DN công nghệ, DN ứng dụng. \r\n \r\n Theo ông Lê Quốc Cường, một trong những hướng phát triển sàn là sự kết hợp từ ngành công thương để đưa sản phẩm công nghệ vào các DN nhỏ và vừa, hộ kinh doanh cá thể, cũng như mời gọi DN nhỏ và vừa tham gia sàn. Đây là thị trường tiềm năng cần khai phá, sở sẽ cùng HCA và các DN CNTT-VT cùng lên phương án cho mục tiêu này. \r\n \r\n \r\n \r\n \r\n \r\n Sàn giao dịch áp dụng cho tất cả các DN, hộ kinh doanh cá thể, cửa hàng ngành CNTT-VT TPHCM. Để tham gia trải nghiệm sàn giao dịch, người dùng truy cập http://dichvusotphcm.vn/ và thực hiện theo hướng dẫn để đăng ký tài khoản, tiến hành đăng tải các thông tin thương mại về giải pháp, dịch vụ, sản phẩm DN, các chương trình khuyến mại… \r\n \r\n \r\n \r\n \r\n \r\n \r\n \r\n BÁ TÂN",
        "categories":["Khoa học công nghệ"]},
      {
        "categories":["Khoa học công nghệ"],
        "message":"Chiều 7-5, tại Hà Nội, Bộ TT-TT đã tổ chức lễ ra mắt nền tảng mã địa chỉ bưu chính Vpostcode với sự tham dự của Phó Thủ tướng Chính phủ Vũ Đức Đam, Phó Chủ tịch Thường trực Ủy ban Quốc gia về Chính phủ điện tử. \r\n Nền tảng này được Bộ TT-TT giao cho Tổng công ty Bưu điện Việt Nam (Vietnam Post) xây dựng trên phạm vị toàn quốc nhằm thúc đẩy phát triển thương mại điện tử, hình thành hệ thống chung phục vụ chuyển đổi số trong lĩnh vực bưu chính. \r\n \r\n Phó Thủ tướng Vũ Đức Đam, Bộ trưởng Bộ TT-TT Nguyễn Mạnh Hùng và các đại biểu \r\nnhấn nút  chính thức ra mắt nền tảng mã địa chỉ bưu chính Vpostcode. Ảnh: VNP \r\n \r\n Vpostcode được phát triển trên nền tảng bản đồ số và mã bưu chính quốc gia nhằm cung cấp các thông tin về vị trí và mã của bất kỳ địa điểm nào trên toàn quốc. Việc xây dựng mã địa chỉ bưu chính được thực hiện theo nguyên tắc mã vị trí mở, chia bản đồ thành các lưới nhỏ đến diện tích phù hợp (3m x 3m) và gán mã cho từng ô trong lưới. \r\n Vpostcode bao gồm tập hợp 12 ký tự cả chữ và số, trong đó 5 ký tự đầu tiên là mã bưu chính quốc gia, 7 ký tự sau là mã vị trí trên bản đồ số. Do Vpostcode được xác định theo vị trí tọa độ trên nền tảng bản đồ số, không dựa vào địa dư hành chính nên đảm bảo tính chính xác và ổn định cao. \r\n Đến nay, đã có hơn 23 triệu địa chỉ trên toàn quốc đã được gán mã (thông tin chi tiết, truy cập tại https://vpostcode.vn ). Nền tảng Vpostcode có khả năng “số hóa”, định vị chính xác vị trí địa chỉ của khách hàng sẽ góp phần mang lại sự thành công cho tổ chức, doanh nghiệp trong các ngành, lĩnh vực, dịch vụ luôn cần “tìm” đến khách hàng. Đây sẽ là lời giải cho bài toán tối ưu hóa việc vận chuyển, giao nhận hàng hóa từ người gửi đến người nhận của các doanh nghiệp bưu chính, vận tải, logistics, thương mại điện tử nhằm nâng cao hiệu quả sản xuất, giảm chi phí và tăng cường tính cạnh tranh của doanh nghiệp. \r\n Các cơ quan quản lý nhà nước sử dụng Vpostcode hoặc tích hợp với các ứng dụng, phần mềm, nền tảng số để thực hiện các công tác quản lý đô thị, y tế, xã hội, dịch vụ công trực tuyến,… góp phần đẩy nhanh quá trình chuyển đổi số, phát triển đô thị thông minh, xây dựng Chính phủ điện tử. \r\n \r\n Phó Thủ tướng Vũ Đức Đam và các đại biểu trải nghiệm nền tảng mã địa chỉ bưu chính Vpostcode tại buổi lễ ra mắt. Ảnh: VNP \r\n \r\n Phát biểu tại lễ, Bộ trưởng Bộ TT-TT Nguyễn Mạnh Hùng nêu rõ: Bên cạnh dòng chảy dữ liệu luôn là vật chất. Bên cạnh hạ tầng số luôn phải có hạ tầng logistics. Chưa bao giờ bưu chính có tốc độ tăng trưởng như những năm gần đây. Đó là do sự phát triển của thương mại điện tử. Những ngày Covid-19 vừa qua, khi chúng ta cơ bản đứng yên, thì người dân Việt Nam mới thấy rõ hơn tầm quan trọng của dòng chảy vật chất, của những nhân viên chuyển phát, những người ship hàng. Hy vọng nền tảng mã địa chỉ bưu chính sẽ thúc đẩy thương mại điện tử, thúc đẩy kinh tế số, thúc đẩy dịch vụ công trực tuyến, thúc đẩy chuyển đổi số quốc gia. Đây là nền tảng mở, cho phép người dân, các tổ chức trong xã hội có thể cập nhật, làm giàu thông tin. \r\n \r\n Phó Thủ tướng Vũ Đức Đam phát biểu tại buổi lễ ra mắt Vpostcode. Ảnh: VNP \r\n \r\n \r\n \r\n \r\n Phó Thủ tướng Vũ Đức Đam biểu dương và đánh giá cao cán bộ công nhân viên ngành bưu chính, bưu điện đã quyết tâm, vượt mọi khó khăn để hoàn thành nhiệm vụ xây dựng nền tảng mã địa chỉ bưu chính. Thời gian qua Vietnam Post tham gia vào nhiều đề án, dự án mang ý nghĩa xã hội rộng lớn. Từ V-map, nền tảng Vpostcode đã ra đời, là hệ thống địa chỉ bưu chính số duy nhất, chính xác của Việt Nam. \r\n Theo Phó Thủ tướng, bản chất mã bưu chính là hệ thống địa chỉ số duy nhất, chính thức và chính xác của Việt Nam. Đây thực sự là khởi đầu quan trọng cho không chỉ ngành bưu chính, trong sản xuất kinh doanh thuần túy mà giúp công tác quản lý nhà nước nhiều lĩnh vực sau này trên nền tảng này sẽ phát triển. Lĩnh vực bưu chính không chỉ thúc đẩy chuyển đổi số ngành bưu chính mà còn đóng góp rất quan trọng những viên gạch ban đầu cho nền tảng số Việt Nam. Với đà này, ngành bưu chính sẽ tiếp tục phát triển, đóng góp nhiều cho sự phát triển đất nước. \r\n Nhân dịp này, Phó Thủ tướng đề nghị giới báo chí, truyền thông tìm hiểu cụ thể, cổ vũ cho tinh thần sáng tạo, sức mạnh của người Việt Nam có thể làm được những việc có lợi ích chung cho cộng đồng, người dân doanh nghiệp. Qua sử dụng cùng nhau góp ý, để hoàn thiện hệ thống bản đồ, hệ thống địa chỉ của Việt Nam, mạnh dạn nêu ý tưởng để trên nền tảng đó có nhiều dịch vụ phục vụ người dân, xã hội, doanh nghiệp tốt hơn. \r\n \r\n TRẦN BÌNH"},
      {
        "message":"Nền tảng hội nghị trực tuyến đầu tiên do chính đội ngũ kỹ sư Việt Nam phát triển và làm chủ công nghệ có thể hỗ trợ cuộc họp lên đến 100 người trong thời gian liên tục 24 tiếng đồng hồ với thao tác đơn giản, dễ sử dụng với người Việt. Phiên bản gần nhất đã có các tính năng cơ bản của một hệ thống Video conferencing và vẫn đang liên tục được nâng cấp, hoàn thiện, phát triển. \r\n Trong thời gian tới, bên cạnh việc nâng cấp, hoàn thiện và cung cấp trên các nền tảng khác như: Android, MAC OS và các trình duyệt, Zavi dự kiến cung cấp dịch vụ giải pháp hội nghị trực tuyến dùng riêng trên hạ tầng cloud cho các cơ quan, tổ chức, doanh nghiệp có nhu cầu. Ngoài ra, Zavi cũng đang được nghiên cứu phát triển để có thể sử dụng chuyên biệt cho các cơ quan nhà nước. \r\n \r\n Phát biểu tại lễ ra mắt, Thứ trưởng Bộ TT-TT Nguyễn Thành Hưng cho rằng việc hoàn thành cho ra mắt nền tảng công nghệ trong một thời gian ngắn cho thấy nỗ lực và khát vọng của các kỹ sư Việt Nam trong việc làm ra các sản phẩm đẳng cấp quốc tế. Tuy nhiên, Thứ trưởng Nguyễn Thành Hưng cũng mong muốn đội ngũ Zavi tích cực nâng cấp, hoàn thiện hệ thống của mình để có thể cung cấp cho thị trường một nền tảng hội nghị trực tuyến có chất lượng, an toàn và góp phần thúc đẩy tiến trình chuyển đổi số Việt Nam. \r\n Sự ra đời của Zavi giúp người dân có thêm công cụ hỗ trợ cuộc sống trong giai đoạn bình thường mới khi giao tiếp xã hội, hạn chế tập trung đông người. Tại thời điểm này nền tảng hội nghị trực tuyến Zavi vẫn đang trong giai đoạn miễn phí. Người dùng có thể truy cập trang web: Zavi.me để trải nghiệm trực tiếp. Trong thời gian tới, nền tảng này sẽ có mặt trên các chợ ứng dụng App Store và Google Play. \r\n \r\n MAI AN",
        "categories":["Khoa học công nghệ"]},
      {
        "categories":["Khoa học công nghệ"],
        "message":"Ngày 22-5, tại Hà Nội, Bộ Thông tin – Truyền thông (TT-TT) chính thức phát động Chiến dịch thúc đẩy chuyển đổi số bằng công nghệ điện toán đám mây (ĐTĐM) Việt Nam. Tham dự còn có đại diện các đơn vị chức năng liên quan và đại diện 11 doanh nghiệp điện toán đám mây, trung tâm dữ liệu Việt Nam. \r\n \r\n Bộ trưởng Bộ TT-TT Nguyễn Mạnh Hùng và 4 đại diện ĐTĐM  nòng cốt chính thức phát động Chiến dịch thúc đẩy chuyển đổi số bằng công nghệ ĐTĐM Việt Nam. Ảnh: T.B \r\n \r\n Tham dự sự kiện và phát biểu tại buổi lễ, Bộ trưởng Bộ TT-TT Nguyễn Mạnh Hùng nhấn mạnh: Việt Nam phải làm chủ các hạ tầng và nền tảng chuyển đổi số cho từng ngành, từng lĩnh vực, và đây chính là cơ hội cho \"Make in Vietnam\". Thị trường Việt Nam là một thị trường đủ lớn với 100 triệu dân, đứng thứ 12 về dân số trên thế giới. Việt Nam có khát vọng vươn lên thông qua chuyển đổi số. Các nền tảng như học từ xa, khám chữa bệnh từ xa, làm việc từ xa, hội nghị truyền hình, dịch vụ kế toán từ xa, nền tảng làm báo điện tử, nền tảng về an toàn an ninh mạng, hạ tầng về ĐTĐM… Không thể để toàn bộ dữ liệu của nền kinh tế số Việt Nam bị đưa ra và lưu trữ ở nước ngoài bởi các công ty nước ngoài. \r\n Theo Bộ trưởng Nguyễn Mạnh Hùng, Việt Nam là một trong số những nước sớm ban hành tiêu chí, chỉ tiêu kỹ thuật cho hạ tầng ĐTĐM và hy vọng tới đây sẽ có thêm nhiều doanh nghiệp Việt Nam khác phát triển hạ tầng ĐTĐM. ĐTĐM sẽ là thành phần quan trọng nhất của hạ tầng số. Hạ tầng số phải được đầu tư trước, thúc đẩy chuyển đổi số phát triển kinh tế số. \r\n \r\n Bộ trưởng Bộ TT-TT Nguyễn Mạnh Hùng phát biểu tại sự kiện. Ảnh: T.B \r\n \r\n Bộ trưởng Nguyễn Mạnh Hùng cho biết, sự ra mắt của hạ tầng ĐTĐM ngày hôm nay là bước chuẩn bị để đón nhận Đề án Chuyển đổi số quốc gia sẽ được Thủ tướng Chính phủ ký trong thời gian ngày tới. Thị trường ĐTĐM trong nước hiện nay đạt khoảng 200 triệu USD với mức tăng trưởng hàng năm trên 30%. Tuy nhiên, doanh nghiệp Việt Nam chỉ chiếm khoảng 20% thị phần, 80% vẫn dùng đám mây đặt tại nước ngoài, còn rất khiêm tốn. Hiện nay, các doanh nghiệp viễn thông trong nước đã làm chủ được hạ tầng viễn thông. Chúng ta phải cố gắng làm chủ hạ tầng số. Hạ tầng số cũng chính là hạ tầng viễn thông cộng thêm nền tảng ĐTĐM. Do đó, làm chủ nền tảng ĐTĐM là rất quan trọng đối với Việt Nam. \r\n Việt Nam có khoảng 27 trung tâm dữ liệu do 11 doanh nghiệp trong nước đầu tư với trên 270.000 máy chủ được kết nối đến cả nước. Dịch vụ ĐTĐM đã sẵn sàng đạt chuẩn, các doanh nghiệp có thể thuê với giá cả rất cạnh tranh. Bộ trưởng cũng bày tỏ sự tin tưởng các doanh nghiệp ĐTĐM Việt Nam sẽ tiếp tục hoàn thiện công nghệ, chú trọng đảm bảo ATTT mạng, giá cả phải cạnh tranh trong nước và quốc tế và đặc biệt phải có niềm tự hào về sản phẩm “Make in Vietnam”. \r\n \r\n Chủ tịch Tập đoàn CMC Nguyễn Trung Chính phát biểu tại sự kiện, công bố ra mắt Liên minh ĐTĐM Việt Nam với sự bảo trợ của Bộ TT-TT. Ảnh: T.B  \r\n Đại diện cho các doanh nghiệp tham gia lễ phát động, ông Nguyễn Trung Chính, Chủ tịch Tập đoàn CMC cho biết: Hạ tầng ĐTĐM là hạ tầng quan trọng bậc nhất của hạ tầng số góp phần quan trọng chuyển đổi số thành công và xây dựng Chính phủ số, doanh nghiệp số, cuộc sống số. Năm 2016, Tập đoàn CMC đã bắt đầu xây dựng nền tảng ĐTĐM. Đầu năm 2019, CMC đã chính thức công bố ra mắt nền tảng hệ sinh thái mở C.Ope2n mà trong đó hạ tầng nền tảng số chính là C.Cloud và có bước tăng trưởng ấn tượng 250%/năm. Tuy vậy, một công ty chỉ là các cá thể đơn lẻ và khó có sức mạnh cạnh tranh trên thị trường thế giới. Do đó, khi liên minh lại với nhau thì các doanh nghiệp có sự cộng hưởng và tạo nên sức mạnh lớn. Đó chính là lý do để Liên minh ĐTĐM Việt Nam ra đời và hoạt động với sự bảo trợ của Bộ TT-TT. \r\n \r\n \r\n \r\n \r\n \r\n Tại buổi lễ, Bộ trưởng Nguyễn Mạnh Hùng đã thực hiện nghi thức phát động Chiến dịch cùng lãnh đạo 4 doanh nghiệp ĐTĐM nòng cốt, đang dẫn đầu về làm chủ công nghệ, sẵn sàng hạ tầng và cung cấp sản phẩm dịch vụ trên nền tảng điện ĐTĐM tại Việt Nam, bao gồm: Công ty TNHH Viettel CHT; Công ty CP Dịch vụ Dữ liệu công nghệ thông tin Vi Na (VNG Cloud); Công ty CP Hạ tầng viễn thông CMC; Công ty CP VCCorp. \r\n \r\n Cũng tại buổi lễ, 4 doanh nghiệp này và 7 doanh nghiệp ĐTĐM Việt Nam khác đã cam kết tham gia chiến dịch, giảm giá 20% cho tất cả khách hàng đăng ký mới dịch vụ ĐTĐM Việt Nam trong thời gian 2 tháng (từ 22-5 đến 22-7) để kích cầu thị trường, góp phần thúc đẩy phát triển kinh tế, hỗ trợ các cơ quan, doanh nghiệp chuyển đổi hoạt động lên môi trường mạng. Đồng thời các doanh nghiệp này cũng cam kết liên tục đầu tư, nghiên cứu, phát triển, làm chủ công nghệ ĐTĐM của Việt Nam, đảm bảo các tiêu chuẩn của Việt Nam và quốc tế; phát triển các sản phẩm dịch vụ trên nền tảng ĐTĐM Việt Nam, sẵn sàng cung cấp rộng rãi trên thị trường. \r\n \r\n \r\n \r\n \r\n \r\n \r\n \r\n \r\n \r\n TRẦN BÌNH"},
      {
        "categories":["Khoa học công nghệ"],
        "message":"Nhìn lại chặng đường 5 năm hợp tác \r\n \r\n Trong những năm qua, thực hiện chủ trương, đường lối chỉ đạo của Chính phủ, UBND tỉnh Bến Tre đã có những hành động hết sức nhanh chóng và thiết thực nhằm từng bước xây dựng chính quyền điện tử theo khung kiến trúc chính phủ điện tử Việt Nam, thông qua việc ký Thỏa thuận hợp tác chiến lược về viễn thông - CNTT giai đoạn 2014-2019 với Tập đoàn VNPT. Đây được xem là bước tiến quan trọng, khẳng định sự quan tâm sâu sắc của lãnh đạo tỉnh Bến Tre trong hoạt động cải cách hành chính để đưa tỉnh nhà nhanh chóng trở thành mô hình tiên tiến về ứng dụng viễn thông, CNTT trên nhiều mặt. \r\n 5 năm hợp tác vừa qua đã khẳng định vai trò, trách nhiệm của Tập đoàn VNPT trong việc cung cấp các ứng dụng viễn thông, CNTT tiên tiến hỗ trợ công tác điều hành quản lý của Nhà nước, trong lĩnh vực phát triển và đào tạo con người. VNPT luôn sẵn sàng đảm bảo cho tất cả các bộ, ngành, cơ quan được trang bị đầy đủ và toàn diện nhu cầu ứng dụng viễn thông, CNTT. Cụ thể, VNPT đã triển khai mạng cáp quang rộng khắp toàn tỉnh, kết nối đến 100% UBND các cấp, 100% sở ngành, huyện, thành phố, đáp ứng nhu cầu sử dụng mạng truyền số liệu, dịch vụ Internet băng thông rộng, dịch vụ truyền hình theo yêu cầu MyTV, dịch vụ hội nghị truyền hình góp phần làm tiền đề để tỉnh triển khai ứng dụng CNTT đồng bộ. \r\n \r\n Phó Chủ tịch UBND tỉnh Bến Tre Nguyễn Văn Đức phát biểu tại hội nghị \r\n \r\n Tính đến cuối năm 2019, VNPT đã đầu tư xây dựng hàng trăm trạm di động 2G/3G/4G và phủ sóng 100% khu dân cư phục vụ chính quyền và người dân trên địa bàn tỉnh Bến Tre. Song song với việc đảm bảo an toàn về đường truyền Internet và mạng chuyên dùng cáp quang phủ khắp toàn tỉnh, VNPT cũng đã xây dựng hạ tầng điện toán đám mây để lưu trữ dữ liệu tập trung phù hợp với sự phát triển và xu hướng ứng dụng công nghệ, đảm bảo an toàn thông tin. Bên cạnh đó, những lĩnh vực thiết yếu và quan trọng của tỉnh Bến Tre cũng ghi dấu đậm nét những đóng góp của VNPT, như Phần mềm Quản lý khám chữa bệnh (VNPT-HIS) đã được đưa vào vận hành tại khoảng 92% trên tổng số cơ sở Y tế trên địa bàn tỉnh và Phần mềm Quản lý nhà thuốc (VNPT-Pharmacy) cũng được hàng nghìn nhà thuốc, quầy thuốc cài đặt làm công cụ quản lý chính. Hệ thống phần mềm quản lý giáo dục vnEdu do VNPT xây dựng đã được triển khai từ năm 2009 tại Bến Tre. Hiện tại, VNPT đã phối hợp với Sở GD-ĐT tỉnh triển khai hệ thống Quản lý giáo dục đến 364/364 trường phổ thông, đạt tỷ lệ 100%. Trong đó, phần mềm đào tạo trực tuyến VNPT E-learning đã được 338/364 trường sử dụng dạy và học trực tuyến trong thời gian phòng chống dịch Covid-19… \r\n \r\n \r\n Sẽ có những thành công mới \r\n Nhìn lại chặng đường hợp tác 5 năm vừa qua, Phó Chủ tịch UBND tỉnh Bến Tre, ông Nguyễn Văn Đức ghi nhận và đánh giá cao sự đóng góp của Tập đoàn VNPT đối với tỉnh Bến Tre. Ông Nguyễn Văn Đức cho rằng việc ký kết thỏa thuận hợp tác chiến lược về viễn thông và CNTT giai đoạn 2020-2030 giữa UBND tỉnh Bến Tre với Tập đoàn VNPT có ý nghĩa rất quan trọng khi tỉnh tích cực triển khai thực hiện đồng bộ các cơ chế, chính sách để tập trung phát triển CNTT và viễn thông, xây dựng nguồn nhân lực CNTT và hoàn thiện xây dựng chính quyền điện tử, hướng tới chính quyền số, đô thị thông minh, để đưa tỉnh trở thành tỉnh ứng dụng tốt CNTT trong phát triển kinh tế - xã hội. \r\n \r\n Phó Chủ tịch UBND tỉnh Bến Tre Nguyễn Văn Đức và Phó Tổng Giám đốc Tập đoàn VNPT Tô Dũng Thái ký kết Thỏa thuận hợp tác chiến lược giai đoạn 2020 - 2030 \r\n \r\n Lãnh đạo UBND tỉnh tin tưởng, Tập đoàn VNPT sẽ giúp tỉnh Bến Tre từng bước hiện đại hóa, xây dựng cơ sở hạ tầng mạng thông tin đồng bộ, hiện đại, kết nối liên thông đa chiều tất cả các cơ quan Đảng, Nhà nước để từng bước hoàn thiện chính quyền điện tử, chính quyền số, đô thị thông minh trên địa bàn tỉnh. Đồng thời, lãnh đạo tỉnh Bến Tre đề nghị Tập đoàn VNPT ưu tiên đầu tư cho hạ tầng kỹ thuật hiện đại, đường truyền tốc độ cao, cáp quang Internet, đáp ứng kịp thời các nhu cầu ứng dụng CNTT trong hoạt động các cơ quan Đảng, Nhà nước và sự phát triển kinh tế - xã hội của tỉnh giai đoạn 2020-2030 và những năm tiếp theo. \r\n \r\n \r\n \r\n \r\n \r\n \r\n \r\n Phối hợp triển khai từ tháng 8-2015 đến nay, hệ thống Cổng dịch vụ công - Một cửa điện tử (VNPT-iGate) đã được 15/15 Sở, 9/9 UBND huyện/thành phố, 157 UBND xã/phường và 1 doanh nghiệp (Điện lực Bến Tre) đưa vào sử dụng với tổng số hồ sơ điện tử cập nhật từ đầu năm 2020 đến nay là 26.187 hồ sơ trong đó đã giải quyết 25.589 hồ sơ. \r\n Hệ thống Quản lý và điều hành văn bản điện tử (VNPT-iOffice) đã được đưa vào khai thác tại Bến Tre vào năm 2016. Đến nay 100% các cơ quan Đảng, Chính quyền, Đoàn thể và nhiều đơn vị ngành dọc khác như Bảo hiểm Xã hội tỉnh, Điện lực Bến Tre, Tòa án, Cục thống kê, Ngân hàng Nhà nước, Công an tỉnh, Kho bạc, Bưu điện, Cục thuế tỉnh… đều sử dụng công cụ này. \r\n Các ứng dụng như Kê khai bảo hiểm xã hội và khai báo thuế qua mạng; Ứng dụng truyền hình Hội nghị trực tuyến; Phần mềm quản lý Hồ sơ cán bộ công chức, viên chức (VNPT-CCVC); Hóa đơn điện tử; Dịch vụ giám sát tàu cá (VNPT-VSS); Dịch vụ truy xuất nguồn gốc (VNPT-Check)… cũng là những công cụ không thể thiếu tại nhiều cơ quan, đơn vị trên địa bàn tỉnh Bến Tre trong những năm gần đây. \r\n \r\n \r\n \r\n \r\n \r\n \r\n \r\n TRẦN BÌNH"},
      {
        "message":"Trong đó, giải thưởng dành cho tác giả của công trình khoa học xuất sắc thuộc về 2 nhà khoa học: PGS-TS Vương Thị Ngọc Lan, Đại học Y Dược TPHCM - tác giả chính công trình nghiên cứu về vấn đề tăng hiệu quả điều trị, giảm biến chứng đối với phụ nữ vô sinh khi tiến hành thụ tinh nhân tạo (công trình được xuất bản trên The New England Journal of Medicine, một trong 3 tạp chí hàng đầu ngành y thế giới) và PGS-TS Phạm Tiến Sơn, Trường Đại học Đà Lạt - tác giả chính công trình nghiên cứu tìm giá trị nhỏ nhất của một hàm đa thức trên một tập nửa đại số - một vấn đề cơ bản của toán học và ứng dụng (xuất bản trên tạp chí SIAM Journal on Optimization).  \r\n \r\n Giải thưởng dành cho nhà khoa học trẻ xuất sắc được trao cho TS Nguyễn Trương Thanh Hiếu, Trường Đại học Tôn Đức Thắng, tác giả công trình nghiên cứu tính chất của điện tử năng lượng thấp trong vật liệu (xuất bản trên Applied Physics Letters). \r\n Giải thưởng Tạ Quang Bửu là giải thưởng uy tín, có giá trị nhất đối với người làm nghiên cứu khoa học Việt Nam được Bộ KH-CN tổ chức, xét trao hàng năm. Lễ trao giải sẽ được tổ chức vào dịp kỷ niệm Ngày KH-CN Việt Nam 18-5 tại Hà Nội. \r\n \r\n \r\n \r\n TRẦN BÌNH",
        "categories":["Khoa học công nghệ"]},
      {
        "message":"Nắng nóng gay gắt, sử dụng tủ lạnh như thế nào tiết kiệm điện? \r\n\t\t\t\t\r\n\t\t\t\t\r\n\t\t\t\t Đặt chế độ làm việc cũng như sắp xếp thực phẩm trong tủ lạnh hợp lý sẽ đảm bảo an toàn cho sức khỏe và giảm thiểu tiền điện mỗi tháng. \r\n\n\t\t\t Cả nước hiện đã bước vào những tháng Hè nóng gay gắt, chính vì thế thời gian này tủ lạnh là vật dụng được sử dụng hết công suất trong nhiều gia đình. Tuy nhiên, nên tích trữ thực phẩm sống, đồ ăn chín như thế nào cũng như phân chia và bảo quản thực phẩm ra sao để đảm bảo an toàn, tốt cho sức khỏe là điều nhiều người chưa nắm vững và thường sử dụng tủ lạnh sai cách. \r\n\r\n Theo Thạc sĩ Nguyễn Ngọc Quý, bộ môn Điện lạnh, Trường Đại học Công nghiệp Hà Nội, thông thường ngăn mát của tủ lạnh sẽ để những thức ăn chín hay là rau, củ quả, còn ngăn đông sẽ để bảo quản những thực phẩm tươi sống và được để riêng trong những hộp kín. \r\n\r\n Trong mỗi tủ lạnh thường có 3 chế độ điều khiển nhiệt độ là Min, Normal và Max cho nên nếu không dùng cho những trường hợp đặc biệt thì nên đặt tủ lạnh ở chế độ Normal để tủ hoạt động với chế độ bình thường. Trường hợp gia đình vắng người khi đi du lịch hay đi công tác dài ngày và có rất ít thực phẩm thì nên để tủ lạnh ở chế độ Min để hoạt động tiết kiệm điện năng. \r\n\r\n \r\n \r\n\t \r\n\t\t \r\n\t\t\t \r\n\t\t \r\n\t\t \r\n\t\t\t Sắp xếp thực phẩm và đồ ăn hợp lý sẽ đảm bảo giữ được chất dinh dưỡng và  tủ lạnh sẽ hoạt động hiệu quả. \r\n\t\t \r\n\t \r\n \r\n \r\n\r\n Còn trong trường hợp gia đình nào tích trữ quá nhiều thực phẩm thì ngay ban đầu cần chuyển tủ lạnh hoạt động ở chế độ Max, khi đó tủ lạnh sẽ hoạt động với công suất tối đa để giúp làm lạnh nhanh, để khối thực phẩm này được cấp đông mới chuyển tủ lạnh hoạt động ở chế độ Nomal để làm việc êm ái và tiết kiệm điện năng. \r\n\r\n Một điểm đặc biệt nữa là hiện nay, nhiều tủ lạnh được trang bị ngăn đông mềm nằm sát với ngăn làm đá. Đây là tính năng rất tiện ích của tủ lạnh, bởi cơ chế hoạt động của ngăn này sẽ đưa nhiệt độ về âm 3 độ C, thực phẩm sẽ bám 1 lớp băng mỏng bên ngoài và bên trong thực phẩm gần như không bị đóng băng nên không làm thực phẩm bị mất nước cũng như đông đá hoàn toàn. Tính năng này hết sức hữu dụng cho những thực phẩm cho các gia đình  có nhu cầu chế biến sớm mà không cần phải cấp đông dài ngày ở nhiệt độ âm 20 độ C. \r\n\r\n Là thiết bị lưu trữ và bảo quản thực phẩm, vì thế việc giữ vệ sinh cho tủ lạnh là yêu cầu rất cấp thiết nhằm giữ thực phẩm sạch, không nhiễm khuẩn và gây mùi khó chịu. Do đó, mọi người cần bao bao gói thực phẩm cẩn thận, sau đó mới đưa vào tủ lạnh. Trong quá trình sử dụng, cần liên tục quan sát và theo dõi nếu thấy tủ lạnh có mùi lạ hoặc bẩn vì vương đồ ăn hoặc thực phẩm cần phải vệ sinh ngay. \r\n\r\n Theo Thạc sỹ Nguyễn Ngọc Quý, cách vệ sinh tủ lạnh nhanh nhất là ngắt điện tủ lạnh, mở hết các cánh cửa tủ lạnh cho không khí bên ngoài tràn vào cho tan hết đá trong tủ, sau đó mới bỏ hết thực phẩm, đồ ăn trong tủ ra ngoài. \r\n\r\n Sau khi tháo dỡ hết các khay chứa đồ, có thể mang đi rửa bằng nước xà phòng và rửa lại bằng nước sạch, hoặc có thể dùng khăn ấm, nước xà phòng loãng lau sạch bề mặt trong tủ. Sau khi làm vệ sinh tủ sạch sẽ cần để thêm khoảng 30 phút đến 1 giờ cho tù khô ráo rồi mới xếp lại các khay thực phẩm, đồ ăn, đóng kín cửa và khởi động lại cho tủ lạnh làm việc. \r\n\r\n Để tủ lạnh làm việc tốt nhất, cần lắp đặt tủ tại những vị trí thích hợp, tránh các nguồn nhiệt và có nguồn điện ổn định. Thứ hai nữa cần sắp xếp, bố trí các ngăn để thực phẩm hợp lý và nhớ rõ vị trí để thực phẩm, tránh việc phải đảo lộn tất cả thực phẩm để tìm kiếm khiến tủ lạnh bị hao nhiệt. Quá trình lấy thực phẩm ra cũng như cất đồ ăn vào tủ bảo quản cần được tiến hành đồng thời cùng 1 lần mở tủ, tránh việc phải đóng mở cửa tủ lạnh nhiều lần, nhiệt độ bị tổn hao khiến tủ lạnh phải hoạt động lâu hơn để bù nhiệt gây lãng phí điện năng cũng như độ bền của tủ lạnh./.",
        "categories":["Khoa học công nghệ"]},
      {
        "message":"Lần này Bkav ra mắt 4 sản phẩm, gồm Bphone B40, Bphone B60, Bphone B86 và Bphone B86s có mức giá tương ứng 5.490.000 đồng, 6.990.000 đồng, 8.990.000 đồng và 9.990.000 đồng. Bphone B86 và Bphone B86s sẽ mở bán vào ngày 17-5. Bphone B40 và Bphone B60 dự kiến sẽ mở bán vào ngày 17-6 tại hệ thống Bphone Store và các cửa hàng của MobiFone trên toàn quốc. \r\n \r\n Trong đó, Bphone B86 nổi trội với nhiếp ảnh điện toán, đem đến những trải nghiệm nhiếp ảnh không giới hạn cùng khả năng chống nước, chống bụi chỉ có ở các máy cao cấp nhất trên thị trường. Sản phẩm này với thiết kế tối giản với viền đều và không có cằm, cũng là smartphone không phím bấm vật lý và hỗ trợ eSIM. \r\n \r\n Bkav cho hay, camera trên Bphone B86 đã vượt qua giới hạn của kỹ thuật truyền thống, giúp người dùng thỏa sức sáng tạo hình ảnh. Chụp ảnh đóng băng khoảnh khắc trở nên đơn giản và vui hơn. Tính năng này còn có thể sử dụng để chụp hình ảnh quảng cáo sản phẩm, sống động và dễ dàng hơn, ai cũng tự chụp cho mình những khung hình đẹp, Bkav gọi đó là Nhiếp ảnh điện toán. \r\n \r\n \r\n \r\n BÁ TÂN",
        "categories":["Khoa học công nghệ"]},
      {
        "message":"Làm thế nào để xe luôn sạch sẽ mà không tốn nhiều sức? \r\n\t\t\t\t\r\n\t\t\t\t\r\n\t\t\t\t Dưới đây là những mẹo nhỏ giúp chiếc xe của bạn luôn sạch sẽ và an toàn mà không cần phải tốn quá nhiều công sức.",
        "categories":["Khoa học công nghệ"]},
      {
        "categories":["Khoa học công nghệ"],
        "message":"VNPT sẵn sàng từ hạ tầng đến tài chính \r\n \r\n Đó là khẳng định của Tổng Giám đốc Tập đoàn VNPT Phạm Đức Long cho dịch vụ Mobile Money khi được cấp phép triển khai trong tháng 6 tới. Theo ông Long, Mobile Money là xu hướng chung của thế giới, là giải pháp mới để hỗ trợ chuyển đổi số và cũng là một trong những thành phần quan trọng của cách mạng công nghiệp 4.0. Với lợi thế về tập khách hàng lớn, hạ tầng công nghệ hiện đại, giải pháp bảo mật cao, cùng nền tảng tài chính vững chắc, VNPT đã sẵn sàng cho việc triển khai dịch vụ Mobile Money. \r\n \r\n VNPT đã sẵn sàng cho việc triển khai dịch vụ Mobile Money với nền tảng và hệ sinh thái tài chính số vững chức, an toàn, đa dạng \r\n \r\n Với những ưu điểm như tiết kiệm thời gian giao dịch, đơn giản, tiện lợi, an toàn và độ chính xác cao…, thanh toán di động đang trở thành phương thức phổ biến trên thế giới. Riêng tại Việt Nam, trong vài năm gần đây, cùng với thương mại điện tử, thanh toán điện tử cũng trở thành xu hướng và là nhu cầu tất yếu tại các thành phố lớn. Trong khi đó, đặc thù của các khoản thanh toán Mobile Money thường có giá trị nhỏ và vừa khá phù hợp với 60% dân số Việt Nam sống ở vùng nông thôn, nơi mà người tỷ lệ dùng thẻ tín dụng thấp và cũng không nhiều đơn vị chấp nhận thanh toán không tiền mặt. Đặc biệt, điều kiện sử dụng Mobile Money càng thuận lợi hơn bao giờ hết khi mà mật độ thuê bao di động Việt Nam đã đạt trên ngưỡng 100%. Tất cả dường như đã sẵn sàng để đón đợi Mobile Money được cấp phép là có thể triển khai nhanh và thành công ngay từ những giao dịch đầu tiên. \r\n \r\n \r\n Người tiêu dùng được lợi gì? \r\n \r\n Như đã đề cập ở trên, với hạ tầng công nghệ hiện đại và nền tảng tài chính vững chắc, VNPT chắc chắn sẽ mang lại nhiều lợi ích thiết thực cho khách hàng sử dụng dịch vụ Mobile Money. Lợi thế lớn của VNPT trong “cuộc đua” cung cấp dịch vụ Mobile Money đó là đã xây dựng và mở rộng được hệ sinh thái tài chính số. Cụ thể, dịch vụ ví điện tử của VNPT (VNPT Pay) đã có gần 50.000 điểm chấp nhận thanh toán. VNPT cũng đã hoàn thiện toàn bộ giải pháp công nghệ và kỹ thuật với hệ sinh thái dịch vụ, gồm mạng giáo dục Việt Nam (VnEdu), dịch vụ phần mềm quản lý bệnh viện (VNPT-HIS), dịch vụ phần mềm một cửa điện tử VNPT-iGate… \r\n Cùng với đó, VNPT đang triển khai giải pháp định danh vạn năng Mobile Connect, một trong những giải pháp cho thanh toán dịch vụ công không dùng tiền mặt. Đây là giải pháp đăng nhập an toàn, đơn giản bằng cách kết hợp người dùng với điện thoại di động của họ. Song song đó, VNPT đang hướng tới triển khai Cổng thanh toán dịch vụ công (Payment Connect) nhằm cung cấp nền tảng thanh toán trung gian, kết nối giữa Cổng dịch vụ công quốc gia với các kênh thanh toán (ngân hàng, cổng trung gian thanh toán…). Đây là nền tảng cũng như là lợi thế để VNPT tự tin tham gia “cuộc chơi” mới với Mobile Money. \r\n \r\n Dịch vụ VNPT Pay với gần 50.000 điểm chấp nhận thanh toán là lợi thế để VNPT triển khai Mobile Money  \r\n Như vậy, chỉ cần là thuê bao của VNPT, khách hàng có thể thực hiện mọi giao dịch thanh toán ngay trên di động một cách đơn giản, tiện lợi và hiệu quả nhất cho các dịch vụ thường xuyên giá trị thấp. Điều này cũng đồng nghĩa với việc người dùng sẽ tiết kiệm được thời gian, mang lại các giá trị thiết thực cho cả doanh nghiệp và người dân. Lẽ tất nhiên, người dùng sẽ tận hưởng được nhiều ưu đãi hấp dẫn khác trong hệ sinh thái tài chính số mà VNPT xây dựng và cung cấp. Trên nền tảng đó, ông Nguyễn Sơn Hải, Phó Tổng Giám đốc Tổng công ty VNPT - Media cho biết: Chỉ một tháng sau khi được cấp phép, VNPT có thể cung cấp dịch vụ ra thị trường. Đáng chú ý, VNPT sẽ phủ dịch vụ Mobile Money tới 100.000 điểm bán của mình, tiến tới thương mại điện tử cũng như tổ chức sử dụng phương thức thanh toán trực tuyến để bán hàng hóa và dịch vụ. \r\n \r\n \r\n \r\n \r\n \r\n \r\n Kế hoạch triển khai Mobile Money đã được đề cập tại cuộc họp giao ban của Bộ TT-TT mới đây. Theo đó, trong tháng 6-2020, Ngân hàng Nhà nước và Bộ TT-TT sẽ cấp phép cho các doanh nghiệp viễn thông. Bộ TT-TT đề nghị các đơn vị chuẩn bị kỹ đề án, cơ sở vật chất để triển khai nhanh khi có giấy phép. Báo cáo của Bộ TT-TT cũng cho biết, Thủ tướng Chính phủ đã đồng ý cho phép triển khai Mobile Money trên toàn quốc. Dịch vụ Mobile Money cho phép chủ thuê bao di động thanh toán trực tiếp các giao dịch giá trị nhỏ bằng tài khoản viễn thông. Nếu triển khai thành công, mỗi số điện thoại sẽ có khả năng thanh toán tương tự tài khoản ngân hàng và Việt Nam sẽ có thêm 130 triệu tài khoản thanh toán."},
      {
        "categories":["Khoa học công nghệ"],
        "message":"Chiều 18-5, tại Hà Nội, Bộ Khoa học và Công nghệ (KH-CN) tổ chức Lễ kỷ niệm chào mừng Ngày KH-CN Việt Nam (18-5), Lễ trao Giải thưởng Tạ Quang Bửu năm 2020 và Lễ tôn vinh các tổ chức, cá nhân tiêu biểu. \r\n Phó Thủ tướng Chính phủ Vũ Đức Đam cùng đông đảo các nhà khoa học, lãnh đạo Bộ KH-CN và nhiều cơ quan, tổ chức tham dự sự kiện. \r\n Từ năm 2014 đến nay, Ngày KH-CN Việt Nam (18-5) đã trở thành ngày truyền thống, ngày hội quan trọng của của những người làm công tác nghiên cứu khoa học, quản lý khoa học, của các doanh nghiệp có tinh thần đổi mới sáng tạo; là điểm hẹn thường niên để cộng đồng KH-CN cả nước tổ chức các sự kiện có ý nghĩa thiết thực vừa để ghi nhận những nỗ lực, thành công của ngành KH-CN đóng góp cho kho tàng tri thức cũng như phục vụ phát triển kinh tế-xã hội, vừa để thảo luận, định hướng hoạt động nhằm hướng đến các mục tiêu của ngành KH-CN nói riêng, của đất nước nói chung. Vào dịp này, nhiều hoạt động có ý nghĩa, thiết thực được tổ chức và nhận được sự quan tâm, hưởng ứng của cộng đồng các nhà khoa học và toàn xã hội. \r\n \r\n Bộ trưởng Bộ KH-CN Chu Ngọc Anh phát biểu chào mừng tại buổi lễ. Ảnh TB \r\n \r\n Phát biểu tại buổi lễ, Bộ trưởng Bộ KH-CN Chu Ngọc Anh cho biết, Ngày 18-5-1963, tại Đại hội đại biểu toàn quốc lần thứ I của Hội nghị phổ biến khoa học, kỹ thuật Việt Nam, bàn về mối quan hệ giữa khoa học và sản xuất, Hồ Chủ tịch đã nói “Khoa học phải từ sản xuất mà ra và phải trở lại phục vụ sản xuất, phục vụ quần chúng, nhằm nâng cao năng suất lao động và không ngừng cải tiến đời sống của nhân dân, bảo đảm cho chủ nghĩa xã hội thắng lợi”.  Lời chỉ dạy này đã trở thành phương châm, là kim chỉ nam cho hoạt động của ngành KH-CN suốt những năm qua. Ngày 18-5 hằng năm cũng đã trở thành Ngày Khoa học và công nghệ Việt Nam. Năm nay, Ngày Khoa học và công nghệ Việt Nam được tổ chức không chỉ để vinh danh các thành tựu KH-CN nổi bật, mà còn là hành động thiết thực để chào mừng 130 năm Ngày sinh của Chủ tịch Hồ Chí Minh vĩ đại. \r\n \"Trong điều kiện phát triển kinh tế - xã hội hiện nay, toàn ngành KH&CN càng quyết tâm thực hiện lời dạy của Người. Các hoạt động nghiên cứu khoa học, phát triển công nghệ luôn nỗ lực bám sát các yêu cầu của các mục tiêu phát triển kinh tế - xã hội, bảo đảm quốc phòng, an ninh, thu hút được sự tham gia của không những các nhà khoa học, các tổ chức KH-CN mà còn của các doanh nghiệp và người dân\", Bộ trưởng Chu Ngọc Anh nhấn mạnh. \r\n \r\n Phó Thủ tướng Vũ Đức Đam và Bộ trưởng Bộ KH-CN Chu Ngọc Anh chúc mừng 3 nhà khoa học đoạt Giải thưởng Tạ Quang Bửu 2020. Ảnh T.B \r\n Giải thưởng Tạ Quang Bửu được Bộ KH-CN tổ chức hằng năm, là sự ghi nhận và tôn vinh đối với các nhà khoa học có thành tựu nổi bật trong nghiên cứu cơ bản thuộc các lĩnh vực khoa học tự nhiên và kỹ thuật. \r\n Từ năm 2014 đến nay, 14 nhà khoa học là tác giả của các công trình khoa học xuất sắc và 3 nhà khoa học trẻ đã được trao tặng giải thưởng trong tổng số hơn 270 hồ sơ đăng ký tham dự. \r\n Giải thưởng Tạ Quang Bửu năm 2020 được trao tặng cho 3 nhà khoa học có các công trình khoa học chất lượng, đã công bố trên các tạp chí khoa học uy tín của thế giới. Đó là: PGS-TS Vương Thị Ngọc Lan, Đại học Y Dược TPHCM (ngành Khoa học Y Dược); PGS-TS Phạm Tiến Sơn, Trường Đại học Đà Lạt (ngành Toán học); TS Nguyễn Trương Thanh Hiếu, Trường Đại học Tôn Đức Thắng (ngành Vật lý). \r\n \r\n \r\n \r\n \r\n \r\n Các tổ chức, cá nhân  khoa học tiêu biểu được tôn vinh tại buổi lễ . Ảnh T.B \r\n \r\n Năm nay, Bộ KH-CN tổ chức tôn vinh các tổ chức, cá nhân tiêu biểu trong triển khai các nhiệm vụ nghiên cứu phục vụ công tác phòng, chống dịch Covid-19 ngay từ những ngày đầu tiên dịch bệnh bùng phát. Tiêu biểu như: Phát huy nền tảng của Hệ tri thức Việt số hóa trong phòng, chống dịch Covid-19 để xây dựng bản đồ vùng dịch sử dụng Vmap, phát hiện những người có nguy cơ lây nhiễm tại các điểm du lịch; Xây dựng phần mềm khai báo y tế; Nghiên cứu, sản xuất thành công bộ KIT phát hiện SARS-CoV-2 (do Học viện Quân y chủ trì, phối hợp với Công ty cổ phần công nghệ Việt Á thực hiện); Nghiên cứu, sản xuất và thử nghiệm thành công sản phẩm robot hỗ trợ y tế (do Học viện Kỹ thuật Quân sự thực hiện); Nghiên cứu, chế tạo và thử nghiệm thành công robot NaRoVid1 (do Viện Ứng dụng Công nghệ thuộc Bộ KH-CN thực hiện);… \r\n \r\n Phó Thủ tướng Vũ Đức Đam phát biểu tại buổi lễ. Ảnh T.B \r\n \r\n Phát biểu tại buổi lễ, Phó Thủ tướng Vũ Đức Đam nhiệt liệt chúc mừng ngành KH-CN trong năm qua đã luôn nỗ lực, kế thừa những kết quả đã đạt được, tiếp tục đạt được những kết quả rất đáng mừng trong phát triển KH-CN nước nhà. Trong đó không chỉ là số lượng các công trình nghiên cứu khoa học được đăng tải trên các tạp chí uy tín của thế giới, không chỉ các giải thưởng, không chỉ số lượng các sáng kiến hữu ích để góp phần tăng năng suất lao động, cải thiện đời sống của nhân dân, mà rất quan trọng trong năm vừa rồi như chúng ta đã nói với nhau năm trước, đấy là chúng ta cùng đóng góp để xây dựng, hình thành những đề xuất, kiến nghị để đưa vào dự thảo chiến lược phát triển kinh tế - xã hội 10 năm tới để trình Đại hội Đảng toàn quốc tới đây. \r\n Theo Phó Thủ tướng, điều rất đáng nói là trong cái khó khăn, thách thức chúng ta đã tìm ra thời cơ và tự tạo cho mình một động lực vươn lên trong KH-CN. Đấy là trong bối cảnh đất nước và cả thế giới cùng chống dịch Covid-19 như thời gian vừa qua thì một mặt là những nghiên cứu khoa học, những công trình nghiên cứu và ứng dụng thì tiếp tục được triển khai. Nhưng mặt khác chúng ta đã cùng nhau tự đặt ra cho mình những bài toán, thách đố, cùng nhau giải quyết. \r\n \"Chúng ta cũng tin rằng với sự đoàn kết, cùng chung một mục tiêu cao cả là đem khoa học phục vụ nhân dân, phục vụ loài người thì nhất định KH-CN sẽ góp phần đưa đất nước chúng ta và cả thế giới vượt qua được những khó khăn, trong đó trực tiếp nhất bây giờ là đại dịch Covid-19 vẫn còn đang hoành hành trên toàn cầu. Và để sao cho thế giới hoà bình, phát triển và để cho môi trường không bị huỷ hoại...\",  Phó Thủ tướng Vũ Đức Đam nhấn mạnh. \r\n \r\n \r\n \r\n \r\n \r\n \r\n \r\n \r\n \r\n TRẦN BÌNH"},
      {
        "message":"Thêm nửa triệu tài khoản Zoom bị rao bán trên Dark Web \r\n\t\t\t\t\r\n\t\t\t\t\r\n\t\t\t\t Hơn 500.000 thông tin đăng nhập của người dùng ứng dụng Zoom vừa được rao bán công khai trên Dark Web với giá 1,25 cent mỗi tài khoản. \r\n\n\t\t\t Theo The Sunday Times, công ty tình báo an ninh mạng Cyble vừa phát hiện và mua hơn 500.000 tài khoản Zoom, với giá 1,25 cent cho mỗi tài khoản (tức 6.250 USD trọn gói) trên Dark Web (nơi chuyên buôn bán các dữ liệu, phần mềm phi pháp). Bên bán là một người nói tiếng Nga, giao dịch bằng Telegram, ứng dụng cho phép trò chuyện ẩn danh. \r\n\r\n \r\n \r\n\t \r\n\t\t \r\n\t\t\t \r\n\t\t \r\n\t\t \r\n\t\t\t Thêm nửa triệu tài khoản Zoom bị rao bán trên Dark Web (Ảnh minh họa: KT) \r\n\t\t \r\n\t \r\n \r\n \r\n\r\n Trước đó, giữa tháng 4, hơn 530.000 thông tin đăng nhập của người dùng Zoom gồm địa chỉ email, mật khẩu và ID phòng họp riêng tư cũng đã được rao trên Dark Web. Các chuyên gia của Cyble khi đó chỉ bỏ ra chưa đầy 0,001 USD để mua lại toàn bộ. \r\n\r\n Đầu tháng 4, có hơn 15.000 video cuộc họp từ Zoom bị phát tán trên mạng, theo Washington Post. Số dữ liệu này chủ yếu liên quan đến các buổi trị liệu từ xa, cuộc họp báo cáo tài chính, lớp học trực tuyến... do người dùng không đổi tên file mặc định trước khi tải lên dịch vụ đám mây. \r\n\r\n Zoom Cloud Meetings là dịch vụ hỗ trợ làm việc, học tập từ xa được nhiều trường học, công ty sử dụng để duy trì hoạt động trong thời gian cách ly vì Covid-19. Tuy nhiên, ứng dụng này đang đối mặt với nhiều chỉ trích, thậm chí bị cấm nhiều nơi vì tồn tại các lỗ hổng và vi phạm quyền riêng tư. \r\n\r\n Tại Việt Nam, Cục An toàn thông tin (Bộ Thông tin và Truyền thông) cũng khuyến cáo bộ, ngành, địa phương và các tổ chức, cá nhân về  nguy cơ mất an toàn thông tin từ phần mềm họp trực tuyến Zoom , do phát hiện phần mềm này tồn tại một số lỗ hổng bảo mật nghiêm trọng như mã hóa dữ liệu đầu cuối kém, dễ dàng bị dò quét ID cuộc họp... \r\n\r\n Gần đây, Zoom còn bị phát hiện nói sai số lượng người dùng. Cuối tháng 4,  Zoom tuyên bố có 300 triệu người trên toàn thế giới  đang sử dụng phầm mềm này hàng ngày, trong khi cuối năm 2019 mới được 10 triệu. Tuy nhiên sau đó, The Verge phát hiện Zoom chỉnh sửa số liệu trên blog, đổi từ “người dùng mỗi ngày” sang “người tham gia cuộc họp mỗi ngày”. Có nghĩa, nếu một người dùng Zoom và thực hiện ba cuộc gọi video qua Zoom trong một ngày thì được tính là ba “người tham gia”. \r\n\r\n Cổ phiếu của Zoom đã tăng hơn gấp đôi trong năm nay nhờ việc gia tăng “đột biến” người dùng do ảnh hưởng của dịch Covid-19 khiến mọi người phải ở nhà để làm việc. Theo đó, khối tài sản của nhà sáng lập và CEO của Công ty công nghệ Zoom - tỷ phú Eric Yuan - tăng 112% lên mức gần 7,6 tỷ USD trong 3 tháng đầu năm./.",
        "categories":["Khoa học công nghệ"]},
      {
        "message":"Theo thông tin từ Cục Tin học hóa (Bộ Thông tin và Truyền thông), từ cuối tháng 2 đến hết tháng 3-2020, tỷ lệ sử dụng dịch vụ công trực tuyến tại nước ta đã tăng gấp đôi, đạt 24%. Dự kiến, trong các tháng cuối năm 2020, tỷ lệ sử dụng và số lượt truy cập Cổng Dịch vụ công các cấp từ xã/phường, quận/huyện, tỉnh/thành phố đến Cổng Dịch vụ công quốc gia sẽ tăng mạnh. Chính vì vậy, yêu cầu về việc nâng cấp băng thông, đảm bảo hệ thống để hoạt động của Cổng Dịch vụ công được thông suốt là rất cấp thiết. \r\n \r\n Nhằm phục vụ công tác điều hành, quản lý của Chính phủ đồng thời đáp ứng yêu cầu của người dân, doanh nghiệp khi sử dụng các dịch vụ trên Cổng Dịch vụ công quốc gia, Tập đoàn VNPT sẽ triển khai chính sách nâng gấp đôi băng thông cho tất cả các đường Internet cáp quang FiberVNN, Internet Trực tiếp và kênh Truyền số liệu chuyên dùng (TSLCD) kết nối Cổng Dịch vụ công (bao gồm kết nối liên thông Cổng Dịch vụ công các cấp và kết nối Internet từ Cổng Dịch vụ công đến người dân, doanh nghiệp) từ cấp xã/phường, quận/huyện đến tỉnh/thành phố. Đặc biệt, chính sách giá cước của VNPT không thay đổi. Thời gian triển khai chương trình là từ ngày 15-5 đến hết 31-7-2020. \r\n Chính sách trên sẽ được áp dụng đối với chính quyền các cấp đang sử dụng Internet cáp quang FiberVNN, Internet trực tiếp, TSLCD hoặc đăng ký sử dụng mới các dịch vụ này của VNPT để kết nối Cổng Dịch vụ công từ cấp xã/phường, quận/huyện đến tỉnh/thành phố và đã nghiệm thu hoàn công trong thời gian thực hiện chương trình này. \r\n \r\n VNPT nâng gấp đôi băng thông kết nối Cổng Dịch vụ công quốc gia, nhưng giá cước không thay đổi \r\n \r\n Được biết, Internet cáp quang luôn nằm trong nhóm dịch vụ băng thông rộng cố định chất lượng tốt nhất Việt Nam hiện nay. Dịch vụ này đã nhận được nhiều giải thưởng trong và ngoài nước như giải thưởng Speedtest 2019 (Hoa Kỳ) ở hạng mục “Nhà mạng có tốc độ Internet nhanh nhất Việt Nam” hay giải thưởng “Chất lượng dịch vụ băng thông rộng cố định” 2020 do Tập đoàn Dữ liệu Quốc tế IDG Việt Nam và Hội Vô tuyến – Điện tử Việt Nam trao tặng. \r\n Trong khi đó, mạng TSLCD của VNPT là mạng truyền dẫn tốc độ cao, công nghệ hiện đại. Các kết nối đều đảm bảo tính dùng riêng, an ninh, an toàn và tính dự phòng cao, cho phép hoạt động thông suốt 24 giờ/7 ngày. Việc nâng gấp đôi băng thông của các đường truyền trên sẽ mang đến trải nghiệm tốt hơn cho người dân, doanh nghiệp trong quá trình sử dụng các dịch vụ trên Cổng Dịch vụ công, thúc đẩy tiến trình chuyển đổi số của Chính phủ. \r\n \r\n \r\n VNPT hiện là một trong những đơn vị tiên phong dẫn dắt chuyển đổi số quốc gia, có hạ tầng kết nối đảm bảo chất lượng cung cấp hệ sinh thái số các sản phẩm dịch vụ phục vụ khối chính quyền như: Hội nghị truyền hình trực tuyến, Cổng Dịch vụ công quốc gia, Trục liên thông văn bản quốc gia, iGate, Eoffice, VNPT eCabinet,… Có thể nói, hệ sinh thái số của VNPT dành cho Chính quyền đang góp phần kiến tạo nên những doanh nghiệp số, công dân số. Từ đó, bức tranh chuyển đổi số quốc gia dần được hoàn thiện, thúc đẩy sự phát triển của đất nước trong thời kỳ cách mạng công nghiệp 4.0 đã và đang diễn ra mạnh mẽ. \r\n \r\n   \r\n \r\n TRẦN BÌNH",
        "categories":["Khoa học công nghệ"]},
      {
        "message":"Một số sai lầm sử dụng máy lạnh gây lãng phí điện năng, ảnh hưởng sức khoẻ \r\n\t\t\t\t\r\n\t\t\t\t\r\n\t\t\t\t Nhu cầu sử dụng máy lạnh tăng cao trong mùa nắng nóng đang tới gần, người dùng nên vệ sinh, bảo trì máy lạnh và điều chỉnh một số thói quen để hạn chế lãng phí điện. \r\n\n\t\t\t Máy lạnh đang dần trở thành một thiết bị cần thiết với đại đa số gia đình, giúp mang lại bầu không khí trong lành và mát mẻ. Sau đây là các thói quen sai lầm khiến máy lạnh phải làm việc quá tải gây tốn điện năng, vừa có hại cho sức khoẻ. \r\n\r\n Tắt máy ngay khi phòng đủ mát \r\n\r\n Nhiều người dùng có thói quen tắt điều hoà ngay khi cảm thấy nhiệt độ phòng vừa đủ mát, sau đó mở lại thiết bị khi không khí bắt đầu nóng lên. Cách bật/tắt như vậy được nhận định sẽ giảm tải cho máy lạnh, giúp tiết kiệm điện hơn. Tuy nhiên, thói quen này cho ra tác dụng ngược lại. \r\n\r\n Máy lạnh được cấu thành bởi 2 bộ phận chính là dàn nóng và dàn lạnh. Trong đó, dàn nóng tiêu thụ điện năng nhiều hơn, chiếm khoảng 95% tổng công suất máy lạnh. \r\n\r\n Khi khởi động, toàn bộ hệ thống máy lạnh làm việc để giảm nhiệt độ phòng. Đến độ lạnh như yêu cầu, dàn nóng của máy lạnh sẽ tự động dừng, chỉ còn quạt gió và động cơ đảo gió của dàn lạnh tiếp tục vận hành. Các loại máy lạnh thông dụng hiện nay đều được trang bị tính năng ngắt tự động này. \r\n\r\n Vì vậy, nếu chủ động bật/tắt máy lạnh thường xuyên sẽ khiến dàn nóng phải làm việc nhiều hơn, tiêu tốn nhiều điện năng gấp 3 lần mức năng lượng cần để duy trì độ lạnh. \r\n\r\n \r\n \r\n\t \r\n\t\t \r\n\t\t\t \r\n\t\t \r\n\t\t \r\n\t\t\t Bật/tắt máy lạnh thường xuyên sẽ khiến dàn nóng phải làm việc nhiều hơn, gây tốn điện năng gấp 3 lần. \r\n\t\t \r\n\t \r\n \r\n \r\n\r\n Chọn sai các chế độ (Mode) làm lạnh \r\n\r\n Bên cạnh chế độ Tự động (Auto), máy lạnh hiện nay được trang bị các chế độ đặc thù như làm mát (Cool), làm khô (Dry), chế độ quạt (Fan)... Sử dụng sai các chế độ có thể khiến máy lạnh làm việc không đúng mục đích, gây lãng phí điện năng. \r\n\r\n Chế độ Cool nên sử dụng khi cần làm lạnh nhanh và giữ nhiệt độ phòng ổn định như mức đã lựa chọn. Với chế độ Fan, máy nén làm lạnh sẽ tắt nhưng quạt vẫn chạy liên tục. Người dùng nên chọn chế độ này khi cần lưu thông không khí trong phòng nhưng không cần làm lạnh. \r\n\r\n Ở chế độ Dry, hệ thống làm lạnh sẽ thổi ra luồng khí khô hơn, được dùng để làm giảm độ ẩm trong những ngày mưa gió, khi độ ẩm bên ngoài cao. Thời gian sử dụng chế độ hút ẩm này nên gói gọn từ 1-2h, nếu sử dụng lâu có thể gây nứt da, khô da, khô giác mạc... \r\n\r\n \r\n \r\n\t \r\n\t\t \r\n\t\t\t \r\n\t\t \r\n\t\t \r\n\t\t\t Chế độ làm lạnh tự động, làm khô, làm mát đều có tính năng riên cho các nhu cầu khác nhau. Ảnh: Pinpin Brothers. \r\n\t\t \r\n\t \r\n \r\n \r\n\r\n Không vệ sinh, bảo trì máy lạnh thường xuyên \r\n\r\n Điều hoà giúp đưa không khí lạnh vào trong nhà, đồng thời hút khí nóng và các loại bụi bẩn ra ngoài. Các loại bụi này thường đóng ở bộ lọc không khí và các hệ thống quạt gió. Bụi bẩn tích tụ lâu ngày sẽ khiến máy làm lạnh lâu hơn, tốn nhiều điện và giảm tuổi thọ của thiết bị. \r\n\r\n Bên cạnh tăng tiêu thụ điện, thói quen không vệ sinh, bảo trì máy lạnh thường xuyên có thể là nguy cơ gây ra nhiều bệnh về đường hô hấp cho người sử dụng như ho, viêm họng, viêm mũi.. \r\n\r\n \r\n \r\n\t \r\n\t\t \r\n\t\t\t \r\n\t\t \r\n\t\t \r\n\t\t\t Thời gian vệ sinh định kỳ cho máy lạnh hộ gia đình là 3-4 tháng. \r\n\t\t \r\n\t \r\n \r\n \r\n\r\n Các nhà sản xuất gợi ý thời gian vệ sinh định kỳ cho máy lạnh hộ gia đình là khoảng 3-4 tháng, 1-2 tháng đối với nơi có nhiều người qua lại và hàng tháng đối với các xí nghiệp, công xưởng.",
        "categories":["Khoa học công nghệ"]},
      {
        "categories":["Khoa học công nghệ"],
        "message":"Ưu tiên dùng hàng nội địa \r\n \r\n Bộ TT-TT vừa phát động “Chiến dịch thúc đẩy chuyển đổi số bằng nền tảng ĐTĐM Việt Nam”, nhằm xây dựng một hệ sinh thái các DN ĐTĐM Việt Nam làm chủ công nghệ, cung cấp hạ tầng và dịch vụ đạt chuẩn để từ đó hỗ trợ và thúc đẩy các DN Việt Nam chuyển đổi số, phục hồi tốt hơn trong giai đoạn này. \r\n \r\n Thị trường ĐTĐM trong nước hiện nay đạt khoảng 200 triệu USD, với mức tăng trưởng hàng năm trên 30%. Tuy nhiên, DN Việt Nam chỉ chiếm khoảng 20% thị phần, 80% vẫn dùng đám mây đặt tại nước ngoài. Để nhanh chóng nắm bắt thị trường, hiện các DN công nghệ hàng đầu Việt Nam đều đã chuyển dịch cung cấp các nền tảng phục vụ chuyển đổi số trên công nghệ ĐTĐM, với 27 trung tâm dữ liệu do 11 DN trong nước đầu tư, cùng trên 270.000 máy chủ được kết nối đến cả nước. Cơ sở hạ tầng này đã đạt chuẩn, các DN có nhu cầu có thể thuê với giá cả rất cạnh tranh. \r\n \r\n Công ty VNG Cloud đầy đủ các tiêu chuẩn để cung cấp những dịch vụ trên nền tảng điện toán đám mây \r\n Xuất hiện trong chiến dịch này có 4 DN nòng cốt, đang dẫn đầu về làm chủ công nghệ, sẵn sàng hạ tầng và cung cấp sản phẩm dịch vụ trên nền tảng ĐTĐM tại Việt Nam, bao gồm: Công ty TNHH Viettel CHT; Công ty cổ phần Dịch vụ dữ liệu công nghệ thông tin Vi Na (VNG Cloud); Công ty cổ phần Hạ tầng viễn thông CMC; Công ty cổ phần VCCorp. \r\n \r\n \r\n \r\n \r\n \r\n Ngoài 4 DN nòng cốt nói trên, 7 DN ĐTĐM Việt Nam khác cũng cam kết tham gia chiến dịch, giảm giá 20% cho tất cả khách hàng đăng ký mới dịch vụ ĐTĐM Việt Nam trong thời gian 2 tháng (từ 22-5 đến 22-7) để kích cầu thị trường, hỗ trợ các cơ quan, DN chuyển đổi hoạt động lên môi trường mạng. \r\n \r\n \r\n \r\n \r\n   \r\n \r\n \r\nTại lễ phát động, Bộ trưởng Bộ TT-TT Nguyễn Mạnh Hùng nhấn mạnh: “Việt Nam là một trong số những nước sớm ban hành tiêu chí, chỉ tiêu kỹ thuật cho hạ tầng ĐTĐM. ĐTĐM sẽ là thành phần quan trọng nhất của hạ tầng số. Hạ tầng số phải được đầu tư trước, thúc đẩy chuyển đổi số phát triển kinh tế số. Cách tốt nhất để phát triển hạ tầng trong nước là các DN và người dân Việt Nam ưu tiên dùng hàng Việt Nam”. Việc phát triển các công nghệ mới về viễn thông, ĐTĐM, hội nghị truyền hình dựa trên các chuẩn mở, dựa trên mã nguồn mở là hướng đi đúng và phù hợp nhất đối với chúng ta. \r\n \r\n Liên kết để cạnh tranh \r\n \r\n Ông Vũ Minh Trí, Tổng Giám đốc VNG Cloud, Chủ nhiệm Câu lạc bộ ĐTĐM và Trung tâm dữ liệu Việt Nam, chia sẻ: “Các DN nòng cốt tham gia thị trường này đều đã làm chủ công nghệ và hạ tầng ĐTĐM, nhờ đó làm chủ về giá thành dịch vụ, không bị phụ thuộc nhà cung cấp nước ngoài. Khi hỗ trợ các DN Việt Nam, sự sẵn sàng của đội ngũ đông đảo kỹ sư Việt Nam, việc đào tạo cho khách hàng sử dụng ứng dụng tại chỗ... cũng là yếu tố vượt trội của DN ĐTĐM trong nước so với nhà cung cấp nước ngoài”. \r\n \r\n Các dịch vụ ĐTĐM của VNG Cloud bao gồm cả hạ tầng (IaaS), nền tảng (Platform) và ứng dụng (SaaS). Trong đó, IaaS cung cấp đầy đủ dịch vụ hạ tầng giúp các DN số hóa công việc kinh doanh của mình một cách nhanh chóng, tiết kiệm và linh hoạt; dịch vụ nền tảng cung cấp đầy đủ các công cụ để lập trình ứng dụng trên hạ tầng ĐTĐM, nền tảng kết nối các thiết bị IoT, nền tảng AI cho giọng nói và hình ảnh; dịch vụ SaaS ứng dụng họp trực tuyến, ứng dụng tổng đài Cloud giúp các DN triển khai nhanh chóng mô hình bán hàng online và chăm sóc khách hàng tại nhà. \r\n \r\n Là nhà cung cấp dẫn đầu, Viettel IDC khẳng định luôn sẵn sàng mọi nguồn lực hạ tầng, công nghệ và con người cho công cuộc chuyển đổi số. Toàn bộ các dịch vụ, giải pháp ĐTĐM của Viettel IDC được xây dựng và phát triển trên hạ tầng trung tâm dữ liệu tại Việt Nam đạt chứng chỉ ANSI TIA 942 Rated 3 Constructed Facility, đồng thời đáp ứng các tiêu chuẩn quốc tế cao nhất về Data Center và Cloud, như: ISO 27001:2013, ISO 27017:2015, ISO 9001: 2015, ISO 50001:2018, PCI DSS… Theo ông Hoàng Văn Ngọc, Giám đốc Viettel IDC, ngay từ khi thành lập, công ty đã xác định đầu tư bài bản cho hạ tầng, làm chủ công nghệ, tạo ra hệ sinh thái dịch vụ “Make in Viettel” đa dạng nhất, giúp các tổ chức, DN Việt Nam có thể sử dụng những công nghệ mới nhất và dịch vụ phù hợp nhất ngay tại Việt Nam. \r\n \r\n Ông Nguyễn Trung Chính, Chủ tịch Tập đoàn CMC, cho biết: Hạ tầng ĐTĐM là hạ tầng quan trọng bậc nhất của hạ tầng số, góp phần quan trọng chuyển đổi số thành công và xây dựng chính phủ số, DN số, cuộc sống số. Đầu năm 2019, CMC đã chính thức ra mắt nền tảng hệ sinh thái mở C.Ope2n mà trong đó hạ tầng nền tảng số chính là C.Cloud, và có bước tăng trưởng ấn tượng 250%/năm. Tuy vậy, một công ty chỉ là cá thể đơn lẻ và khó có sức mạnh cạnh tranh trên thị trường thế giới, nếu liên minh với nhau thì các DN sẽ có sự cộng hưởng và tạo nên sức mạnh lớn. \r\n \r\n BÁ TÂN"},
      {
        "message":"Bộ KH-CN sẽ tăng cường ứng dụng công nghệ thông tin để tổ chức trực tuyến các hoạt động chào mừng Ngày KH-CN Việt Nam 2020. Theo đó, Bộ KH-CN tiếp tục tuyên truyền, phổ biến về hoạt động KH-CN và đổi mới sáng tạo; thông tin về những thành tựu KH-CN nổi bật phục vụ nhiệm vụ phát triển kinh tế - xã hội của các bộ ngành, địa phương và những đóng góp thiết thực của ngành KH-CN phục vụ phòng chống dịch. \r\n Các hoạt động chào mừng sẽ được tổ chức thông qua các hình thức tin, bài, phóng sự, phim tài liệu trên phương tiện thông tin đại chúng; tổ chức Triển lãm sáng tạo của sinh viên, nhóm nghiên cứu trẻ của các viện, trường, tổ chức KH-CN, doanh nghiệp; phát động phong trào nghiên cứu khoa học, phát huy sáng kiến cải tiến kỹ thuật trong cán bộ nghiên cứu, học sinh, sinh viên và các tầng lớp nhân dân; phát động phong trào nâng cao năng suất chất lượng tại các doanh nghiệp… cũng hướng đến cách làm trực tuyến. \r\n \r\n   \r\n\r\n \r\n TẤN BA",
        "categories":["Khoa học công nghệ"]},
      {
        "message":"Cuộc thi được triển khai trên ý tưởng của Qualcomm cùng Bộ KH-CN, là một cuộc thi nhằm thúc đẩy đổi mới và sáng tạo công nghệ, hỗ trợ sự phát triển hệ sinh thái công nghệ của Việt Nam thông qua hoạt động tìm kiếm và nuôi dưỡng các công ty, cá nhân, ý tưởng, sản phẩm sáng tạo ứng dụng trong các lĩnh vực công nghệ quan trọng như 5G, IoT, học máy (ML)/trí tuệ nhân tạo (AI), thành phố thông minh, tòa nhà - văn phòng thông minh, các thiết bị đeo và thực tế ảo (VR), đa phương tiện (multimedia). \r\n \r\n Ban tổ chức cho biết, 10 đội thi được chọn vào vòng tiếp theo sẽ nhận được nhiều hỗ trợ như: tối đa 10.000 USD/đội cho hoạt động ươm tạo; hướng dẫn đăng ký sáng chế và hỗ trợ lên đến 5.000 USD/đội cho việc nộp bằng sáng chế bảo vệ quyền sở hữu trí tuệ; được hỗ trợ kỹ thuật và R&D, được sử dụng miễn phí phòng Lab hiện đại của Qualcomm tại Hà Nội… 3 đội thắng cuộc sẽ nhận được tiền thưởng lần lượt là 100.000 USD, 75.000 USD và 50.000 USD. \r\n \r\n BÁ TÂN",
        "categories":["Khoa học công nghệ"]},
      {
        "categories":["Khoa học công nghệ"],
        "message":"Đi cùng với thế giới \r\n Tại Việt Nam, trễ nhất so với các nhà mạng khác, đến ngày 24-4 VNPT mới chính thức thử nghiệm thành công mạng VinaPhone 5G tại Hà Nội và TPHCM. Kết quả thử nghiệm mạng VinaPhone 5G đạt hơn 2,2Gbps, nhanh gấp 10 lần so với mạng 4G và có độ trễ lý tưởng gần như bằng 0. Đây là những số liệu tích cực, tiệm cận với chuẩn 5G của thế giới. \r\n Trước đó, tháng 3-2020, MobiFone đã triển khai những trạm phát sóng 5G đầu tiên tại 4 thành phố lớn (Hà Nội, Hải Phòng, Đà Nẵng, TPHCM). Đến nay, quá trình thử nghiệm đã hoàn tất và hệ thống mạng của MobiFone đã sẵn sàng, đảm bảo tương thích về mặt công nghệ cho mạng 5G khi kết nối có thể hoạt động thông suốt, hiệu quả. \r\n \r\n \r\n \r\n \r\n Theo ông Denis Brunetti (Chủ tịch Ericsson Việt Nam, Myanmar, Campuchia và Lào), mạng 5G sẽ là cơ sở hạ tầng quốc gia quan trọng, tạo động lực và thuận lợi cho Việt Nam trong thu hút đầu tư trực tiếp nước ngoài về công nghệ cao, để đạt được nhiều thành tựu lớn ở phạm vi toàn cầu. \r\n \r\n \r\n \r\n Sớm nhất trong triển khai 5G là nhà mạng Viettel. Ngày 21-9-2019, Viettel đã triển khai phát sóng 5G và đưa vào khai thác hạ tầng kết nối vạn vật (IoT) tại TPHCM. Sự kiện đánh dấu Việt Nam trở thành một trong những quốc gia thử nghiệm thành công sớm nhất mạng 5G trên thế giới. Công nghệ 5G do Viettel triển khai đồng hành với lộ trình chuẩn hóa của tổ chức 3GPP.  \r\n \r\n \r\n Như vậy đến nay tại Việt Nam, 3 nhà mạng lớn là Viettel, MobiFone và VinaPhone đã thử nghiệm thành công 5G, mở ra nhiều cơ hội lớn trong phát triển ứng dụng, hoạt động kinh tế - xã hội, đặc biệt là ứng dụng cho chính phủ điện tử, đô thị thông minh. \r\n Trong khi đó tại Hàn Quốc, Chính phủ nước này vừa tuyên bố sẽ tích cực quảng bá trí tuệ nhân tạo (AI) và 5G để hỗ trợ nền kinh tế một khi dịch bệnh được kiểm soát. Động thái này cho thấy Hàn Quốc sẽ lấy AI và công nghệ 5G làm trung tâm của “Chính sách mới”, với mục tiêu tạo việc làm và thúc đẩy tăng trưởng hậu Covid-19. Còn tại lãnh thổ Đài Loan, nhà khai thác mạng di động Chunghwa Telecom đã có kế hoạch triển khai các dịch vụ 5G thương mại trong quý 3 năm nay, bất chấp tác động của dịch bệnh. Trước đó, năm 2019, Chính phủ Nhật Bản đã phê duyệt kế hoạch của 4 nhà khai thác mạng di động NTT, Docomo, KDDI, SoftBank để xây dựng mạng 5G, với mức đầu tư lên tới 1.600 tỷ yên (14,4 tỷ USD) trong 5 năm tới. \r\n Hào hứng và… chờ đợi \r\n Sau khi thử nghiệm thành công 5G, phía VNPT cho biết mạng VinaPhone 5G sẽ không dừng lại ở việc cung cấp dữ liệu siêu tốc độ, mà còn đem đến hệ sinh thái số cho người dùng và các nền tảng chính phủ điện tử, đô thị thông minh, góp phần khẳng định vai trò đồng hành cùng Chính phủ trong công cuộc xây dựng chính phủ điện tử Việt Nam và thể hiện vai trò tiên phong trong cung cấp các dịch vụ di động thế hệ mới tại Việt Nam. \r\n \r\n Thử nghiệm thành công 5G tại Việt Nam \r\n Sự hào hứng của MobiFone cũng không kém sau khi công bố thử nghiệm thành công 5G. Đại diện Tổng Công ty Viễn thông MobiFone cho hay: “Với sự kiện thử nghiệm thành công mạng 5G, MobiFone một lần nữa chứng tỏ quyết tâm và năng lực gia nhập sân chơi công nghệ tầm cỡ, không phải chỉ ở Việt Nam mà là khu vực và toàn thế giới”.  \r\n \r\n \r\n Song, với câu hỏi kế hoạch thương mại cho 5G là thời điểm nào, thì 2 nhà mạng nói trên chỉ có thể nói là sẽ tiếp tục thử nghiệm và tìm hướng đầu tư thích hợp nhất, còn cụ thể thế nào phải chờ thêm thời gian nữa. \r\n Viettel cũng đã bày tỏ rất nhiều kỳ vọng khi công bố thử nghiệm thành công 5G và đáng chú ý, tập đoàn này đã phát triển hệ thống thiết bị gNodeB 5G trong 6 tháng (từ tháng 6 đến tháng 12-2019). Phía Viettel cho hay, Viettel sẽ là nhà cung cấp thứ 6 trên thế giới sản xuất thiết bị này; việc tự thiết kế và sản xuất thiết bị 5G sẽ giúp Viettel chủ động trong triển khai 5G cho mạng di dộng của mình và các dịch vụ gia tăng đi kèm. \r\n Theo kế hoạch, vào tháng 6-2020 Viettel sẽ triển khai thử nghiệm thương mại hóa giai đoạn 1 đối với trạm 5G Microcell. Còn hiện tại, kế hoạch thương mại hóa 5G cũng chỉ mới là bước đầu, vì vậy người dùng, cũng như việc ứng dụng 5G cho đô thị thông minh, chắc… phải còn chờ đợi thêm một thời gian nữa. \r\n \r\n BÁ TÂN"},
      {
        "message":"TensorFlow là công nghệ được áp dụng rộng rãi nhằm hỗ trợ các công ty trong việc nghiên cứu và phát triển các ứng dụng AI nói chung và học máy nói riêng. \r\n TensorFlow còn cung cấp đầy đủ các công cụ tính toán, xử lý dữ liệu và xây dựng mô hình giúp việc cài đặt một mô hình AI trở nên đơn giản và đạt hiệu quả hơn nhiều lần… \r\n \r\n KIM THANH",
        "categories":["Khoa học công nghệ"]},
      {
        "categories":["Khoa học công nghệ"],
        "message":"Nhanh chóng đưa ứng dụng vào đời sống \r\n \r\n Thực hiện Chỉ thị 16/CT-TTg của Thủ tướng Chính phủ về phòng chống dịch Covid-19, Văn phòng Chính phủ đề nghị các bộ, cơ quan và các địa phương tập trung ứng dụng công nghệ thông tin trong giải quyết công việc, giải quyết thủ tục hành chính. \r\n \r\n Từ đó, các bộ ngành đã vào cuộc, nhanh nhất là Bộ TT-TT và Bộ Y tế đã ra mắt 2 ứng dụng trợ giúp y tế cho người Việt Nam và người nước ngoài vào chiều 9-3, gồm ứng dụng Ncovi dành cho người dân Việt Nam và Vietnam health declaration dành cho người nước ngoài. Ngay sau đó, người dân và người nước ngoài khai báo y tế qua 2 ứng dụng ngay tại các cửa khẩu hàng không quốc tế. Với dữ liệu từ 2 ứng dụng này gửi về, hệ thống y tế sẽ biết được các trường hợp cần chú ý để bảo đảm hỗ trợ y tế nhanh nhất và hiệu quả nhất. Thông tin khai báo trên 2 ứng dụng được các cơ quan chức năng quản lý chặt và sử dụng đúng mục đích, không sử dụng cho mục đích thương mại và không xâm phạm đến đời tư người dân. \r\n \r\n Theo số liệu thống kê từ đơn vị phát triển Ncovi - ứng dụng khai báo sức khỏe tự nguyện cung cấp thông tin hỗ trợ ngành y tế, tính đến sáng 17-3, đã có gần 400.000 bản ghi khai báo y tế tự nguyện. Được triển khai từ ngày 10-3, đến nay đã có hơn 500.000 lượt tải ứng dụng Ncovi trên cả 2 hệ điều hành Android và iOS. Vào thời điểm 19-3, Ncovi đã đứng đầu danh sách ứng dụng miễn phí được tải về nhiều nhất trên nền tảng iOS. \r\n \r\n “Ứng dụng này sẽ giúp ngành y tế xử lý nhanh hơn với các thông tin do người dân cung cấp. Mặt khác, ứng dụng mới sẽ là nguồn thông tin tin cậy mà ngành y tế chuyển tải đến, để giúp người dân nắm bắt thông tin chính xác và kịp thời về phòng chống dịch”, Thứ trưởng Bộ Y tế Nguyễn Thanh Long cho biết. \r\n \r\n Ứng dụng cho trạng thái bình thường mới \r\n \r\n Tiếp sau đó, ngày 18-4, ứng dụng Bluezone bảo vệ cộng đồng, phòng chống Covid-19 của Công ty Bkav đã được Bộ TT-TT, Bộ Y tế khai trương dưới sự chứng kiến của Thủ tướng Nguyễn Xuân Phúc. Ứng dụng Bluezone được xem là một bước tiến mới, có tính đột phá trong việc sử dụng công nghệ để phòng chống dịch, là giải pháp ứng dụng công nghệ định vị Bluetooth năng lượng thấp BLE. Các smartphone được cài đặt Bluezone có thể giao tiếp với nhau trong khoảng cách 2m, ghi nhận sự tiếp xúc gần, vào lúc nào và trong bao nhiêu lâu. \r\n \r\n Theo ông Nguyễn Tử Quảng, CEO Bkav, người dùng cần tham gia vào cộng đồng Bluezone bằng cách cài đặt ứng dụng. Trong quá trình sinh hoạt hàng ngày, khi mọi người có tiếp xúc, ứng dụng trên điện thoại của họ sẽ tự “nói chuyện” với nhau. Nếu phát hiện có sự tiếp xúc gần (trong khoảng cách 2m), thiết bị sẽ tự ghi nhận vào nhật ký. Nếu phát hiện ra một người nhiễm bệnh Covid-19 (F0), dữ liệu của người nhiễm bệnh đó sẽ được nhập lên trên hệ thống, từ đó chuyển xuống tất cả các thiết bị đang sử dụng. Ứng dụng Bluezone trên máy sẽ so sánh dữ liệu của F0 với lịch sử tiếp xúc được ghi nhận từ trước. Nếu phát hiện thiết bị đã từng tiếp xúc với F0 trong thời gian đủ lớn, hệ thống sẽ báo cho người sử dụng về nguy cơ có thể lây nhiễm bệnh (F1). \r\n \r\n Với sự nỗ lực cao từ Chính phủ, các bộ ngành, địa phương, Việt Nam đã và đang khống chế Covid-19 rất tốt, được cộng đồng thế giới ghi nhận và cả nước bước sang trạng thái bình thường mới, vừa đẩy mạnh phát triển kinh tế - xã hội, vừa chống dịch. \r\n Ngày 5-5, TPHCM công bố ứng dụng đánh giá tính an toàn trong phòng chống dịch Covid-19 (https://antoandn.tphcm.gov.vn) và sau đó một tuần, trên di động cũng có app An Toàn DN hỗ trợ hệ điều hành Android lẫn iOS để thêm tiện lợi cho người dùng. \r\n \r\n Đã có app An Toàn DN trên di động để thêm tiện lợi trong đánh giá tính an toàn trong phòng chống dịch Covid-19 \r\n \r\n \r\n Theo bà Võ Thị Trung Trinh, Phó Giám đốc Sở TT-TT TPHCM, ứng dụng này ra đời để giúp các doanh nghiệp, tổ chức, hộ kinh doanh tự đánh giá mức độ rủi ro hoặc mức độ an toàn khi đi vào hoạt động trong tình trạng vẫn còn nguy cơ dịch Covid-19. Bên cạnh đó, ứng dụng sẽ giúp Ban chỉ đạo phòng chống dịch Covid-19 TPHCM kịp thời theo dõi, đánh giá tính an toàn của các hoạt động kinh tế - xã hội trên địa bàn. \r\n \r\n Đáng chú ý, Ban chỉ đạo phòng chống dịch Covid-19 TPHCM đã ban hành các bộ tiêu chí đánh giá an toàn ở những lĩnh vực khác nhau. Ứng dụng đánh giá tính an toàn trong phòng chống dịch ra đời căn cứ trên các bộ tiêu chí này, đã thêm khẳng định ứng dụng công nghệ trong trong phòng chống dịch luôn được chú trọng, kịp thời. \r\n Bà Võ Thị Trung Trinh nhận xét: “Tuy số lượng khai báo chưa nhiều, nhưng chúng tôi sẽ cùng với các sở ngành tiếp tục khuyến khích, đề nghị doanh nghiệp tại TPHCM tiếp tục khai báo trên ứng dụng để tiếp tục góp phần thực hiện chủ trương chuyển sang trạng thái bình thường mới, vừa đẩy mạnh phát triển kinh tế - xã hội, vừa chống dịch”. \r\n \r\n \r\n \r\n \r\n \r\n Bối cảnh ra đời của ứng dụng Bluezone khá đặc biệt, khi ấy nguồn bệnh Covid-19 có những ca lây lan trong cộng đồng nên ứng dụng này cũng giúp người dân cảnh giác, phòng chống Covid-19 tốt hơn. Theo ông Nguyễn Huy Dũng, Cục trưởng Cục Tin học hóa, Bộ TT-TT, Bluezone là ứng dụng công nghệ Bluetooth để xác định vùng an toàn. Mục tiêu trong phòng dịch Covid-19 là làm sao xác định được người nhiễm nhanh nhất, chính xác và ít tốn kém nhất. Điều này chỉ có thể giải quyết được bằng công nghệ. \r\n \r\n \r\n \r\n \r\n \r\n \r\n \r\n BÁ TÂN"},
      {
        "message":"Ngày 12-5, tại Hà Nội, Quỹ đầu tư mạo hiểm Thung lũng Việt (Viet Valley Ventures) công bố việc đầu tư vào 3 startup công nghệ tại Việt Nam: Công ty Cổ phần JobsGo (JobsGo), Công ty TNHH Công Nghệ WindSoft Việt Nam (WindSoft) và Công ty TNHH Dễ Dàng Thương Mại Điện Tử (EcomEasy). \r\n Theo đó, với mong muốn hỗ trợ, đồng hành cùng những startup Việt, Viet Valley Ventures đã ra đời vào năm 2019. Được thành lập với nòng cốt là các chuyên gia cấp cao, hoạt động trong lĩnh vực công nghệ tại Việt Nam và thung lũng Silicon của Mỹ, bằng nguồn lực tài chính mạnh mẽ, kinh nghiệm dồi dào cùng khát vọng tạo nên một thế hệ các doanh nghiệp Việt trẻ trung, sáng tạo và nhiều sức sống, Viet Valley Ventures tự tin sẽ trở thành người đồng hành đáng tin cậy, trợ giúp đắc lực cho các startup lĩnh vực công nghệ. Mục tiêu của Viet Valley Ventures chính là biến Việt Nam trở thành thung lũng Silicon tại khu vực Đông Nam Á. Sau một thời gian tìm kiếm và tuyển lựa, Viet Valley Ventures quyết định đầu tư vào 3 startup Việt nói trên. Đây là những startup trẻ trung, được ra đời dựa trên những ý tưởng táo bạo của người Việt trẻ và có điểm chung là vận hành trên nền tảng số, sau khi ký kết, JobsGo, WindSoft và EcomEasy sẽ tiếp nhận sự đầu tư về mặt tài chính, được hỗ trợ về mặt định hướng từ Viet Valley Ventures. \r\n Đại diện Viet Valley Ventures cho hay, đơn vị đang có số vốn đầu tư khoảng 3 triệu USD và đặt mục tiêu tìm kiếm khoảng 5 startup để đầu tư mỗi năm; với số tiền cho mỗi thương vụ đầu tư từ 200.000-500.000 USD. \r\n \r\n Viet Valley Ventures công bố việc đầu tư vào 3 startup công nghệ tại Việt Nam ngày 12-5 ở Hà Nội. Ảnh T.B. \r\n \r\n Thành lập năm 2018, JobsGO là nền tảng tuyển dụng và tìm kiếm việc làm trên di động hàng đầu tại Việt Nam. Xuất hiện trong chương trình Shark Tank 2018, JobsGO cũng đã chiếm được cảm tình và sự tin tưởng của ứng viên và nhà tuyển dụng và nhận được. Sau 2 năm ra mắt, JobsGO sở hữu những con số ấn tượng: 1 triệu người dùng, 20.000 nhà tuyển dụng, 3 triệu lượt ứng tuyển. \r\n WindSoft chuyên cung cấp các giải pháp phần mềm và ứng dụng mobile giúp quản trị, chuyển đổi số cho doanh nghiệp nhằm tối đa doanh số và nâng cao trải nghiệm khách hàng trong thời đại công nghệ 4.0. \r\n EcomEasy là đơn vị chuyên cung cấp các giải pháp toàn diện trong khâu tiếp thị và bán hàng trên các kênh thương mại điện tử cho doanh nghiệp. Với 4 văn phòng tại 3 quốc gia Việt Nam, Thái Lan và Singapore, cùng đội ngũ nhân sự am hiểu về thương mại điện tử và bán hàng trực tuyến, công ty giúp tạo cầu nối giữa khách hàng và doanh nghiệp một cách đơn giản và hiệu quả cao nhất. \r\n \r\n \r\n * Cũng trong ngày 12-5, tại Hà Nội, Công ty Cổ phần Clever Group (Clever Group) chính thức công bố việc hợp nhất Công ty Cổ phần Orion Media (“Orion Media”), mở ra một hệ sinh thái quảng cáo với đa dạng nền tảng và giải pháp nhằm tạo nên những giá trị tốt nhất cho các khách hàng tại thị trường trong và ngoài nước. Sau 12 năm phát triển, Clever Group trở thành đơn vị hàng đầu trong lĩnh vực tiếp thị, quảng cáo số tại Đông Nam Á. Hiện tại, Clever Group đang có hoạt động kinh doanh tại Việt Nam, Indonesia, Philippines và Cambodia. Tháng 12-2019, Clever Group chính thức niêm yết trên sàn UPCoM với mã chứng khoán ADG. Dự kiến sẽ chuyển sàn HOSE trong quý 3-2020. Trong khi đó, Orion Media được thành lập năm 2016, là đơn vị sáng tạo nội dung hàng đầu trên mạng xã hội Facebook và YouTube tại Việt Nam, với những cái tên nổi bật như: Hiếu Orion hay Nhật Anh Trắng và Trắng TV. Đặc biệt, Trắng TV có lượng theo dõi lên đến hơn 4 triệu người trên các nền tảng mạng xã hội. Hiện nay, Orion Media là đối tác phát triển nội dung và nghệ sĩ chính thức của Facebook tại Việt Nam. \r\n \r\n Orion Media hợp nhất vào Clever Group mở ra một hệ sinh thái quảng cáo với đa dạng nền tảng. Ảnh T.B. \r\n \r\n \r\n \r\n TRẦN BÌNH",
        "categories":["Khoa học công nghệ"]},
      {
        "message":"Giải thưởng Kovalevskaia năm 2019 tập thể được trao cho các nhà khoa học nữ Phòng Thí nghiệm cúm, Khoa Virus, Viện Vệ sinh dịch tễ Trung ương, với các nghiên cứu nhằm giảm gánh nặng bệnh tật do dịch bệnh cúm. \r\n Giải thưởng cá nhân được trao cho PGS-TS Trần Thị Thu Hà, Viện trưởng Viện Nghiên cứu và Phát triển lâm nghiệp, Trường Đại học Nông Lâm Thái Nguyên, với thành tích nổi bật là nhân giống, nuôi trồng loài cây dược liệu với 12 giống dược liệu quý được Nhà nước cấp bằng bảo hộ. \r\n \r\n Nhân dịp này, Ủy ban Giải thưởng Kovalevskaia, Hội Khuyến học Việt Nam, Hội Nữ trí thức Việt Nam đã trao 5 suất học bổng cho các nữ học sinh, sinh viên có thành tích xuất sắc; Trung ương Liên hiệp Phụ nữ Việt Nam trao 30 suất học bổng cho nữ sinh viên bị ảnh hưởng bởi dịch Covid-19. \r\n \r\n \r\n \r\n BÍCH QUYÊN",
        "categories":["Khoa học công nghệ"]},
      {
        "message":"Bản cập nhật mới của Facebook Messenger sẽ phát hiện hành vi lừa đảo \r\n\t\t\t\t\r\n\t\t\t\t\r\n\t\t\t\t Ứng dụng Facebook Messenger sắp tung ra bản cập nhật mới với tính năng bảo mật được nâng cấp. \r\n\n\t\t\t Trong nỗ lực ngăn chặn, đẩy lùi các hành vi lừa đảo trên nền tảng mạng xã hội lớn nhất thế giới Facebook, ứng dụng Facebook Messenger sắp tung ra bản cập nhật mới với tính năng bảo mật được nâng cấp. \r\n\r\n Công nghệ học máy trí tuệ nhân tạo (AI) sẽ phát hiện các hoạt động bất chính và kích hoạt thông báo trong ứng dụng xuất hiện ở đầu cuộc trò chuyện của người dùng. \r\n\r\n \r\n \r\n\t \r\n\t\t \r\n\t\t\t \r\n\t\t \r\n\t\t \r\n\t\t\t Ảnh minh họa. \r\n\t\t \r\n\t \r\n \r\n \r\n\r\n Người sử dụng cũng sẽ được AI nhắc nhở về việc xem xét mức độ tin cậy của người đang trò chuyện với họ, đồng thời AI sẽ cung cấp thông tin về cách phát hiện, tránh bị lừa đảo trực tuyến. \r\n\r\n Theo Facebook, các thông báo trong ứng dụng được tạo tự động đã dần được triển khai cho người dùng Messenger trên thiết bị Android từ tháng 3. \r\n\r\n Ở thời điểm hiện tại, tính năng mới này đang được chuẩn bị để phát hành cho người dùng iOS trên toàn thế giới vào tuần tới. \r\n\r\n Công cụ được thiết kế để kịp thời phát hiện, ngăn chặn các nỗ lực lừa đảo tinh vi qua ứng dụng Messenger. Facebook tuyên bố công cụ mới sẽ hoạt động ngay cả khi Messenger thực hiện mã hóa toàn bộ tin nhắn, như được sử dụng trên ứng dụng WhatsApp./.",
        "categories":["Khoa học công nghệ"]},
      {
        "message":"iPhone 12 sẽ có giá khởi điểm từ 15 triệu đồng \r\n\t\t\t\t\r\n\t\t\t\t\r\n\t\t\t\t iPhone 12 sắp ra mắt của Apple có 3 phiên bản, với mức giá từ 649 USD (khoảng 15 triệu đồng) đến 1.399 USD (khoảng 33 triệu đồng). \r\n\n\t\t\t \r\n\t \r\n\t\t \r\n\t\t\t \r\n\t\t \r\n\t\t \r\n\t\t\t Theo BGR, iPhone 12 là phiên bản nâng cấp của iPhone 11 ra mắt cuối năm ngoái và cũng là phiên bản có cấu hình thấp nhất trong bộ 3 iPhone 12 sắp được ra mắt (iPhone 12, iPhone 12 Pro và iPhone 12 Pro Max). \r\n\t\t \r\n\t \r\n \r\n\r\n \r\n\t \r\n\t\t \r\n\t\t\t \r\n\t\t \r\n\t\t \r\n\t\t\t iPhone 12 có hai kích thước màn hình 5,4 inch và 6,1 inch, được trang bị màn hình OLED cao cấp và cho chất lượng hiển thị tốt hơn, thay cho màn hình LCD được sử dụng ở phiên bản iPhone 11 trước đây. \r\n\t\t \r\n\t \r\n \r\n\r\n \r\n\t \r\n\t\t \r\n\t\t\t \r\n\t\t \r\n\t\t \r\n\t\t\t iPhone 12 được trang bị màn hình Super Retina, cho mật độ điểm ảnh 326ppi, tương tự như iPhone 11. \r\n\t\t \r\n\t \r\n \r\n\r\n \r\n\t \r\n\t\t \r\n\t\t\t \r\n\t\t \r\n\t\t \r\n\t\t\t Bên trong iPhone 12 là bộ vi xử lý A14 Bionic mới nhất do Apple phát triển, cùng bộ nhớ RAM 4GB, đi kèm bộ nhớ lưu trữ tối thiểu 128GB, thay vì chỉ 64GB như iPhone 11 trước đây. Ngoài ra, người dùng cũng có thể tùy chọn bộ nhớ lưu trữ 256GB cho iPhone 12; được hỗ trợ kết nối mạng 5G. \r\n\t\t \r\n\t \r\n \r\n\r\n \r\n\t \r\n\t\t \r\n\t\t\t \r\n\t\t \r\n\t\t \r\n\t\t\t Cũng theo BGR, iPhone 12 có giá khởi điểm 649 USD (cho phiên bản 128GB) và 749 USD (256GB). Trong khi đó, phiên bản iPhone 12 màn hình 6,1 inch sẽ có giá khởi điểm 749 USD (128GB) và cao nhất 849 USD (256GB). \r\n\t\t \r\n\t \r\n \r\n\r\n \r\n\t \r\n\t\t \r\n\t\t\t \r\n\t\t \r\n\t\t \r\n\t\t\t Hai biến thể còn lại iPhone 12 Pro và 12 Pro Max có màn hình 120Hz, bộ nhớ lưu trữ tối thiểu 128GB. \r\n\t\t \r\n\t \r\n \r\n\r\n \r\n\t \r\n\t\t \r\n\t\t\t \r\n\t\t \r\n\t\t \r\n\t\t\t Trong khi đó, theo kênh Youtube EverythingApplePro, bộ đôi iPhone 12 Pro và 12 Pro Max vẫn giữ nguyên kích thước màn hình 6,1 inch và 6,7 inch tương tự như iPhone 11 Pro và 11 Pro Max. \r\n\t\t \r\n\t \r\n \r\n\r\n \r\n\t \r\n\t\t \r\n\t\t\t \r\n\t\t \r\n\t\t \r\n\t\t\t iPhone 12 Pro và 12 Pro Max sử dụng công nghệ 120Hz ProMotion, công nghệ màn hình được Apple trang bị lần đầu tiên trên iPad Pro ra mắt năm 2017. Công nghệ này sẽ giúp độ nhạy và tốc độ phản ứng trên màn hình, giúp iPhone 12 Pro và Pro Max hiển thị mượt mà, nhất là khi chơi game hoặc xem video. \r\n\t\t \r\n\t \r\n \r\n\r\n \r\n\t \r\n\t\t \r\n\t\t\t \r\n\t\t \r\n\t\t \r\n\t\t\t Apple cũng nâng cấp màn hình trên bộ đôi iPhone 12 Pro và Pro Max hỗ trợ độ sâu màu sắc 10-bit, nghĩa là có thể hiển thị hơn 1 tỷ màu sắc, tăng hơn so với màn hình 8-bit 16,7 triệu màu sắc trên màn hình của iPhone 11 Pro và Pro Max. Điều này giúp màu sắc hiển thị trên iPhone 12 Pro/Pro Max trở nên sinh động và giống thật hơn. \r\n\t\t \r\n\t \r\n \r\n\r\n \r\n\t \r\n\t\t \r\n\t\t\t \r\n\t\t \r\n\t\t \r\n\t\t\t Việc trang bị màn hình với tần số làm tươi cao hơn và khả năng hiển thị màu sắc lớn hơn sẽ ảnh hưởng nhiều đến thời lượng pin trên sản phẩm. Tuy nhiên, điều này buộc Apple sẽ phải trang bị pin dung lượng lớn hơn cho bộ đôi iPhone 12 Pro và Pro Max, nhưng chưa rõ dung lượng cụ thể là bao nhiêu. \r\n\t\t \r\n\t \r\n \r\n\r\n \r\n\t \r\n\t\t \r\n\t\t\t \r\n\t\t \r\n\t\t \r\n\t\t\t Bên trong iPhone 12 Pro và 12 Pro Max vẫn là bộ vi xử lý A14 Bionic mới nhất, hỗ trợ kết nối mạng 5G, bộ nhớ RAM được nâng cấp lên 6GB (thay vì 4GB như phiên bản cũ) và bộ nhớ lưu trữ tối thiểu 128GB, thay vì chỉ 64GB. Người dùng cũng có thể tùy chọn bộ nhớ lưu trữ 256GB hoặc 512GB. \r\n\t\t \r\n\t \r\n \r\n\r\n \r\n\t \r\n\t\t \r\n\t\t\t \r\n\t\t \r\n\t\t \r\n\t\t\t iPhone 12 Pro dự kiến có giá khởi điểm 999 USD (128GB), 1.099 USD (256GB) và 1.299 USD (512GB), trong khi đó phiên bản iPhone 12 Pro Max sẽ có giá khởi điểm 1.099 USD (128GB), 1.199 USD (256GB) và 1.399 USD (512GB). \r\n\t\t \r\n\t \r\n \r\n\r\n \r\n\t \r\n\t\t \r\n\t\t\t \r\n\t\t \r\n\t\t \r\n\t\t\t Các mẫu iPhone 12 sẽ được Apple ra mắt trong tháng 9 tới.",
        "categories":["Khoa học công nghệ"]},
      {
        "message":"Công nghệ mới biến tất cả màn hình thành cảm ứng \r\n\t\t\t\t\r\n\t\t\t\t\r\n\t\t\t\t Công nghệ này cho phép người dùng tương tác cảm ứng với tất cả màn hình từ TV, smartphone đến laptop với giá 129 USD. \r\n\n\t\t\t Một nhóm cựu kỹ sư Samsung đang tạo ra một thiết bị có tên Glamos. Nó sử dụng công nghệ LiDAR, giúp biến tất cả màn hình thành cảm ứng với đầy đủ các tương tác. \r\n\r\n Glamos hoạt động tương tự màn hình cảm ứng nhưng người dùng có thể không cần phải chạm trực tiếp vào mặt phẳng. Thay vào đó, Glamos phát hiện các chuyển động tay và gửi tín hiệu để điều khiển thiết bị. \r\n\r\n \r\n \r\n\t \r\n\t\t \r\n\t\t\t \r\n\t\t \r\n\t\t \r\n\t\t\t Glamos biến máy chiếu thành một màn hình tương tác cảm ứng. Ảnh: Glamos. \r\n\t\t \r\n\t \r\n \r\n \r\n\r\n Điều này cho phép người dùng điều khiển TV thông minh, laptop, smartphone và máy tính bảng bằng cử chỉ tay từ xa. Nó hỗ trợ hiệu quả những trường hợp mà người dùng không thể chạm tay vào màn hình như lúc thuyết trình hay nấu ăn. \r\n\r\n Đối với các thiết bị không có màn hình cảm ứng, nó mở ra một cách tương tác mới, hiện đại và thú vị hơn. Một chiếc TV bình thường có thể chơi được những tựa game tương tác như hệ máy Wii. \r\n\r\n Điều khiến Glamos trở nên đặc biệt là phạm vi tương tác của nó rất lớn. Trong bán kính gần 1 mét, nó có thể nhận biết các cử chỉ vuốt, chạm của người dùng. \r\n\r\n \r\n \r\n\t \r\n\t\t \r\n\t\t\t \r\n\t\t \r\n\t\t \r\n\t\t\t Glamos có kích thước nhỏ để người dùng tiện mang theo. Ảnh: Glamos. \r\n\t\t \r\n\t \r\n \r\n \r\n\r\n   \r\n\r\n Glamos hoạt động được là nhờ cảm biến chuyển động dạng gương xoay. Thiết bị tương thích với tất cả TV thông minh, Android, iOS, Mac và Windows 7 trở lên. Công nghệ LiDAR thường được tìm thấy trong xe hơi tự lái và robot hút bụi. Các kỹ sư cũng cố gắng thu nhỏ kích thước của Glamos để người dùng có thể mang theo. \r\n\r\n Dự kiến, thiết bị sẽ được bán vào tháng 8. Giá cho phiên bản tiêu chuẩn là 129 USD. Với phiên bản kết nối không dây qua Bluetooth, người dùng sẽ phải chi 149 USD để sở hữu. \r\n\r\n Tuy vậy, đây vẫn là dự án gây quỹ cộng đồng. Vì vậy, những người đặt tiền trước chưa chắc nhận được sản phẩm bởi dự án có thể bị hủy bỏ hoặc trì hoãn bất cứ lúc nào.",
        "categories":["Khoa học công nghệ"]},
      {
        "message":"Việt Nam bước đầu tiêm thử nghiệm vắc xin phòng Covid-19 trên chuột \r\n\t\t\t\t\r\n\t\t\t\t\r\n\t\t\t\t Công ty TNHH MTV Vắc xin và sinh phẩm số 1 (VABIOTECH - Bộ Y tế) cho hay Việt Nam đã bước đầu thành công trong việc nghiên cứu dự tuyển vắc xin và tiêm thử nghiệm trên chuột. \r\n\n\t\t\t TS Đỗ Tuấn Đạt - Chủ tịch VABIOTECH cho biết ngay từ khi Việt Nam ghi nhận các ca mắc Covid-19 đầu tiên, các nhà khoa học của công ty đã hợp tác cùng các nhà khoa học của Đại học Bristol (Anh) để nghiên cứu vắc xin phòng virus SARS-CoV-2 dựa trên công nghệ vector virus. Nghiên cứu đã thành công trong việc tạo chủng mang vùng kháng nguyên đặc hiệu của virus này. \r\n\r\n \r\n \r\n\t \r\n\t\t \r\n\t\t\t \r\n\t\t \r\n\t\t \r\n\t\t\t Ảnh minh hoạ. Nguồn: internet \r\n\t\t \r\n\t \r\n \r\n \r\n\r\n Kháng nguyên của SARS-CoV-2 trong thành phần vắc xin khi tiêm sẽ giúp cơ thể sinh ra kháng thể chủ động chống lại SARS-CoV-2, tránh nguy cơ nhiễm bệnh. Đây là nguyên liệu quan trọng cho sản xuất vắc xin. \r\n\r\n Với việc bước đầu phát triển thành công dự tuyển vắc xin phòng Covid-19 ở quy mô phòng thí nghiệm trong các tuần qua, các nhà khoa học Việt Nam đã tiêm thử nghiệm trên chuột, đánh giá khả năng sinh kháng thể chống lại virus SARS-CoV-2. \r\n\r\n TS Đạt cũng cho biết thêm trong tuần tới, các mẫu máu trên chuột thí nghiệm sẽ được chuyển đến Viện Vệ sinh dịch tễ Trung ương để đánh giá về khả năng sinh miễn dịch (kháng thể) chống lại virus SARS-CoV-2. Sau giai đoạn này, vắc xin phòng Covid-19 sẽ tiếp tục được nghiên cứu để xây dựng quy trình sản xuất và tiêm thử nghiệm trên động vật nhằm đánh giá thêm về tính an toàn cũng như tính sinh miễn dịch của dự tuyển vắc xin này. \r\n\r\n Tính tới sáng 3/5, Việt Nam ghi nhận 270 ca mắc Covid-19. Kể từ sáng 16/4, đến nay, cả nước không ghi nhận ca mắc mới trong cộng đồng. \r\n\r\n Theo báo cáo của Tiểu ban Điều trị - Ban Chỉ đạo Quốc gia phòng, chống dịch Covid-19, đến thời điểm này đã có 219 bệnh nhân Covid-19 được công bố khỏi bệnh/xuất viện. \r\n\r\n 51 bệnh nhân còn lại đang được điều trị, theo dõi sức khoẻ tại 8 cơ sở khám, chữa bệnh. Đa số bệnh nhân có sức khoẻ ổn định, 12 bệnh nhân có kết quả xét nghiệm âm tính lần 1 với virus SARS-CoV-2 và 9 bệnh nhân có kết quả âm tính 2 lần trở lên với virus này.",
        "categories":["Khoa học công nghệ"]},
      {
        "message":"Lỗ hổng bảo mật trên Google Chrome ảnh hưởng đến 2 tỷ người dùng \r\n\t\t\t\t\r\n\t\t\t\t\r\n\t\t\t\t  Lỗ hổng bảo mật nghiêm trọng vừa bị phát hiện trên Google Chrome có thể gây ảnh hưởng đến 2 tỷ người dùng. \r\n\n\t\t\t Google Chrome 81 vừa ra mắt ba tuần trước nhưng đã xuất hiện hai lỗ hổng bảo mật nghiêm trọng. Theo các chuyên gia, tin tặc có thể lạm dụng chúng để tấn công và kiểm soát hệ thống máy tính của người dùng. \r\n\r\n \r\n \r\n\t \r\n\t\t \r\n\t\t\t \r\n\t\t \r\n\t\t \r\n\t\t\t Ảnh minh hoạ. \r\n\t\t \r\n\t \r\n \r\n \r\n\r\n Sau khi tiếp nhận thông tin, Google đã nhanh chóng phát hành bản vá bảo mật, đồng thời khuyến nghị người dùng nhanh chóng cập nhật để tránh rủi ro. \r\n\r\n Lỗ hổng này đặc biệt nguy hiểm vì nó có thể ảnh hưởng đến khoảng 2 tỷ người dùng Chrome trên tất cả các hệ điều hành chính, bao gồm Windows, Mac và Linux. \r\n\r\n Trước đó, bản cập nhật Chrome ngày 15/4 cũng bị các nhà nghiên cứu phát hiện chứa lỗ hổng nghiêm trọng. Như thường lệ, chi tiết về những lỗ hổng trên vẫn chưa được công bố, dành thời gian cho người dùng cập nhật bản vá bảo mật trước khi bị tin tặc lợi dụng thông tin đó để khai thác và chiếm quyền thiết bị của nạn nhân./.",
        "categories":["Khoa học công nghệ"]},
      {
        "message":"iPhone X \"bypass\" giá 4,5 triệu tại Việt Nam \r\n\t\t\t\t\r\n\t\t\t\t\r\n\t\t\t\t Thời gian gần đây, những chiếc iPhone X khoá tính năng gọi được chào bán tràn lan. Model này có giá từ 4,5 triệu đồng, thấp hơn 3,5 triệu đồng so với hàng khoá mạng qua sử dụng. \r\n\n\t\t\t “Bypass\" là hình thức vượt qua được Activation Lock (bước đăng nhập iCloud khi kích hoạt  iPhone ) để sử dụng máy một cách bình thường nhưng không nhắn tin, gọi điện được. Ngoài ra, thiết bị không thể copy file qua iTunes, gọi điện FaceTime, iMessage. \r\n\r\n Nếu so với máy chính hãng bản 64 GB, những chiếc  iPhone X  \"bypass\" có giá thấp hơn 12,5 triệu đồng. \r\n\r\n Theo những người bán hàng, iPhone X \"bypass\" không nhận SIM nhưng chức năng như Face ID, chụp ảnh, nghe nhạc… vẫn dùng bình thường. \r\n\r\n Tính năng Activation Lock được tung ra cùng thời điểm với hệ điều hành iOS 7 (năm 2013), giúp cho thiết bị trở nên bảo mật hơn trong trường hợp iPhone bị thất lạc hoặc mất cắp. \r\n\r\n Chương trình được bật tự động khi Find My iPhone kích hoạt, thông tin của khách hàng sẽ lưu trữ trong một máy chủ khác dùng cho việc xác thực lại thông tin người sử dụng. \r\n\r\n Lúc đó, Activation Lock buộc người dùng phải nhập đúng mật khẩu iCloud để có thể thực hiện việc xóa dữ liệu, tắt Find my iPhone hay tái kích hoạt dịch vụ máy. \r\n\r\n \r\n \r\n\t \r\n\t\t \r\n\t\t\t \r\n\t\t \r\n\t\t \r\n\t\t\t iPhone X \"bypass\" có mức giá rẻ, nhưng không thể nghe gọi, nhắn tin. Ảnh: GadgetMatch. \r\n\t\t \r\n\t \r\n \r\n \r\n\r\n Theo ông Văn Ngọc, chủ cửa hàng trên đường Hiệp Bình Chánh (quận Thủ Đức, TP.HCM), hiện tại có nhiều công cụ \"bypass\" iPhone từ 5S cho đến X. Thời gian \"bypass\" chỉ mất hơn một phút. Nguồn gốc của các mẫu iPhone này có thể do máy bị cướp giật hay hàng tuồn từ nước ngoài về Việt Nam nhưng bị khoá iCloud. \r\n\r\n iCloud là dịch vụ đám mây trên nền Internet để đồng bộ hóa dữ liệu giữa iPhone, iPad và các thiết bị chạy Mac OS, iOS của  Apple  nói chung. \r\n\r\n Khi sở hữu một chiếc iPhone (hoặc các thiết bị Apple khác), người dùng cần đến một Apple ID để đăng ký các thiết bị của mình, đồng thời tạo ra một tài khoản iCloud để lưu danh bạ, hình ảnh, nhạc... và sử dụng tính năng khóa/tìm thiết bị khi máy bị thất lạc. \r\n\r\n Ông Nguyễn Tuấn Thanh, chủ cửa hàng trên đường Sư Vạn Hạnh (quận 10, TP.HCM) cho biết, những iPhone X \"bypass\" về cơ bản chỉ như một chiếc iPod. \r\n\r\n “iPhone X 'bypass' nhắm đến nhóm khách dùng như máy phụ, lướt web, chơi game, chụp ảnh tốt, thích trải nghiệm hệ điều hành iOS nhưng không có quá nhiều tiền. Tuy nhiên, nếu muốn dùng lâu dài, khách hàng không nên chọn sản phẩm này”, ông Thanh nói thêm. \r\n\r\n iPhone X được ra mắt vào năm 2017. Máy sở hữu chip Apple A11 Bionic, tính năng Face ID và chạy trên nền iOS. Sau 3 năm, thiết bị này vẫn có thể đáp ứng tốt những tác vụ thường ngày và xử lý các game nặng. Camera kép của máy đều có độ phân giải 12 MP.",
        "categories":["Khoa học công nghệ"]},
      {
        "message":"Làm thế nào để xe luôn sạch sẽ mà không tốn nhiều sức? \r\n\t\t\t\t\r\n\t\t\t\t\r\n\t\t\t\t Dưới đây là những mẹo nhỏ giúp chiếc xe của bạn luôn sạch sẽ và an toàn mà không cần phải tốn quá nhiều công sức.",
        "categories":["Khoa học công nghệ"]},
      {
        "message":"Một số sai lầm sử dụng máy lạnh gây lãng phí điện năng, ảnh hưởng sức khoẻ \r\n\t\t\t\t\r\n\t\t\t\t\r\n\t\t\t\t Nhu cầu sử dụng máy lạnh tăng cao trong mùa nắng nóng đang tới gần, người dùng nên vệ sinh, bảo trì máy lạnh và điều chỉnh một số thói quen để hạn chế lãng phí điện. \r\n\n\t\t\t Máy lạnh đang dần trở thành một thiết bị cần thiết với đại đa số gia đình, giúp mang lại bầu không khí trong lành và mát mẻ. Sau đây là các thói quen sai lầm khiến máy lạnh phải làm việc quá tải gây tốn điện năng, vừa có hại cho sức khoẻ. \r\n\r\n Tắt máy ngay khi phòng đủ mát \r\n\r\n Nhiều người dùng có thói quen tắt điều hoà ngay khi cảm thấy nhiệt độ phòng vừa đủ mát, sau đó mở lại thiết bị khi không khí bắt đầu nóng lên. Cách bật/tắt như vậy được nhận định sẽ giảm tải cho máy lạnh, giúp tiết kiệm điện hơn. Tuy nhiên, thói quen này cho ra tác dụng ngược lại. \r\n\r\n Máy lạnh được cấu thành bởi 2 bộ phận chính là dàn nóng và dàn lạnh. Trong đó, dàn nóng tiêu thụ điện năng nhiều hơn, chiếm khoảng 95% tổng công suất máy lạnh. \r\n\r\n Khi khởi động, toàn bộ hệ thống máy lạnh làm việc để giảm nhiệt độ phòng. Đến độ lạnh như yêu cầu, dàn nóng của máy lạnh sẽ tự động dừng, chỉ còn quạt gió và động cơ đảo gió của dàn lạnh tiếp tục vận hành. Các loại máy lạnh thông dụng hiện nay đều được trang bị tính năng ngắt tự động này. \r\n\r\n Vì vậy, nếu chủ động bật/tắt máy lạnh thường xuyên sẽ khiến dàn nóng phải làm việc nhiều hơn, tiêu tốn nhiều điện năng gấp 3 lần mức năng lượng cần để duy trì độ lạnh. \r\n\r\n \r\n \r\n\t \r\n\t\t \r\n\t\t\t \r\n\t\t \r\n\t\t \r\n\t\t\t Bật/tắt máy lạnh thường xuyên sẽ khiến dàn nóng phải làm việc nhiều hơn, gây tốn điện năng gấp 3 lần. \r\n\t\t \r\n\t \r\n \r\n \r\n\r\n Chọn sai các chế độ (Mode) làm lạnh \r\n\r\n Bên cạnh chế độ Tự động (Auto), máy lạnh hiện nay được trang bị các chế độ đặc thù như làm mát (Cool), làm khô (Dry), chế độ quạt (Fan)... Sử dụng sai các chế độ có thể khiến máy lạnh làm việc không đúng mục đích, gây lãng phí điện năng. \r\n\r\n Chế độ Cool nên sử dụng khi cần làm lạnh nhanh và giữ nhiệt độ phòng ổn định như mức đã lựa chọn. Với chế độ Fan, máy nén làm lạnh sẽ tắt nhưng quạt vẫn chạy liên tục. Người dùng nên chọn chế độ này khi cần lưu thông không khí trong phòng nhưng không cần làm lạnh. \r\n\r\n Ở chế độ Dry, hệ thống làm lạnh sẽ thổi ra luồng khí khô hơn, được dùng để làm giảm độ ẩm trong những ngày mưa gió, khi độ ẩm bên ngoài cao. Thời gian sử dụng chế độ hút ẩm này nên gói gọn từ 1-2h, nếu sử dụng lâu có thể gây nứt da, khô da, khô giác mạc... \r\n\r\n \r\n \r\n\t \r\n\t\t \r\n\t\t\t \r\n\t\t \r\n\t\t \r\n\t\t\t Chế độ làm lạnh tự động, làm khô, làm mát đều có tính năng riên cho các nhu cầu khác nhau. Ảnh: Pinpin Brothers. \r\n\t\t \r\n\t \r\n \r\n \r\n\r\n Không vệ sinh, bảo trì máy lạnh thường xuyên \r\n\r\n Điều hoà giúp đưa không khí lạnh vào trong nhà, đồng thời hút khí nóng và các loại bụi bẩn ra ngoài. Các loại bụi này thường đóng ở bộ lọc không khí và các hệ thống quạt gió. Bụi bẩn tích tụ lâu ngày sẽ khiến máy làm lạnh lâu hơn, tốn nhiều điện và giảm tuổi thọ của thiết bị. \r\n\r\n Bên cạnh tăng tiêu thụ điện, thói quen không vệ sinh, bảo trì máy lạnh thường xuyên có thể là nguy cơ gây ra nhiều bệnh về đường hô hấp cho người sử dụng như ho, viêm họng, viêm mũi.. \r\n\r\n \r\n \r\n\t \r\n\t\t \r\n\t\t\t \r\n\t\t \r\n\t\t \r\n\t\t\t Thời gian vệ sinh định kỳ cho máy lạnh hộ gia đình là 3-4 tháng. \r\n\t\t \r\n\t \r\n \r\n \r\n\r\n Các nhà sản xuất gợi ý thời gian vệ sinh định kỳ cho máy lạnh hộ gia đình là khoảng 3-4 tháng, 1-2 tháng đối với nơi có nhiều người qua lại và hàng tháng đối với các xí nghiệp, công xưởng.",
        "categories":["Khoa học công nghệ"]},
      {
        "message":"Thêm nửa triệu tài khoản Zoom bị rao bán trên Dark Web \r\n\t\t\t\t\r\n\t\t\t\t\r\n\t\t\t\t Hơn 500.000 thông tin đăng nhập của người dùng ứng dụng Zoom vừa được rao bán công khai trên Dark Web với giá 1,25 cent mỗi tài khoản. \r\n\n\t\t\t Theo The Sunday Times, công ty tình báo an ninh mạng Cyble vừa phát hiện và mua hơn 500.000 tài khoản Zoom, với giá 1,25 cent cho mỗi tài khoản (tức 6.250 USD trọn gói) trên Dark Web (nơi chuyên buôn bán các dữ liệu, phần mềm phi pháp). Bên bán là một người nói tiếng Nga, giao dịch bằng Telegram, ứng dụng cho phép trò chuyện ẩn danh. \r\n\r\n \r\n \r\n\t \r\n\t\t \r\n\t\t\t \r\n\t\t \r\n\t\t \r\n\t\t\t Thêm nửa triệu tài khoản Zoom bị rao bán trên Dark Web (Ảnh minh họa: KT) \r\n\t\t \r\n\t \r\n \r\n \r\n\r\n Trước đó, giữa tháng 4, hơn 530.000 thông tin đăng nhập của người dùng Zoom gồm địa chỉ email, mật khẩu và ID phòng họp riêng tư cũng đã được rao trên Dark Web. Các chuyên gia của Cyble khi đó chỉ bỏ ra chưa đầy 0,001 USD để mua lại toàn bộ. \r\n\r\n Đầu tháng 4, có hơn 15.000 video cuộc họp từ Zoom bị phát tán trên mạng, theo Washington Post. Số dữ liệu này chủ yếu liên quan đến các buổi trị liệu từ xa, cuộc họp báo cáo tài chính, lớp học trực tuyến... do người dùng không đổi tên file mặc định trước khi tải lên dịch vụ đám mây. \r\n\r\n Zoom Cloud Meetings là dịch vụ hỗ trợ làm việc, học tập từ xa được nhiều trường học, công ty sử dụng để duy trì hoạt động trong thời gian cách ly vì Covid-19. Tuy nhiên, ứng dụng này đang đối mặt với nhiều chỉ trích, thậm chí bị cấm nhiều nơi vì tồn tại các lỗ hổng và vi phạm quyền riêng tư. \r\n\r\n Tại Việt Nam, Cục An toàn thông tin (Bộ Thông tin và Truyền thông) cũng khuyến cáo bộ, ngành, địa phương và các tổ chức, cá nhân về  nguy cơ mất an toàn thông tin từ phần mềm họp trực tuyến Zoom , do phát hiện phần mềm này tồn tại một số lỗ hổng bảo mật nghiêm trọng như mã hóa dữ liệu đầu cuối kém, dễ dàng bị dò quét ID cuộc họp... \r\n\r\n Gần đây, Zoom còn bị phát hiện nói sai số lượng người dùng. Cuối tháng 4,  Zoom tuyên bố có 300 triệu người trên toàn thế giới  đang sử dụng phầm mềm này hàng ngày, trong khi cuối năm 2019 mới được 10 triệu. Tuy nhiên sau đó, The Verge phát hiện Zoom chỉnh sửa số liệu trên blog, đổi từ “người dùng mỗi ngày” sang “người tham gia cuộc họp mỗi ngày”. Có nghĩa, nếu một người dùng Zoom và thực hiện ba cuộc gọi video qua Zoom trong một ngày thì được tính là ba “người tham gia”. \r\n\r\n Cổ phiếu của Zoom đã tăng hơn gấp đôi trong năm nay nhờ việc gia tăng “đột biến” người dùng do ảnh hưởng của dịch Covid-19 khiến mọi người phải ở nhà để làm việc. Theo đó, khối tài sản của nhà sáng lập và CEO của Công ty công nghệ Zoom - tỷ phú Eric Yuan - tăng 112% lên mức gần 7,6 tỷ USD trong 3 tháng đầu năm./.",
        "categories":["Khoa học công nghệ"]},
      {
        "message":"Theo đó, Sở TT-TT TPHCM và Vụ Công nghệ thông tin – Bộ TT-TT phối hợp (cùng với hỗ trợ của FPT Akachain) đã xây dựng ứng dụng đánh giá tính an toàn trong phòng, chống dịch Covid-19 trên địa bàn TPHCM tại  https://antoandn.tphcm.gov.vn  .  \r\n \r\n Giao diện chính khi vào  https://antoandn.tphcm.gov.vn \r\n \r\n Các doanh nghiệp tham gia đánh giá tính an toàn trong phòng, chống dịch Covid-19 bằng cách đăng nhập mã số thuế hoặc email của doanh nghiệp khi vào web nói trên và doanh nghiệp có thể đánh giá nhiều lần, tuỳ tiến độ thực hiện các giải pháp an toàn theo Bộ chỉ số đánh giá tính rủi ro lây nhiễm virus SARS-CoV-2 tại doanh nghiệp. Qua đây Ban Chỉ đạo phòng, chống dịch Covid-19, các cơ quan nhà nước sẽ kịp thời theo dõi, đánh giá tính an toàn của các doanh nghiệp trên địa bàn thành phố.  \r\n \r\n \r\n \r\n \r\n \r\n \r\n Bà Võ Thị Trung Trinh, Phó Giám đốc Sở TT-TT TPHCM cho hay, ngay trong ngày hôm nay, các doanh nghiệp đã có thể vào  https://antoandn.tphcm.gov.vn  để đánh giá tính an toàn trong phòng, chống dịch Covid-19 trên địa bàn TP. Vào ngày 8-5 đến, công cụ này sẽ được ứng dụng để đánh giá tính an toàn trong phòng, chống dịch Covid-19  trong lĩnh vực khác như giáo dục, du lịch… \r\n \r\n \r\n \r\n \r\n \r\n Được biết, ngoài web nói trên, ứng dụng trên điện thoại thông minh với tên “Đánh Giá An Toàn” (hỗ trợ hệ điều hành Android hoặc IOS) cũng đã được Sở TT-TT xây dựng, chờ phía Google và Apple phê duyệt để đưa lên chợ ứng dụng.  \r\n \r\n BÁ TÂN",
        "categories":["Khoa học công nghệ"]},
      {
        "categories":["Khoa học công nghệ"],
        "message":"Chiều 7-5, tại Hà Nội, Bộ TT-TT đã tổ chức lễ ra mắt nền tảng mã địa chỉ bưu chính Vpostcode với sự tham dự của Phó Thủ tướng Chính phủ Vũ Đức Đam, Phó Chủ tịch Thường trực Ủy ban Quốc gia về Chính phủ điện tử. \r\n Nền tảng này được Bộ TT-TT giao cho Tổng công ty Bưu điện Việt Nam (Vietnam Post) xây dựng trên phạm vị toàn quốc nhằm thúc đẩy phát triển thương mại điện tử, hình thành hệ thống chung phục vụ chuyển đổi số trong lĩnh vực bưu chính. \r\n \r\n Phó Thủ tướng Vũ Đức Đam, Bộ trưởng Bộ TT-TT Nguyễn Mạnh Hùng và các đại biểu \r\nnhấn nút  chính thức ra mắt nền tảng mã địa chỉ bưu chính Vpostcode. Ảnh: VNP \r\n \r\n Vpostcode được phát triển trên nền tảng bản đồ số và mã bưu chính quốc gia nhằm cung cấp các thông tin về vị trí và mã của bất kỳ địa điểm nào trên toàn quốc. Việc xây dựng mã địa chỉ bưu chính được thực hiện theo nguyên tắc mã vị trí mở, chia bản đồ thành các lưới nhỏ đến diện tích phù hợp (3m x 3m) và gán mã cho từng ô trong lưới. \r\n Vpostcode bao gồm tập hợp 12 ký tự cả chữ và số, trong đó 5 ký tự đầu tiên là mã bưu chính quốc gia, 7 ký tự sau là mã vị trí trên bản đồ số. Do Vpostcode được xác định theo vị trí tọa độ trên nền tảng bản đồ số, không dựa vào địa dư hành chính nên đảm bảo tính chính xác và ổn định cao. \r\n Đến nay, đã có hơn 23 triệu địa chỉ trên toàn quốc đã được gán mã (thông tin chi tiết, truy cập tại https://vpostcode.vn ). Nền tảng Vpostcode có khả năng “số hóa”, định vị chính xác vị trí địa chỉ của khách hàng sẽ góp phần mang lại sự thành công cho tổ chức, doanh nghiệp trong các ngành, lĩnh vực, dịch vụ luôn cần “tìm” đến khách hàng. Đây sẽ là lời giải cho bài toán tối ưu hóa việc vận chuyển, giao nhận hàng hóa từ người gửi đến người nhận của các doanh nghiệp bưu chính, vận tải, logistics, thương mại điện tử nhằm nâng cao hiệu quả sản xuất, giảm chi phí và tăng cường tính cạnh tranh của doanh nghiệp. \r\n Các cơ quan quản lý nhà nước sử dụng Vpostcode hoặc tích hợp với các ứng dụng, phần mềm, nền tảng số để thực hiện các công tác quản lý đô thị, y tế, xã hội, dịch vụ công trực tuyến,… góp phần đẩy nhanh quá trình chuyển đổi số, phát triển đô thị thông minh, xây dựng Chính phủ điện tử. \r\n \r\n Phó Thủ tướng Vũ Đức Đam và các đại biểu trải nghiệm nền tảng mã địa chỉ bưu chính Vpostcode tại buổi lễ ra mắt. Ảnh: VNP \r\n \r\n Phát biểu tại lễ, Bộ trưởng Bộ TT-TT Nguyễn Mạnh Hùng nêu rõ: Bên cạnh dòng chảy dữ liệu luôn là vật chất. Bên cạnh hạ tầng số luôn phải có hạ tầng logistics. Chưa bao giờ bưu chính có tốc độ tăng trưởng như những năm gần đây. Đó là do sự phát triển của thương mại điện tử. Những ngày Covid-19 vừa qua, khi chúng ta cơ bản đứng yên, thì người dân Việt Nam mới thấy rõ hơn tầm quan trọng của dòng chảy vật chất, của những nhân viên chuyển phát, những người ship hàng. Hy vọng nền tảng mã địa chỉ bưu chính sẽ thúc đẩy thương mại điện tử, thúc đẩy kinh tế số, thúc đẩy dịch vụ công trực tuyến, thúc đẩy chuyển đổi số quốc gia. Đây là nền tảng mở, cho phép người dân, các tổ chức trong xã hội có thể cập nhật, làm giàu thông tin. \r\n \r\n Phó Thủ tướng Vũ Đức Đam phát biểu tại buổi lễ ra mắt Vpostcode. Ảnh: VNP \r\n \r\n \r\n \r\n \r\n Phó Thủ tướng Vũ Đức Đam biểu dương và đánh giá cao cán bộ công nhân viên ngành bưu chính, bưu điện đã quyết tâm, vượt mọi khó khăn để hoàn thành nhiệm vụ xây dựng nền tảng mã địa chỉ bưu chính. Thời gian qua Vietnam Post tham gia vào nhiều đề án, dự án mang ý nghĩa xã hội rộng lớn. Từ V-map, nền tảng Vpostcode đã ra đời, là hệ thống địa chỉ bưu chính số duy nhất, chính xác của Việt Nam. \r\n Theo Phó Thủ tướng, bản chất mã bưu chính là hệ thống địa chỉ số duy nhất, chính thức và chính xác của Việt Nam. Đây thực sự là khởi đầu quan trọng cho không chỉ ngành bưu chính, trong sản xuất kinh doanh thuần túy mà giúp công tác quản lý nhà nước nhiều lĩnh vực sau này trên nền tảng này sẽ phát triển. Lĩnh vực bưu chính không chỉ thúc đẩy chuyển đổi số ngành bưu chính mà còn đóng góp rất quan trọng những viên gạch ban đầu cho nền tảng số Việt Nam. Với đà này, ngành bưu chính sẽ tiếp tục phát triển, đóng góp nhiều cho sự phát triển đất nước. \r\n Nhân dịp này, Phó Thủ tướng đề nghị giới báo chí, truyền thông tìm hiểu cụ thể, cổ vũ cho tinh thần sáng tạo, sức mạnh của người Việt Nam có thể làm được những việc có lợi ích chung cho cộng đồng, người dân doanh nghiệp. Qua sử dụng cùng nhau góp ý, để hoàn thiện hệ thống bản đồ, hệ thống địa chỉ của Việt Nam, mạnh dạn nêu ý tưởng để trên nền tảng đó có nhiều dịch vụ phục vụ người dân, xã hội, doanh nghiệp tốt hơn. \r\n \r\n TRẦN BÌNH"},
      {
        "message":"iPhone 12 sẽ có giá khởi điểm từ 15 triệu đồng \r\n\t\t\t\t\r\n\t\t\t\t\r\n\t\t\t\t iPhone 12 sắp ra mắt của Apple có 3 phiên bản, với mức giá từ 649 USD (khoảng 15 triệu đồng) đến 1.399 USD (khoảng 33 triệu đồng). \r\n\n\t\t\t \r\n\t \r\n\t\t \r\n\t\t\t \r\n\t\t \r\n\t\t \r\n\t\t\t Theo BGR, iPhone 12 là phiên bản nâng cấp của iPhone 11 ra mắt cuối năm ngoái và cũng là phiên bản có cấu hình thấp nhất trong bộ 3 iPhone 12 sắp được ra mắt (iPhone 12, iPhone 12 Pro và iPhone 12 Pro Max). \r\n\t\t \r\n\t \r\n \r\n\r\n \r\n\t \r\n\t\t \r\n\t\t\t \r\n\t\t \r\n\t\t \r\n\t\t\t iPhone 12 có hai kích thước màn hình 5,4 inch và 6,1 inch, được trang bị màn hình OLED cao cấp và cho chất lượng hiển thị tốt hơn, thay cho màn hình LCD được sử dụng ở phiên bản iPhone 11 trước đây. \r\n\t\t \r\n\t \r\n \r\n\r\n \r\n\t \r\n\t\t \r\n\t\t\t \r\n\t\t \r\n\t\t \r\n\t\t\t iPhone 12 được trang bị màn hình Super Retina, cho mật độ điểm ảnh 326ppi, tương tự như iPhone 11. \r\n\t\t \r\n\t \r\n \r\n\r\n \r\n\t \r\n\t\t \r\n\t\t\t \r\n\t\t \r\n\t\t \r\n\t\t\t Bên trong iPhone 12 là bộ vi xử lý A14 Bionic mới nhất do Apple phát triển, cùng bộ nhớ RAM 4GB, đi kèm bộ nhớ lưu trữ tối thiểu 128GB, thay vì chỉ 64GB như iPhone 11 trước đây. Ngoài ra, người dùng cũng có thể tùy chọn bộ nhớ lưu trữ 256GB cho iPhone 12; được hỗ trợ kết nối mạng 5G. \r\n\t\t \r\n\t \r\n \r\n\r\n \r\n\t \r\n\t\t \r\n\t\t\t \r\n\t\t \r\n\t\t \r\n\t\t\t Cũng theo BGR, iPhone 12 có giá khởi điểm 649 USD (cho phiên bản 128GB) và 749 USD (256GB). Trong khi đó, phiên bản iPhone 12 màn hình 6,1 inch sẽ có giá khởi điểm 749 USD (128GB) và cao nhất 849 USD (256GB). \r\n\t\t \r\n\t \r\n \r\n\r\n \r\n\t \r\n\t\t \r\n\t\t\t \r\n\t\t \r\n\t\t \r\n\t\t\t Hai biến thể còn lại iPhone 12 Pro và 12 Pro Max có màn hình 120Hz, bộ nhớ lưu trữ tối thiểu 128GB. \r\n\t\t \r\n\t \r\n \r\n\r\n \r\n\t \r\n\t\t \r\n\t\t\t \r\n\t\t \r\n\t\t \r\n\t\t\t Trong khi đó, theo kênh Youtube EverythingApplePro, bộ đôi iPhone 12 Pro và 12 Pro Max vẫn giữ nguyên kích thước màn hình 6,1 inch và 6,7 inch tương tự như iPhone 11 Pro và 11 Pro Max. \r\n\t\t \r\n\t \r\n \r\n\r\n \r\n\t \r\n\t\t \r\n\t\t\t \r\n\t\t \r\n\t\t \r\n\t\t\t iPhone 12 Pro và 12 Pro Max sử dụng công nghệ 120Hz ProMotion, công nghệ màn hình được Apple trang bị lần đầu tiên trên iPad Pro ra mắt năm 2017. Công nghệ này sẽ giúp độ nhạy và tốc độ phản ứng trên màn hình, giúp iPhone 12 Pro và Pro Max hiển thị mượt mà, nhất là khi chơi game hoặc xem video. \r\n\t\t \r\n\t \r\n \r\n\r\n \r\n\t \r\n\t\t \r\n\t\t\t \r\n\t\t \r\n\t\t \r\n\t\t\t Apple cũng nâng cấp màn hình trên bộ đôi iPhone 12 Pro và Pro Max hỗ trợ độ sâu màu sắc 10-bit, nghĩa là có thể hiển thị hơn 1 tỷ màu sắc, tăng hơn so với màn hình 8-bit 16,7 triệu màu sắc trên màn hình của iPhone 11 Pro và Pro Max. Điều này giúp màu sắc hiển thị trên iPhone 12 Pro/Pro Max trở nên sinh động và giống thật hơn. \r\n\t\t \r\n\t \r\n \r\n\r\n \r\n\t \r\n\t\t \r\n\t\t\t \r\n\t\t \r\n\t\t \r\n\t\t\t Việc trang bị màn hình với tần số làm tươi cao hơn và khả năng hiển thị màu sắc lớn hơn sẽ ảnh hưởng nhiều đến thời lượng pin trên sản phẩm. Tuy nhiên, điều này buộc Apple sẽ phải trang bị pin dung lượng lớn hơn cho bộ đôi iPhone 12 Pro và Pro Max, nhưng chưa rõ dung lượng cụ thể là bao nhiêu. \r\n\t\t \r\n\t \r\n \r\n\r\n \r\n\t \r\n\t\t \r\n\t\t\t \r\n\t\t \r\n\t\t \r\n\t\t\t Bên trong iPhone 12 Pro và 12 Pro Max vẫn là bộ vi xử lý A14 Bionic mới nhất, hỗ trợ kết nối mạng 5G, bộ nhớ RAM được nâng cấp lên 6GB (thay vì 4GB như phiên bản cũ) và bộ nhớ lưu trữ tối thiểu 128GB, thay vì chỉ 64GB. Người dùng cũng có thể tùy chọn bộ nhớ lưu trữ 256GB hoặc 512GB. \r\n\t\t \r\n\t \r\n \r\n\r\n \r\n\t \r\n\t\t \r\n\t\t\t \r\n\t\t \r\n\t\t \r\n\t\t\t iPhone 12 Pro dự kiến có giá khởi điểm 999 USD (128GB), 1.099 USD (256GB) và 1.299 USD (512GB), trong khi đó phiên bản iPhone 12 Pro Max sẽ có giá khởi điểm 1.099 USD (128GB), 1.199 USD (256GB) và 1.399 USD (512GB). \r\n\t\t \r\n\t \r\n \r\n\r\n \r\n\t \r\n\t\t \r\n\t\t\t \r\n\t\t \r\n\t\t \r\n\t\t\t Các mẫu iPhone 12 sẽ được Apple ra mắt trong tháng 9 tới.",
        "categories":["Khoa học công nghệ"]},
      {
        "categories":["Khoa học công nghệ"],
        "message":"Trời nắng nóng, làm sao để giảm nhiệt cho ô tô khi đỗ ngoài trời? \r\n\t\t\t\t\r\n\t\t\t\t\r\n\t\t\t\t Mùa nắng nóng đã tới, dưới đây là những mẹo nhỏ giúp bạn chống nắng hiệu quả cho chiếc ô tô của mình tránh tác động của ánh mặt trời. \r\n\n\t\t\t Mùa hè, nắng nóng khiến nhiều tài xế đau đầu, tìm cách chống nắng, nóng cho ô tô. Dưới đây là một số biện pháp chống nóng ô tô đơn giản nhưng hiệu quả có thể giúp chiếc xe của bạn bớt chịu tác động của nhiệt độ. \r\n\r\n Đỗ xe chỗ râm mát, trong hầm \r\n\r\n Cách tốt nhất mỗi khi dừng đỗ xe mùa nắng nóng là bạn hãy chọn nơi có bóng cây râm mát, thoáng khí hoặc dưới mái hiên nhà. Trong điều kiện có thể thì tốt nhất là bạn hãy đỗ xe dưới mái che hay hầm. \r\n\r\n Việc đỗ xe tránh ánh nắng trực tiếp sẽ giúp xe của bạn không bị bạc màu sơn, các chi tiết nhựa không bị nứt vỡ, không bị quá nóng mỗi khi bước lên xe. \r\n\r\n \r\n \r\n\t \r\n\t\t \r\n\t\t\t \r\n\t\t \r\n\t\t \r\n\t\t\t Đối với thời tiết nắng nóng, tốt nhất là bạn hãy tìm nơi đỗ xe có mai che, hầm hay có bóng mát. \r\n\t\t \r\n\t \r\n \r\n \r\n\r\n Phủ bạt tráng nhôm \r\n\r\n Trong trường hợp bạn buộc phải đỗ xe ngoài trời những ngày nắng nóng, thì nên dùng bạt che ô tô có tráng nhôm để giảm tác hại của ánh nắng đối với xe. \r\n\r\n Loại bạt này có tính phản quang nên sẽ giúp giảm đáng kể tác động của nhiệt độ lên chiếc xe của bạn. Đồng thời cũng sẽ giúp chiếc xe của bạn không bị chịu tác động trực tiếp. \r\n\r\n Hoặc bạn cũng có thể lựa chọn những mẫu ô cỡ lớn được thiết kế sẵn theo từng mẫu xe được rao bán rộng rãi trên thị trường với giá từ vài trăm nghìn đồng đến vài triệu đồng (tùy chất lượng). Không giống với những chiếc bạt che ô tô, thao tác sử dụng loại ô này rất đơn giản. Chỉ cần cố định ô trên nóc xe ở vị trí trung tâm, sau đó sử dụng điều khiển mở ô là chiếc xe sẽ được che chắn gần như hoàn toàn, tránh ánh nắng mặt trời tác động vào vỏ xe cũng như nội thất bên trong. \r\n\r\n Điều này không chỉ giúp chiếc xe bớt nóng mà còn giúp bảo vệ các chi tiết nội thất bên trong xe. Giữ cho nội thất xe được bền hơn. \r\n\r\n \r\n \r\n\t \r\n\t\t \r\n\t\t\t \r\n\t\t \r\n\t\t \r\n\t\t\t Bạn có thể che nắng cho xe bằng bạt che ô tô có tráng nhôm hoặc ô chuyên dụng. \r\n\t\t \r\n\t \r\n \r\n \r\n\r\n Chống nắng bằng báo \r\n\r\n Trong trường hợp bạn không có bạt hay miếng che, cũng như ô thì có thể khắc phục tạm bằng báo.  \r\n\r\n Theo những người có kinh nghiệm, không vật dụng nào chống nóng rẻ và hiệu quả bằng một tờ báo giấy. \r\n\r\n Dán phim cách nhiệt \r\n\r\n Đây có lẽ là cách chống nắng hiệu quả và được nhiều chủ xe sử dụng nhất hiện nay bởi phim cách nhiệt không chỉ giúp chống nắng mà còn hạn chế khả năng nhìn từ ngoài vào trong xe. \r\n\r\n Lớp phim cách nhiệt ô tô là phụ kiện hữu ích đầu tiên mà bạn nên trang bị cho xe. Lớp phim có thể cách nhiệt, cản tia cực tím mọi lúc mọi nơi. Với loại phim chính hãng chất lượng tốt thì có thể cản trung bình 50% sức nóng mặt trời, cản tia cực tím lên đến 99%. Tay của bạn sẽ không bị đen sạm và bỏng rát, nội thất không bị bạc màu, tiết kiệm được chi phí nhiên liệu và bảo dưỡng điều hòa. \r\n\r\n Hiện này trên thị trường có rất nhiều loại và hãng phim cách nhiệt và mức giá khác nhau cho ô tô. Tuy nhiên, hàng giả - hàng nhái chất lượng kém cũng rất nhiều, vì vậy, khi dán phim bạn nên chọn những cơ sở uy tín. \r\n\r\n Hạ cửa kính và đóng mở cửa lái nhiều lần \r\n\r\n Khi buộc phải đỗ xe ngoài trời nóng, thì bạn có thể áp dụng cách dưới đây để làm giảm bớt hơi nóng trong xe trước khi lên. \r\n\r\n Cụ thể, bạn hãy hạ kính hạ cửa kính ở ghế hành khách phía trước và giữ nguyên các cửa kính còn lại. Sau đó, đứng bên ngoài xe, đóng mở cửa xe phía người lái khoảng 10 lần. \r\n\r\n Cách làm này giúp cửa xe như một cách quạt, đưa luồng không khí bên ngoài vào ca-bin, đồng thời đẩy không khí nóng trong nội thất ra ngoài qua cửa kính ở ghế hành khách phía trước. Áp dụng cách này sẽ giúp bạn giảm được đáng kể nhiệt độ trong cabin xe. \r\n\r\n \r\n \r\n\t \r\n\t\t \r\n\t\t\t \r\n\t\t \r\n\t\t \r\n\t\t\t Mở điều hòa đúng cách khi sử dụng xe mùa nắng nóng cũng là điều bạn cần lưu ý. \r\n\t\t \r\n\t \r\n \r\n \r\n\r\n Mở điều hòa đúng cách và hạ cửa kính \r\n\r\n Các chuyên gia khuyên nên mở tất cả các cửa để khí nóng giảm bớt rồi hãy vào xe. Tuy nhiên, sau khi nên xe bạn không nên bật điều hòa to hết cơ ngay mà hay điều chỉnh từ từ kết hợp với việc mở cửa các kính xe, bởi sự giảm nhiệt đột ngột có thể khiến kính xe bị nứt, động cơ phải làm việc quá mức và đặc biệt là bạn có thể bị sốc nhiệt. \r\n\r\n Sau khi không khí nóng trong xe đã thoát bớt ra ngoài, bạn hãy bật hệ thống điều hòa lên, chỉnh cửa gió để gió thổi thẳng. Sau vài phút, không khí bên trong xe đã mát hơn, hãy chỉnh quạt gió về mức nhỏ. \r\n\r\n Nếu cần nhanh chóng làm mát không khí bên trong xe, hãy bật điều hòa ở mức cao chỉ khoảng 10-15 phút, sau đó chỉnh về mức trung bình./."},
      {
        "message":"Theo các doanh nghiệp, vaccine phòng Covid-19 là một vaccine mới, rất khó, đặc biệt vấn đề đáp ứng miễn dịch của Covid-19 còn nhiều điểm chưa sáng tỏ. Trên thế giới hiện có khoảng 100 đơn vị nghiên cứu vaccine Covid-19 với nhiều công nghệ khác nhau, trong đó 8 vaccine đã và đang thử nghiệm lâm sàng trên người. \r\n Việc nghiên cứu sản xuất một loại vaccine phải tuân thủ theo quy trình rất nghiêm ngặt, đòi hỏi chi phí tốn kém và thời gian kéo dài. Do đó, trong trường hợp đại dịch bùng phát, có thể tiến hành song song một số giai đoạn nhằm rút ngắn thời gian, nhưng vẫn phải đảm bảo tính an toàn cho người dân.  \r\n\r\n \r\n \r\n \r\n KIM THANH",
        "categories":["Khoa học công nghệ"]},
      {
        "message":"Mua hàng, đặt hàng dễ dàng \r\n \r\n Sàn thương mại điện tử do Hội Tin học TPHCM (HCA) phối hợp với DN hội viên xây dựng trong 5 ngày, theo chỉ đạo của Sở TT-TT TPHCM, nhằm đáp ứng nhu cầu giao thương của DN mùa dịch và hoạt động theo mô hình B2B2C2C (DN và người dùng trao đổi mua bán lẫn nhau). Lướt qua sàn sẽ thấy rất rõ các sản phẩm phục vụ nhu cầu chuyển đổi số, nhu cầu làm việc từ xa qua phòng họp ảo, tổng đài ảo, hệ thống quản trị nguồn lực…, với nhiều tên tuổi lớn trong ngành CNTT tại TPHCM. \r\n \r\n Ngoài ra, tính năng tìm kiếm thông tin theo tệp lĩnh vực, ngành hàng, lưu trữ thông tin nhanh chóng; tính năng bình luận, nhắn tin và gọi điện thoại trực tiếp từ ứng dụng với độ bảo mật cao; tính năng thanh toán trực truyến và giải trí đa kênh cũng được tích hợp trên sàn giao dịch. \r\n Không chỉ vậy, ở trên sàn, người mua có thể đặt hàng (là các giải pháp công nghệ, chuyển đổi số hay phần mềm quản lý) theo nhu cầu, theo đặc thù, để từ đó DN cung cấp sản phẩm có thể trực tiếp tham gia tư vấn, cung cấp sản phẩm như nhu cầu đề ra. Hiện sàn tập trung ưu tiên giới thiệu các sản phẩm, giải pháp của DN CNTT-VT tại TPHCM và tất cả đều được miễn phí. Các sản phẩm, giải pháp đều do HCA trực tiếp đánh giá, sàng lọc, nhằm đảm bảo chất lượng sản phẩm đưa lên sàn. \r\n \r\n Dễ dàng tìm kiếm các sản phẩm, giải pháp công nghệ thông tin - viễn thông tại sàn thương mại điện tử \r\n \r\n \r\n Trước đó, HCA đã kêu gọi DN hội viên đề xuất, giới thiệu lên sàn các giải pháp, dịch vụ, sản phẩm hỗ trợ DN trong mùa dịch Covid-19. “Để góp phần phòng chống dịch, chúng tôi tập hợp nhanh các giải pháp để cung cấp thông tin, sản phẩm cho cá nhân, đơn vị có nhu cầu và sẽ tiếp tục bổ sung thêm các sản phẩm, giải pháp khác tùy nhu cầu xã hội. Các DN cũng có thể đăng bán những giải pháp, dịch vụ, sản phẩm mà họ đang kinh doanh khác trong thời gian tới”, ông Vũ Anh Tuấn, Tổng thư ký HCA, nói.  \r\n \r\n Sau thử nghiệm sẽ có thêm phương án hoạt động \r\n Ông Lê Quốc Cường, Phó giám đốc Sở TT-TT TPHCM, cho biết: “Chúng tôi lập Sàn thương mại điện tử chuyên mua bán giải pháp CNTT-VT TPHCM nhằm hỗ trợ và ứng phó kịp thời nhu cầu giao thương của DN trong thời gian thực hiện giãn cách xã hội phòng chống lây lan dịch Covid-19. Tuy nhiên đây mới là thử nghiệm với thời gian 3 tháng, sau đó sở cùng HCA và các DN sẽ có đánh giá, đưa ra phương án hoạt động tốt nhất có thể cho sàn”.  \r\n \r\n Sau một tuần triển khai hoạt động (từ ngày 21 đến 26-4-2020), sàn đã thu hút 345 lượt người dùng theo dõi, 715 lượt xem trang và hơn 30.000 lượt tương tác. Các DN CNTT-VT tại TPHCM cũng tích cực tham gia, 53 DN đăng ký thành viên. Trên sàn đã có gần 110 giải pháp, dịch vụ, sản phẩm công nghệ được đăng tải từ các đơn vị thành viên; khoảng 170 tin bài quảng bá thương hiệu, giới thiệu giải pháp, dịch vụ, sản phẩm từ đơn vị thành viên được liên kết với báo đài và các kênh truyền thông của DN (website, YouTube…). \r\n \r\n Không chỉ vậy, sàn còn là một trong những kênh thông tin hỗ trợ truyền thông, quảng bá, kết nối các DN, giải pháp, dịch vụ, sản phẩm CNTT-VT với các tổ chức, DN ứng dụng và người dùng cuối. Ông Vũ Anh Tuấn cho biết, HCA sẽ tiếp tục phối hợp cùng DN hội viên hoàn thiện sàn giao dịch, bổ sung và nâng cấp các tính năng kỹ thuật mới theo ý kiến đề xuất, phản hồi từ đơn vị thiết kế và người dùng, nhằm đáp ứng tốt hơn nhu cầu sử dụng của các DN công nghệ, DN ứng dụng. \r\n \r\n Theo ông Lê Quốc Cường, một trong những hướng phát triển sàn là sự kết hợp từ ngành công thương để đưa sản phẩm công nghệ vào các DN nhỏ và vừa, hộ kinh doanh cá thể, cũng như mời gọi DN nhỏ và vừa tham gia sàn. Đây là thị trường tiềm năng cần khai phá, sở sẽ cùng HCA và các DN CNTT-VT cùng lên phương án cho mục tiêu này. \r\n \r\n \r\n \r\n \r\n \r\n Sàn giao dịch áp dụng cho tất cả các DN, hộ kinh doanh cá thể, cửa hàng ngành CNTT-VT TPHCM. Để tham gia trải nghiệm sàn giao dịch, người dùng truy cập http://dichvusotphcm.vn/ và thực hiện theo hướng dẫn để đăng ký tài khoản, tiến hành đăng tải các thông tin thương mại về giải pháp, dịch vụ, sản phẩm DN, các chương trình khuyến mại… \r\n \r\n \r\n \r\n \r\n \r\n \r\n \r\n BÁ TÂN",
        "categories":["Khoa học công nghệ"]},
      {
        "message":"Đây là dạng ví điện tử không có tài khoản ngân hàng (thanh toán qua tài khoản viễn thông), dùng để thực hiện những giao dịch nhỏ. Cùng với xu thế phát triển tất yếu của thanh toán không tiền mặt, nhất là trong bối cảnh xảy ra dịch Covid-19, phương thức Mobile Money càng cho thấy sự cần thiết . \r\n Các chuyên gia kinh tế cho rằng, Mobile Money chính là tương lai, mặc dù thẻ tín dụng vẫn sẽ tiếp tục được sử dụng, nhưng những người dân ở vùng nông thôn sẽ ít sử dụng máy POS, ATM, trong khi đa phần đều có điện thoại thông minh. Đây chính là ứng dụng đáp ứng cho số đông người Việt Nam. Loại hình này sẽ cho phép các doanh nghiệp viễn thông như VNPT, Viettel, MobiFone… tham gia vào thị trường thanh toán. \r\n Khách hàng chỉ cần thao tác trên điện thoại di động hoặc đến các đại lý, điểm giao dịch gần nhất và không bị giới hạn về thời gian, địa điểm giao dịch. \r\n Theo Ngân hàng Nhà nước, thực tế hiện có tới 99% các giao dịch dưới 100.000 đồng ở Việt Nam là bằng tiền mặt. Giải pháp Mobile Money được đánh giá là một lời giải cho việc thanh toán không tiền mặt, thậm chí là cả với những người buôn bán nhỏ, lẻ.   \r\n Việt Nam có nhiều lợi thế để áp dụng mô hình Mobile Money khi số người sử dụng điện thoại thông minh hiện là hơn 70 triệu/96 triệu dân. Dịch vụ này cho phép những người không có tài khoản ngân hàng có thể gửi, rút, chuyển tiền bằng điện thoại của mình và thanh toán các hóa đơn, mua hàng hóa tại cửa hàng. Điều này sẽ thúc đẩy thương mại điện tử, các sàn giao dịch hàng hóa nông nghiệp, nhất là vùng xa, thúc đẩy dịch vụ công trực tuyến, thúc đẩy các công ty Fintech, các công ty khởi nghiệp đổi mới sáng tạo, giúp tăng trưởng kinh tế. \r\n \r\n   \r\n\r\n \r\n TRẦN LƯU",
        "categories":["Khoa học công nghệ"]},
      {
        "message":"Nắng nóng gay gắt, sử dụng tủ lạnh như thế nào tiết kiệm điện? \r\n\t\t\t\t\r\n\t\t\t\t\r\n\t\t\t\t Đặt chế độ làm việc cũng như sắp xếp thực phẩm trong tủ lạnh hợp lý sẽ đảm bảo an toàn cho sức khỏe và giảm thiểu tiền điện mỗi tháng. \r\n\n\t\t\t Cả nước hiện đã bước vào những tháng Hè nóng gay gắt, chính vì thế thời gian này tủ lạnh là vật dụng được sử dụng hết công suất trong nhiều gia đình. Tuy nhiên, nên tích trữ thực phẩm sống, đồ ăn chín như thế nào cũng như phân chia và bảo quản thực phẩm ra sao để đảm bảo an toàn, tốt cho sức khỏe là điều nhiều người chưa nắm vững và thường sử dụng tủ lạnh sai cách. \r\n\r\n Theo Thạc sĩ Nguyễn Ngọc Quý, bộ môn Điện lạnh, Trường Đại học Công nghiệp Hà Nội, thông thường ngăn mát của tủ lạnh sẽ để những thức ăn chín hay là rau, củ quả, còn ngăn đông sẽ để bảo quản những thực phẩm tươi sống và được để riêng trong những hộp kín. \r\n\r\n Trong mỗi tủ lạnh thường có 3 chế độ điều khiển nhiệt độ là Min, Normal và Max cho nên nếu không dùng cho những trường hợp đặc biệt thì nên đặt tủ lạnh ở chế độ Normal để tủ hoạt động với chế độ bình thường. Trường hợp gia đình vắng người khi đi du lịch hay đi công tác dài ngày và có rất ít thực phẩm thì nên để tủ lạnh ở chế độ Min để hoạt động tiết kiệm điện năng. \r\n\r\n \r\n \r\n\t \r\n\t\t \r\n\t\t\t \r\n\t\t \r\n\t\t \r\n\t\t\t Sắp xếp thực phẩm và đồ ăn hợp lý sẽ đảm bảo giữ được chất dinh dưỡng và  tủ lạnh sẽ hoạt động hiệu quả. \r\n\t\t \r\n\t \r\n \r\n \r\n\r\n Còn trong trường hợp gia đình nào tích trữ quá nhiều thực phẩm thì ngay ban đầu cần chuyển tủ lạnh hoạt động ở chế độ Max, khi đó tủ lạnh sẽ hoạt động với công suất tối đa để giúp làm lạnh nhanh, để khối thực phẩm này được cấp đông mới chuyển tủ lạnh hoạt động ở chế độ Nomal để làm việc êm ái và tiết kiệm điện năng. \r\n\r\n Một điểm đặc biệt nữa là hiện nay, nhiều tủ lạnh được trang bị ngăn đông mềm nằm sát với ngăn làm đá. Đây là tính năng rất tiện ích của tủ lạnh, bởi cơ chế hoạt động của ngăn này sẽ đưa nhiệt độ về âm 3 độ C, thực phẩm sẽ bám 1 lớp băng mỏng bên ngoài và bên trong thực phẩm gần như không bị đóng băng nên không làm thực phẩm bị mất nước cũng như đông đá hoàn toàn. Tính năng này hết sức hữu dụng cho những thực phẩm cho các gia đình  có nhu cầu chế biến sớm mà không cần phải cấp đông dài ngày ở nhiệt độ âm 20 độ C. \r\n\r\n Là thiết bị lưu trữ và bảo quản thực phẩm, vì thế việc giữ vệ sinh cho tủ lạnh là yêu cầu rất cấp thiết nhằm giữ thực phẩm sạch, không nhiễm khuẩn và gây mùi khó chịu. Do đó, mọi người cần bao bao gói thực phẩm cẩn thận, sau đó mới đưa vào tủ lạnh. Trong quá trình sử dụng, cần liên tục quan sát và theo dõi nếu thấy tủ lạnh có mùi lạ hoặc bẩn vì vương đồ ăn hoặc thực phẩm cần phải vệ sinh ngay. \r\n\r\n Theo Thạc sỹ Nguyễn Ngọc Quý, cách vệ sinh tủ lạnh nhanh nhất là ngắt điện tủ lạnh, mở hết các cánh cửa tủ lạnh cho không khí bên ngoài tràn vào cho tan hết đá trong tủ, sau đó mới bỏ hết thực phẩm, đồ ăn trong tủ ra ngoài. \r\n\r\n Sau khi tháo dỡ hết các khay chứa đồ, có thể mang đi rửa bằng nước xà phòng và rửa lại bằng nước sạch, hoặc có thể dùng khăn ấm, nước xà phòng loãng lau sạch bề mặt trong tủ. Sau khi làm vệ sinh tủ sạch sẽ cần để thêm khoảng 30 phút đến 1 giờ cho tù khô ráo rồi mới xếp lại các khay thực phẩm, đồ ăn, đóng kín cửa và khởi động lại cho tủ lạnh làm việc. \r\n\r\n Để tủ lạnh làm việc tốt nhất, cần lắp đặt tủ tại những vị trí thích hợp, tránh các nguồn nhiệt và có nguồn điện ổn định. Thứ hai nữa cần sắp xếp, bố trí các ngăn để thực phẩm hợp lý và nhớ rõ vị trí để thực phẩm, tránh việc phải đảo lộn tất cả thực phẩm để tìm kiếm khiến tủ lạnh bị hao nhiệt. Quá trình lấy thực phẩm ra cũng như cất đồ ăn vào tủ bảo quản cần được tiến hành đồng thời cùng 1 lần mở tủ, tránh việc phải đóng mở cửa tủ lạnh nhiều lần, nhiệt độ bị tổn hao khiến tủ lạnh phải hoạt động lâu hơn để bù nhiệt gây lãng phí điện năng cũng như độ bền của tủ lạnh./.",
        "categories":["Khoa học công nghệ"]},
      {
        "categories":["Khoa học công nghệ"],
        "message":"Nhìn lại chặng đường 5 năm hợp tác \r\n \r\n Trong những năm qua, thực hiện chủ trương, đường lối chỉ đạo của Chính phủ, UBND tỉnh Bến Tre đã có những hành động hết sức nhanh chóng và thiết thực nhằm từng bước xây dựng chính quyền điện tử theo khung kiến trúc chính phủ điện tử Việt Nam, thông qua việc ký Thỏa thuận hợp tác chiến lược về viễn thông - CNTT giai đoạn 2014-2019 với Tập đoàn VNPT. Đây được xem là bước tiến quan trọng, khẳng định sự quan tâm sâu sắc của lãnh đạo tỉnh Bến Tre trong hoạt động cải cách hành chính để đưa tỉnh nhà nhanh chóng trở thành mô hình tiên tiến về ứng dụng viễn thông, CNTT trên nhiều mặt. \r\n 5 năm hợp tác vừa qua đã khẳng định vai trò, trách nhiệm của Tập đoàn VNPT trong việc cung cấp các ứng dụng viễn thông, CNTT tiên tiến hỗ trợ công tác điều hành quản lý của Nhà nước, trong lĩnh vực phát triển và đào tạo con người. VNPT luôn sẵn sàng đảm bảo cho tất cả các bộ, ngành, cơ quan được trang bị đầy đủ và toàn diện nhu cầu ứng dụng viễn thông, CNTT. Cụ thể, VNPT đã triển khai mạng cáp quang rộng khắp toàn tỉnh, kết nối đến 100% UBND các cấp, 100% sở ngành, huyện, thành phố, đáp ứng nhu cầu sử dụng mạng truyền số liệu, dịch vụ Internet băng thông rộng, dịch vụ truyền hình theo yêu cầu MyTV, dịch vụ hội nghị truyền hình góp phần làm tiền đề để tỉnh triển khai ứng dụng CNTT đồng bộ. \r\n \r\n Phó Chủ tịch UBND tỉnh Bến Tre Nguyễn Văn Đức phát biểu tại hội nghị \r\n \r\n Tính đến cuối năm 2019, VNPT đã đầu tư xây dựng hàng trăm trạm di động 2G/3G/4G và phủ sóng 100% khu dân cư phục vụ chính quyền và người dân trên địa bàn tỉnh Bến Tre. Song song với việc đảm bảo an toàn về đường truyền Internet và mạng chuyên dùng cáp quang phủ khắp toàn tỉnh, VNPT cũng đã xây dựng hạ tầng điện toán đám mây để lưu trữ dữ liệu tập trung phù hợp với sự phát triển và xu hướng ứng dụng công nghệ, đảm bảo an toàn thông tin. Bên cạnh đó, những lĩnh vực thiết yếu và quan trọng của tỉnh Bến Tre cũng ghi dấu đậm nét những đóng góp của VNPT, như Phần mềm Quản lý khám chữa bệnh (VNPT-HIS) đã được đưa vào vận hành tại khoảng 92% trên tổng số cơ sở Y tế trên địa bàn tỉnh và Phần mềm Quản lý nhà thuốc (VNPT-Pharmacy) cũng được hàng nghìn nhà thuốc, quầy thuốc cài đặt làm công cụ quản lý chính. Hệ thống phần mềm quản lý giáo dục vnEdu do VNPT xây dựng đã được triển khai từ năm 2009 tại Bến Tre. Hiện tại, VNPT đã phối hợp với Sở GD-ĐT tỉnh triển khai hệ thống Quản lý giáo dục đến 364/364 trường phổ thông, đạt tỷ lệ 100%. Trong đó, phần mềm đào tạo trực tuyến VNPT E-learning đã được 338/364 trường sử dụng dạy và học trực tuyến trong thời gian phòng chống dịch Covid-19… \r\n \r\n \r\n Sẽ có những thành công mới \r\n Nhìn lại chặng đường hợp tác 5 năm vừa qua, Phó Chủ tịch UBND tỉnh Bến Tre, ông Nguyễn Văn Đức ghi nhận và đánh giá cao sự đóng góp của Tập đoàn VNPT đối với tỉnh Bến Tre. Ông Nguyễn Văn Đức cho rằng việc ký kết thỏa thuận hợp tác chiến lược về viễn thông và CNTT giai đoạn 2020-2030 giữa UBND tỉnh Bến Tre với Tập đoàn VNPT có ý nghĩa rất quan trọng khi tỉnh tích cực triển khai thực hiện đồng bộ các cơ chế, chính sách để tập trung phát triển CNTT và viễn thông, xây dựng nguồn nhân lực CNTT và hoàn thiện xây dựng chính quyền điện tử, hướng tới chính quyền số, đô thị thông minh, để đưa tỉnh trở thành tỉnh ứng dụng tốt CNTT trong phát triển kinh tế - xã hội. \r\n \r\n Phó Chủ tịch UBND tỉnh Bến Tre Nguyễn Văn Đức và Phó Tổng Giám đốc Tập đoàn VNPT Tô Dũng Thái ký kết Thỏa thuận hợp tác chiến lược giai đoạn 2020 - 2030 \r\n \r\n Lãnh đạo UBND tỉnh tin tưởng, Tập đoàn VNPT sẽ giúp tỉnh Bến Tre từng bước hiện đại hóa, xây dựng cơ sở hạ tầng mạng thông tin đồng bộ, hiện đại, kết nối liên thông đa chiều tất cả các cơ quan Đảng, Nhà nước để từng bước hoàn thiện chính quyền điện tử, chính quyền số, đô thị thông minh trên địa bàn tỉnh. Đồng thời, lãnh đạo tỉnh Bến Tre đề nghị Tập đoàn VNPT ưu tiên đầu tư cho hạ tầng kỹ thuật hiện đại, đường truyền tốc độ cao, cáp quang Internet, đáp ứng kịp thời các nhu cầu ứng dụng CNTT trong hoạt động các cơ quan Đảng, Nhà nước và sự phát triển kinh tế - xã hội của tỉnh giai đoạn 2020-2030 và những năm tiếp theo. \r\n \r\n \r\n \r\n \r\n \r\n \r\n \r\n Phối hợp triển khai từ tháng 8-2015 đến nay, hệ thống Cổng dịch vụ công - Một cửa điện tử (VNPT-iGate) đã được 15/15 Sở, 9/9 UBND huyện/thành phố, 157 UBND xã/phường và 1 doanh nghiệp (Điện lực Bến Tre) đưa vào sử dụng với tổng số hồ sơ điện tử cập nhật từ đầu năm 2020 đến nay là 26.187 hồ sơ trong đó đã giải quyết 25.589 hồ sơ. \r\n Hệ thống Quản lý và điều hành văn bản điện tử (VNPT-iOffice) đã được đưa vào khai thác tại Bến Tre vào năm 2016. Đến nay 100% các cơ quan Đảng, Chính quyền, Đoàn thể và nhiều đơn vị ngành dọc khác như Bảo hiểm Xã hội tỉnh, Điện lực Bến Tre, Tòa án, Cục thống kê, Ngân hàng Nhà nước, Công an tỉnh, Kho bạc, Bưu điện, Cục thuế tỉnh… đều sử dụng công cụ này. \r\n Các ứng dụng như Kê khai bảo hiểm xã hội và khai báo thuế qua mạng; Ứng dụng truyền hình Hội nghị trực tuyến; Phần mềm quản lý Hồ sơ cán bộ công chức, viên chức (VNPT-CCVC); Hóa đơn điện tử; Dịch vụ giám sát tàu cá (VNPT-VSS); Dịch vụ truy xuất nguồn gốc (VNPT-Check)… cũng là những công cụ không thể thiếu tại nhiều cơ quan, đơn vị trên địa bàn tỉnh Bến Tre trong những năm gần đây. \r\n \r\n \r\n \r\n \r\n \r\n \r\n \r\n TRẦN BÌNH"},
      {
        "message":"Trong đó, giải thưởng dành cho tác giả của công trình khoa học xuất sắc thuộc về 2 nhà khoa học: PGS-TS Vương Thị Ngọc Lan, Đại học Y Dược TPHCM - tác giả chính công trình nghiên cứu về vấn đề tăng hiệu quả điều trị, giảm biến chứng đối với phụ nữ vô sinh khi tiến hành thụ tinh nhân tạo (công trình được xuất bản trên The New England Journal of Medicine, một trong 3 tạp chí hàng đầu ngành y thế giới) và PGS-TS Phạm Tiến Sơn, Trường Đại học Đà Lạt - tác giả chính công trình nghiên cứu tìm giá trị nhỏ nhất của một hàm đa thức trên một tập nửa đại số - một vấn đề cơ bản của toán học và ứng dụng (xuất bản trên tạp chí SIAM Journal on Optimization).  \r\n \r\n Giải thưởng dành cho nhà khoa học trẻ xuất sắc được trao cho TS Nguyễn Trương Thanh Hiếu, Trường Đại học Tôn Đức Thắng, tác giả công trình nghiên cứu tính chất của điện tử năng lượng thấp trong vật liệu (xuất bản trên Applied Physics Letters). \r\n Giải thưởng Tạ Quang Bửu là giải thưởng uy tín, có giá trị nhất đối với người làm nghiên cứu khoa học Việt Nam được Bộ KH-CN tổ chức, xét trao hàng năm. Lễ trao giải sẽ được tổ chức vào dịp kỷ niệm Ngày KH-CN Việt Nam 18-5 tại Hà Nội. \r\n \r\n \r\n \r\n TRẦN BÌNH",
        "categories":["Khoa học công nghệ"]},
      {
        "message":"Lần này Bkav ra mắt 4 sản phẩm, gồm Bphone B40, Bphone B60, Bphone B86 và Bphone B86s có mức giá tương ứng 5.490.000 đồng, 6.990.000 đồng, 8.990.000 đồng và 9.990.000 đồng. Bphone B86 và Bphone B86s sẽ mở bán vào ngày 17-5. Bphone B40 và Bphone B60 dự kiến sẽ mở bán vào ngày 17-6 tại hệ thống Bphone Store và các cửa hàng của MobiFone trên toàn quốc. \r\n \r\n Trong đó, Bphone B86 nổi trội với nhiếp ảnh điện toán, đem đến những trải nghiệm nhiếp ảnh không giới hạn cùng khả năng chống nước, chống bụi chỉ có ở các máy cao cấp nhất trên thị trường. Sản phẩm này với thiết kế tối giản với viền đều và không có cằm, cũng là smartphone không phím bấm vật lý và hỗ trợ eSIM. \r\n \r\n Bkav cho hay, camera trên Bphone B86 đã vượt qua giới hạn của kỹ thuật truyền thống, giúp người dùng thỏa sức sáng tạo hình ảnh. Chụp ảnh đóng băng khoảnh khắc trở nên đơn giản và vui hơn. Tính năng này còn có thể sử dụng để chụp hình ảnh quảng cáo sản phẩm, sống động và dễ dàng hơn, ai cũng tự chụp cho mình những khung hình đẹp, Bkav gọi đó là Nhiếp ảnh điện toán. \r\n \r\n \r\n \r\n BÁ TÂN",
        "categories":["Khoa học công nghệ"]},
      {
        "message":"Ngày 12-5, tại Hà Nội, Quỹ đầu tư mạo hiểm Thung lũng Việt (Viet Valley Ventures) công bố việc đầu tư vào 3 startup công nghệ tại Việt Nam: Công ty Cổ phần JobsGo (JobsGo), Công ty TNHH Công Nghệ WindSoft Việt Nam (WindSoft) và Công ty TNHH Dễ Dàng Thương Mại Điện Tử (EcomEasy). \r\n Theo đó, với mong muốn hỗ trợ, đồng hành cùng những startup Việt, Viet Valley Ventures đã ra đời vào năm 2019. Được thành lập với nòng cốt là các chuyên gia cấp cao, hoạt động trong lĩnh vực công nghệ tại Việt Nam và thung lũng Silicon của Mỹ, bằng nguồn lực tài chính mạnh mẽ, kinh nghiệm dồi dào cùng khát vọng tạo nên một thế hệ các doanh nghiệp Việt trẻ trung, sáng tạo và nhiều sức sống, Viet Valley Ventures tự tin sẽ trở thành người đồng hành đáng tin cậy, trợ giúp đắc lực cho các startup lĩnh vực công nghệ. Mục tiêu của Viet Valley Ventures chính là biến Việt Nam trở thành thung lũng Silicon tại khu vực Đông Nam Á. Sau một thời gian tìm kiếm và tuyển lựa, Viet Valley Ventures quyết định đầu tư vào 3 startup Việt nói trên. Đây là những startup trẻ trung, được ra đời dựa trên những ý tưởng táo bạo của người Việt trẻ và có điểm chung là vận hành trên nền tảng số, sau khi ký kết, JobsGo, WindSoft và EcomEasy sẽ tiếp nhận sự đầu tư về mặt tài chính, được hỗ trợ về mặt định hướng từ Viet Valley Ventures. \r\n Đại diện Viet Valley Ventures cho hay, đơn vị đang có số vốn đầu tư khoảng 3 triệu USD và đặt mục tiêu tìm kiếm khoảng 5 startup để đầu tư mỗi năm; với số tiền cho mỗi thương vụ đầu tư từ 200.000-500.000 USD. \r\n \r\n Viet Valley Ventures công bố việc đầu tư vào 3 startup công nghệ tại Việt Nam ngày 12-5 ở Hà Nội. Ảnh T.B. \r\n \r\n Thành lập năm 2018, JobsGO là nền tảng tuyển dụng và tìm kiếm việc làm trên di động hàng đầu tại Việt Nam. Xuất hiện trong chương trình Shark Tank 2018, JobsGO cũng đã chiếm được cảm tình và sự tin tưởng của ứng viên và nhà tuyển dụng và nhận được. Sau 2 năm ra mắt, JobsGO sở hữu những con số ấn tượng: 1 triệu người dùng, 20.000 nhà tuyển dụng, 3 triệu lượt ứng tuyển. \r\n WindSoft chuyên cung cấp các giải pháp phần mềm và ứng dụng mobile giúp quản trị, chuyển đổi số cho doanh nghiệp nhằm tối đa doanh số và nâng cao trải nghiệm khách hàng trong thời đại công nghệ 4.0. \r\n EcomEasy là đơn vị chuyên cung cấp các giải pháp toàn diện trong khâu tiếp thị và bán hàng trên các kênh thương mại điện tử cho doanh nghiệp. Với 4 văn phòng tại 3 quốc gia Việt Nam, Thái Lan và Singapore, cùng đội ngũ nhân sự am hiểu về thương mại điện tử và bán hàng trực tuyến, công ty giúp tạo cầu nối giữa khách hàng và doanh nghiệp một cách đơn giản và hiệu quả cao nhất. \r\n \r\n \r\n * Cũng trong ngày 12-5, tại Hà Nội, Công ty Cổ phần Clever Group (Clever Group) chính thức công bố việc hợp nhất Công ty Cổ phần Orion Media (“Orion Media”), mở ra một hệ sinh thái quảng cáo với đa dạng nền tảng và giải pháp nhằm tạo nên những giá trị tốt nhất cho các khách hàng tại thị trường trong và ngoài nước. Sau 12 năm phát triển, Clever Group trở thành đơn vị hàng đầu trong lĩnh vực tiếp thị, quảng cáo số tại Đông Nam Á. Hiện tại, Clever Group đang có hoạt động kinh doanh tại Việt Nam, Indonesia, Philippines và Cambodia. Tháng 12-2019, Clever Group chính thức niêm yết trên sàn UPCoM với mã chứng khoán ADG. Dự kiến sẽ chuyển sàn HOSE trong quý 3-2020. Trong khi đó, Orion Media được thành lập năm 2016, là đơn vị sáng tạo nội dung hàng đầu trên mạng xã hội Facebook và YouTube tại Việt Nam, với những cái tên nổi bật như: Hiếu Orion hay Nhật Anh Trắng và Trắng TV. Đặc biệt, Trắng TV có lượng theo dõi lên đến hơn 4 triệu người trên các nền tảng mạng xã hội. Hiện nay, Orion Media là đối tác phát triển nội dung và nghệ sĩ chính thức của Facebook tại Việt Nam. \r\n \r\n Orion Media hợp nhất vào Clever Group mở ra một hệ sinh thái quảng cáo với đa dạng nền tảng. Ảnh T.B. \r\n \r\n \r\n \r\n TRẦN BÌNH",
        "categories":["Khoa học công nghệ"]},
      {
        "categories":["Khoa học công nghệ"],
        "message":"Bài toán đúng của VNPT \r\n \r\n Sự phát triển mạnh mẽ của Internet vạn vật (IoT), xử lý dữ liệu lớn (Big Data), trí tuệ nhân tạo (AI),... chính là nền tảng để những Smart City ra đời. Đó không chỉ là xu hướng mà là mục tiêu phải được hiện thực hóa tại nhiều quốc gia trên thế giới. Việt Nam không đứng ngoài cuộc sự bùng phát của thế giới vạn vật, nếu không muốn nói là đã bắt nhịp với thời đại. \r\n Ngay từ năm 2017, Tập đoàn VNPT đã mạnh dạn chuyển hướng với khát vọng chuyển từ nhà cung cấp viễn thông truyền thống thành nhà cung cấp dịch vụ số hàng đầu và là trung tâm CNTT lớn của khu vực. Đầu tư mạnh mẽ vào hệ thống CNTT, phát triển và chú trọng nguồn nhân lực chất lượng công nghệ cao, VNPT từng bước khẳng định là đơn vị dẫn đầu trong thế giới của vạn vật kết nối, xác lập nên kỷ nguyên thông minh của chính mình. \r\n Phó Tổng Giám đốc Tập đoàn VNPT Huỳnh Quang Liêm khẳng định, các lĩnh vực trọng tâm được VNPT đề xuất để xây dựng Smart City cho nhiều tỉnh, thành phố trong thời gian vừa qua và nhận được đánh giá cao. Đó là chính quyền số, nông nghiệp, du lịch thông minh, môi trường và các lĩnh vực khác như an ninh an toàn, quy hoạch đô thị, giáo dục, y tế, giao thông. Song song đó, VNPT cam kết sẽ đưa các công nghệ tiên tiến nhất như IoT, AI, Big Data,... vào ứng dụng trong các lĩnh vực. Cách tiếp cận đó giúp các lĩnh vực trọng yếu thay đổi toàn diện cả về chất lẫn lượng. Có thể thấy hướng tiếp cận của VNPT trong xây dựng Smart City là hướng mở, không có một mô hình chung cho tất cả các thành phố, vì mỗi nơi có điều kiện môi trường, văn hóa khác nhau, nên để đưa ra các giải pháp thích hợp nhất cần dựa vào nội tại của chính thành phố đó. \r\n \r\n Giải pháp Smart City của VNPT nhận được nhiều sự quan tâm tại các triển lãm trong và ngoài nước \r\n \r\n Vấn đề cốt lõi của quá trình phát triển Smart City là xây dựng mạng thông tin mở giữa chính quyền và người dân, minh bạch thông tin; nâng cao chất lượng sống của người dân bằng chính hệ thống CNTT hiện đại. Vì vậy, việc ứng dụng CNTT hướng tới mô hình thông minh được xem là bài toán đúng đắn. Đến nay, VNPT đang hợp tác triển khai đô thị thông minh cho gần 30 tỉnh, thành phố. Trong đó 3 thành phố lớn là Hà Nội, TPHCM, Đà Nẵng đều tham gia vào mạng lưới thành phố thông minh của ASEAN. Đây là cơ hội tốt thúc đẩy sự phát triển của thành phố cũng như giúp các đô thị kết nối tốt hơn về cơ sở hạ tầng kỹ thuật số của khu vực. \r\n \r\n \r\n Chú trọng sự tham gia của người dân \r\n Khung giải pháp Smart City do VNPT xây dựng trên cơ sở nguyên tắc mở để tất cả các đối tác trong và ngoài nước đều có thể tham gia triển khai. Để sẵn sàng cho Smart City, VNPT sẽ tiến hành nâng cấp hạ tầng công nghệ thông tin - truyền thông của thành phố đó. Trong đó gồm, thiết lập nền tảng công nghệ dùng chung, triển khai chính quyền số song song với việc tiếp tục hoàn thiện chính quyền điện tử, đồng thời lựa chọn các giải pháp ưu tiên trong từng lĩnh vực để triển khai theo lộ trình và thí điểm triển khai dữ liệu mở trên một số lĩnh vực. Các giai đoạn sau này, VNPT sẽ mở rộng các giải pháp đã triển khai trong giai đoạn trước và nâng cao năng lực xử lý, phân tích dữ liệu theo hướng thông minh hơn và mở ra các lĩnh vực khác của đời sống. \r\n \r\n VNPT đã giúp thành phố Đà Lạt xây dựng và đưa vào vận hành Trung tâm điều hành thông minh trong năm 2019 \r\n Tin tưởng lựa chọn VNPT, bước đầu hình thành Smart City như Hà Nội, TPHCM, Đà Nẵng, Phú Quốc, Đà Lạt, Nha Trang… đã giúp người dân hiểu rõ và mong muốn sớm trở thành công dân của Smart City. Từ khái niệm, giai đoạn 3 đi vào thực tiễn triển khai cũng đang dần được người dân tiếp cận. \r\n Đơn cử là Hệ thống giải pháp Phòng họp không giấy VNPT e-Cabinet và ứng dụng Giao việc tức thời, nhắc việc thông minh đang được triển khai tại UBND TPHCM; dự án nông nghiệp thông minh khu LAB nông nghiệp thông minh Bắc Ninh; quan trắc môi trường thông minh tại Phú Quốc hay Cổng du lịch, cổng thông tin trực tuyến tại nhiều địa phương đang được người dân khai thác rất hiệu quả, giúp thành phố phát triển nhanh chóng, nhiều lĩnh vực kinh tế khởi sắc, cuộc sống người dân được thay đổi một cách tích cực bởi hệ thống thông tin minh bạch. \r\n Ở giai đoạn hiện tại, phần lớn địa phương trong quá trình hợp tác VT-CNTT với VNPT đã có sự phát triển vượt bậc trong bảng xếp hạng chỉ số ICT Index (xếp hạng ứng dụng công nghệ thông tin - truyền thông) trong nước và là những Smart City tiêu biểu. Trong số đó, có 8 đề án xây dựng Smart City đã hoàn thành, được phê duyệt và chuyển sang giai đoạn triển khai. Đáng chú ý, VNPT hiện đang giới thiệu đến các tỉnh, thành phố về Trung tâm điều hành thông minh (IOC). IOC có khả năng giám sát và quản lý từ cấp tổng quan đến chi tiết từng tình huống, như các chỉ tiêu đánh giá về tình hình kinh tế - xã hội, giám sát trực quan trên bản đồ số, tình hình chất lượng dịch vụ y tế, việc xử lý phản ánh về bất cập đô thị, camera trí tuệ nhân tạo giám sát đô thị trực tiếp, quản lý thủ tục cấp phép xây dựng, tình hình giải quyết dịch vụ hành chính công… IOC được xây dựng với mục tiêu cung cấp cho lãnh đạo chính quyền cái nhìn toàn diện về các hoạt động đang diễn ra trên địa bàn, tập hợp toàn bộ các dữ liệu về dân số, đất đai, việc làm, hành chính công, môi trường… sau đó xử lý bằng trí tuệ nhân tạo để đưa ra các phân tích, dự đoán hữu ích phục vụ cho việc điều hành, quản lý, định hướng phát triển. \r\n \r\n \r\n \r\n \r\n \r\n Theo các chuyên gia, quá trình phát triển Smart City có thể chia làm 3 giai đoạn: Giai đoạn 1, hiện đại hóa đô thị với các giải pháp công nghệ thông minh; Giai đoạn 2, phát triển Smart City phục vụ các tầm nhìn mục tiêu của Nhà nước; Giai đoạn 3, chú trọng sự tham gia của người dân, hướng tới phát triển Smart City bền vững. \r\n \r\n \r\n \r\n \r\n \r\n \r\n \r\n \r\n TRẦN BÌNH"},
      {
        "message":"Bộ KH-CN sẽ tăng cường ứng dụng công nghệ thông tin để tổ chức trực tuyến các hoạt động chào mừng Ngày KH-CN Việt Nam 2020. Theo đó, Bộ KH-CN tiếp tục tuyên truyền, phổ biến về hoạt động KH-CN và đổi mới sáng tạo; thông tin về những thành tựu KH-CN nổi bật phục vụ nhiệm vụ phát triển kinh tế - xã hội của các bộ ngành, địa phương và những đóng góp thiết thực của ngành KH-CN phục vụ phòng chống dịch. \r\n Các hoạt động chào mừng sẽ được tổ chức thông qua các hình thức tin, bài, phóng sự, phim tài liệu trên phương tiện thông tin đại chúng; tổ chức Triển lãm sáng tạo của sinh viên, nhóm nghiên cứu trẻ của các viện, trường, tổ chức KH-CN, doanh nghiệp; phát động phong trào nghiên cứu khoa học, phát huy sáng kiến cải tiến kỹ thuật trong cán bộ nghiên cứu, học sinh, sinh viên và các tầng lớp nhân dân; phát động phong trào nâng cao năng suất chất lượng tại các doanh nghiệp… cũng hướng đến cách làm trực tuyến. \r\n \r\n   \r\n\r\n \r\n TẤN BA",
        "categories":["Khoa học công nghệ"]},
      {
        "message":"Cuộc thi được triển khai trên ý tưởng của Qualcomm cùng Bộ KH-CN, là một cuộc thi nhằm thúc đẩy đổi mới và sáng tạo công nghệ, hỗ trợ sự phát triển hệ sinh thái công nghệ của Việt Nam thông qua hoạt động tìm kiếm và nuôi dưỡng các công ty, cá nhân, ý tưởng, sản phẩm sáng tạo ứng dụng trong các lĩnh vực công nghệ quan trọng như 5G, IoT, học máy (ML)/trí tuệ nhân tạo (AI), thành phố thông minh, tòa nhà - văn phòng thông minh, các thiết bị đeo và thực tế ảo (VR), đa phương tiện (multimedia). \r\n \r\n Ban tổ chức cho biết, 10 đội thi được chọn vào vòng tiếp theo sẽ nhận được nhiều hỗ trợ như: tối đa 10.000 USD/đội cho hoạt động ươm tạo; hướng dẫn đăng ký sáng chế và hỗ trợ lên đến 5.000 USD/đội cho việc nộp bằng sáng chế bảo vệ quyền sở hữu trí tuệ; được hỗ trợ kỹ thuật và R&D, được sử dụng miễn phí phòng Lab hiện đại của Qualcomm tại Hà Nội… 3 đội thắng cuộc sẽ nhận được tiền thưởng lần lượt là 100.000 USD, 75.000 USD và 50.000 USD. \r\n \r\n BÁ TÂN",
        "categories":["Khoa học công nghệ"]},
      {
        "categories":["Khoa học công nghệ"],
        "message":"Nhanh chóng đưa ứng dụng vào đời sống \r\n \r\n Thực hiện Chỉ thị 16/CT-TTg của Thủ tướng Chính phủ về phòng chống dịch Covid-19, Văn phòng Chính phủ đề nghị các bộ, cơ quan và các địa phương tập trung ứng dụng công nghệ thông tin trong giải quyết công việc, giải quyết thủ tục hành chính. \r\n \r\n Từ đó, các bộ ngành đã vào cuộc, nhanh nhất là Bộ TT-TT và Bộ Y tế đã ra mắt 2 ứng dụng trợ giúp y tế cho người Việt Nam và người nước ngoài vào chiều 9-3, gồm ứng dụng Ncovi dành cho người dân Việt Nam và Vietnam health declaration dành cho người nước ngoài. Ngay sau đó, người dân và người nước ngoài khai báo y tế qua 2 ứng dụng ngay tại các cửa khẩu hàng không quốc tế. Với dữ liệu từ 2 ứng dụng này gửi về, hệ thống y tế sẽ biết được các trường hợp cần chú ý để bảo đảm hỗ trợ y tế nhanh nhất và hiệu quả nhất. Thông tin khai báo trên 2 ứng dụng được các cơ quan chức năng quản lý chặt và sử dụng đúng mục đích, không sử dụng cho mục đích thương mại và không xâm phạm đến đời tư người dân. \r\n \r\n Theo số liệu thống kê từ đơn vị phát triển Ncovi - ứng dụng khai báo sức khỏe tự nguyện cung cấp thông tin hỗ trợ ngành y tế, tính đến sáng 17-3, đã có gần 400.000 bản ghi khai báo y tế tự nguyện. Được triển khai từ ngày 10-3, đến nay đã có hơn 500.000 lượt tải ứng dụng Ncovi trên cả 2 hệ điều hành Android và iOS. Vào thời điểm 19-3, Ncovi đã đứng đầu danh sách ứng dụng miễn phí được tải về nhiều nhất trên nền tảng iOS. \r\n \r\n “Ứng dụng này sẽ giúp ngành y tế xử lý nhanh hơn với các thông tin do người dân cung cấp. Mặt khác, ứng dụng mới sẽ là nguồn thông tin tin cậy mà ngành y tế chuyển tải đến, để giúp người dân nắm bắt thông tin chính xác và kịp thời về phòng chống dịch”, Thứ trưởng Bộ Y tế Nguyễn Thanh Long cho biết. \r\n \r\n Ứng dụng cho trạng thái bình thường mới \r\n \r\n Tiếp sau đó, ngày 18-4, ứng dụng Bluezone bảo vệ cộng đồng, phòng chống Covid-19 của Công ty Bkav đã được Bộ TT-TT, Bộ Y tế khai trương dưới sự chứng kiến của Thủ tướng Nguyễn Xuân Phúc. Ứng dụng Bluezone được xem là một bước tiến mới, có tính đột phá trong việc sử dụng công nghệ để phòng chống dịch, là giải pháp ứng dụng công nghệ định vị Bluetooth năng lượng thấp BLE. Các smartphone được cài đặt Bluezone có thể giao tiếp với nhau trong khoảng cách 2m, ghi nhận sự tiếp xúc gần, vào lúc nào và trong bao nhiêu lâu. \r\n \r\n Theo ông Nguyễn Tử Quảng, CEO Bkav, người dùng cần tham gia vào cộng đồng Bluezone bằng cách cài đặt ứng dụng. Trong quá trình sinh hoạt hàng ngày, khi mọi người có tiếp xúc, ứng dụng trên điện thoại của họ sẽ tự “nói chuyện” với nhau. Nếu phát hiện có sự tiếp xúc gần (trong khoảng cách 2m), thiết bị sẽ tự ghi nhận vào nhật ký. Nếu phát hiện ra một người nhiễm bệnh Covid-19 (F0), dữ liệu của người nhiễm bệnh đó sẽ được nhập lên trên hệ thống, từ đó chuyển xuống tất cả các thiết bị đang sử dụng. Ứng dụng Bluezone trên máy sẽ so sánh dữ liệu của F0 với lịch sử tiếp xúc được ghi nhận từ trước. Nếu phát hiện thiết bị đã từng tiếp xúc với F0 trong thời gian đủ lớn, hệ thống sẽ báo cho người sử dụng về nguy cơ có thể lây nhiễm bệnh (F1). \r\n \r\n Với sự nỗ lực cao từ Chính phủ, các bộ ngành, địa phương, Việt Nam đã và đang khống chế Covid-19 rất tốt, được cộng đồng thế giới ghi nhận và cả nước bước sang trạng thái bình thường mới, vừa đẩy mạnh phát triển kinh tế - xã hội, vừa chống dịch. \r\n Ngày 5-5, TPHCM công bố ứng dụng đánh giá tính an toàn trong phòng chống dịch Covid-19 (https://antoandn.tphcm.gov.vn) và sau đó một tuần, trên di động cũng có app An Toàn DN hỗ trợ hệ điều hành Android lẫn iOS để thêm tiện lợi cho người dùng. \r\n \r\n Đã có app An Toàn DN trên di động để thêm tiện lợi trong đánh giá tính an toàn trong phòng chống dịch Covid-19 \r\n \r\n \r\n Theo bà Võ Thị Trung Trinh, Phó Giám đốc Sở TT-TT TPHCM, ứng dụng này ra đời để giúp các doanh nghiệp, tổ chức, hộ kinh doanh tự đánh giá mức độ rủi ro hoặc mức độ an toàn khi đi vào hoạt động trong tình trạng vẫn còn nguy cơ dịch Covid-19. Bên cạnh đó, ứng dụng sẽ giúp Ban chỉ đạo phòng chống dịch Covid-19 TPHCM kịp thời theo dõi, đánh giá tính an toàn của các hoạt động kinh tế - xã hội trên địa bàn. \r\n \r\n Đáng chú ý, Ban chỉ đạo phòng chống dịch Covid-19 TPHCM đã ban hành các bộ tiêu chí đánh giá an toàn ở những lĩnh vực khác nhau. Ứng dụng đánh giá tính an toàn trong phòng chống dịch ra đời căn cứ trên các bộ tiêu chí này, đã thêm khẳng định ứng dụng công nghệ trong trong phòng chống dịch luôn được chú trọng, kịp thời. \r\n Bà Võ Thị Trung Trinh nhận xét: “Tuy số lượng khai báo chưa nhiều, nhưng chúng tôi sẽ cùng với các sở ngành tiếp tục khuyến khích, đề nghị doanh nghiệp tại TPHCM tiếp tục khai báo trên ứng dụng để tiếp tục góp phần thực hiện chủ trương chuyển sang trạng thái bình thường mới, vừa đẩy mạnh phát triển kinh tế - xã hội, vừa chống dịch”. \r\n \r\n \r\n \r\n \r\n \r\n Bối cảnh ra đời của ứng dụng Bluezone khá đặc biệt, khi ấy nguồn bệnh Covid-19 có những ca lây lan trong cộng đồng nên ứng dụng này cũng giúp người dân cảnh giác, phòng chống Covid-19 tốt hơn. Theo ông Nguyễn Huy Dũng, Cục trưởng Cục Tin học hóa, Bộ TT-TT, Bluezone là ứng dụng công nghệ Bluetooth để xác định vùng an toàn. Mục tiêu trong phòng dịch Covid-19 là làm sao xác định được người nhiễm nhanh nhất, chính xác và ít tốn kém nhất. Điều này chỉ có thể giải quyết được bằng công nghệ. \r\n \r\n \r\n \r\n \r\n \r\n \r\n \r\n BÁ TÂN"},
      {
        "message":"TensorFlow là công nghệ được áp dụng rộng rãi nhằm hỗ trợ các công ty trong việc nghiên cứu và phát triển các ứng dụng AI nói chung và học máy nói riêng. \r\n TensorFlow còn cung cấp đầy đủ các công cụ tính toán, xử lý dữ liệu và xây dựng mô hình giúp việc cài đặt một mô hình AI trở nên đơn giản và đạt hiệu quả hơn nhiều lần… \r\n \r\n KIM THANH",
        "categories":["Khoa học công nghệ"]},
      {
        "message":"Bản cập nhật mới của Facebook Messenger sẽ phát hiện hành vi lừa đảo \r\n\t\t\t\t\r\n\t\t\t\t\r\n\t\t\t\t Ứng dụng Facebook Messenger sắp tung ra bản cập nhật mới với tính năng bảo mật được nâng cấp. \r\n\n\t\t\t Trong nỗ lực ngăn chặn, đẩy lùi các hành vi lừa đảo trên nền tảng mạng xã hội lớn nhất thế giới Facebook, ứng dụng Facebook Messenger sắp tung ra bản cập nhật mới với tính năng bảo mật được nâng cấp. \r\n\r\n Công nghệ học máy trí tuệ nhân tạo (AI) sẽ phát hiện các hoạt động bất chính và kích hoạt thông báo trong ứng dụng xuất hiện ở đầu cuộc trò chuyện của người dùng. \r\n\r\n \r\n \r\n\t \r\n\t\t \r\n\t\t\t \r\n\t\t \r\n\t\t \r\n\t\t\t Ảnh minh họa. \r\n\t\t \r\n\t \r\n \r\n \r\n\r\n Người sử dụng cũng sẽ được AI nhắc nhở về việc xem xét mức độ tin cậy của người đang trò chuyện với họ, đồng thời AI sẽ cung cấp thông tin về cách phát hiện, tránh bị lừa đảo trực tuyến. \r\n\r\n Theo Facebook, các thông báo trong ứng dụng được tạo tự động đã dần được triển khai cho người dùng Messenger trên thiết bị Android từ tháng 3. \r\n\r\n Ở thời điểm hiện tại, tính năng mới này đang được chuẩn bị để phát hành cho người dùng iOS trên toàn thế giới vào tuần tới. \r\n\r\n Công cụ được thiết kế để kịp thời phát hiện, ngăn chặn các nỗ lực lừa đảo tinh vi qua ứng dụng Messenger. Facebook tuyên bố công cụ mới sẽ hoạt động ngay cả khi Messenger thực hiện mã hóa toàn bộ tin nhắn, như được sử dụng trên ứng dụng WhatsApp./.",
        "categories":["Khoa học công nghệ"]},
      {
        "message":"Theo đó, đối tượng dự thi là các cá nhân, nhóm cá nhân, doanh nghiệp và tổ chức có dự án đổi mới sáng tạo ứng dụng AI trong sản xuất, kinh doanh, giao thông, tài chính, y tế, giáo dục, nông nghiệp… và phục vụ cộng đồng xã hội. Đây là năm đầu tiên tổ chức nên ban tổ chức kỳ vọng cuộc thi sẽ được tổ chức hàng năm, tìm thêm được các sản phẩm AI gắn liền và ứng dụng vào Đô thị thông minh, Chương trình AI của thành phố. \r\n \r\nTổng giá trị các giải thưởng lên tới 550 triệu đồng, bao gồm 3 giải xuất sắc trị giá 100 triệu đồng/giải và 5 giải khuyến khích trị giá 50 triệu đồng/giải. Đồng thời, các đối tượng tham dự cuộc thi sẽ có cơ hội tham gia các hoạt động hỗ trợ huấn luyện, cố vấn và chương trình ươm tạo với kinh phí hỗ trợ ươm tạo lên tới 200 triệu đồng/dự án trong thời gian tối đa 3 tháng. \r\n \r\n BÁ TÂN",
        "categories":["Khoa học công nghệ"]},
      {
        "message":"Theo đó, Facebook đã tạo ra một cơ sở dữ liệu gồm 10.000 memes - những bức ảnh chèn nội dung bằng chữ viết để truyền tải thông điệp cụ thể. Công ty cũng đã mời các nhà nghiên cứu tham gia dự án “thách thức những memes đáng ghét”, trong đó phát triển các thuật toán cải tiến nhằm phát hiện những thông điệp trực quan mang tính hận thù, với giải thưởng trị giá 100.000 USD.  \r\n \r\nSáng kiến trên của Facebook được đưa ra trong bối cảnh công ty này ngày càng dựa vào AI để sàng lọc những nội dung phản cảm. Báo cáo quý của Facebook cho thấy trong 3 tháng đầu năm nay, Facebook đã gỡ khoảng 9,6 triệu bài đăng do vi phạm chính sách ngôn từ kích động thù hận, trong đó 4,7 triệu nội dung liên quan sự thù ghét có tổ chức. Facebook cho biết AI ngày càng trở thành công cụ lọc thông tin tốt hơn, trong bối cảnh đại dịch Covid-19 khiến con người phụ thuộc nhiều hơn vào công nghệ và máy móc. Ông Guy Rosen, Phó Chủ tịch phụ trách tính toàn vẹn của Facebook, nhấn mạnh, với AI, công ty này có thể phát hiện nhiều nội dung phản cảm hơn và hiện có thể phát hiện gần 90% số nội dung cần gỡ bỏ, trước khi có ai đó báo cáo về điều này.  \r\n \r\nFacebook đã cam kết “xóa sổ” các tư tưởng thù hận trên nền tảng mạng xã hội này từ cách đây 1 năm, sau khi xảy ra những vụ tấn công đẫm máu nhằm vào nhà thờ Hồi giáo ở New Zealand. Theo Facebook, các hệ thống tự động và AI rất hữu ích trong việc phát hiện các nội dung cực đoan trong nhiều ngôn ngữ khác nhau, cũng như phân tích nội dung văn bản được chèn trong hình ảnh và video để hiểu toàn bộ bối cảnh của những thông điệp này. \r\n \r\n MINH CHÂU",
        "categories":["Khoa học công nghệ"]},
      {
        "categories":["Khoa học công nghệ"],
        "message":"Ngày 22-5, tại Hà Nội, Bộ Thông tin – Truyền thông (TT-TT) chính thức phát động Chiến dịch thúc đẩy chuyển đổi số bằng công nghệ điện toán đám mây (ĐTĐM) Việt Nam. Tham dự còn có đại diện các đơn vị chức năng liên quan và đại diện 11 doanh nghiệp điện toán đám mây, trung tâm dữ liệu Việt Nam. \r\n \r\n Bộ trưởng Bộ TT-TT Nguyễn Mạnh Hùng và 4 đại diện ĐTĐM  nòng cốt chính thức phát động Chiến dịch thúc đẩy chuyển đổi số bằng công nghệ ĐTĐM Việt Nam. Ảnh: T.B \r\n \r\n Tham dự sự kiện và phát biểu tại buổi lễ, Bộ trưởng Bộ TT-TT Nguyễn Mạnh Hùng nhấn mạnh: Việt Nam phải làm chủ các hạ tầng và nền tảng chuyển đổi số cho từng ngành, từng lĩnh vực, và đây chính là cơ hội cho \"Make in Vietnam\". Thị trường Việt Nam là một thị trường đủ lớn với 100 triệu dân, đứng thứ 12 về dân số trên thế giới. Việt Nam có khát vọng vươn lên thông qua chuyển đổi số. Các nền tảng như học từ xa, khám chữa bệnh từ xa, làm việc từ xa, hội nghị truyền hình, dịch vụ kế toán từ xa, nền tảng làm báo điện tử, nền tảng về an toàn an ninh mạng, hạ tầng về ĐTĐM… Không thể để toàn bộ dữ liệu của nền kinh tế số Việt Nam bị đưa ra và lưu trữ ở nước ngoài bởi các công ty nước ngoài. \r\n Theo Bộ trưởng Nguyễn Mạnh Hùng, Việt Nam là một trong số những nước sớm ban hành tiêu chí, chỉ tiêu kỹ thuật cho hạ tầng ĐTĐM và hy vọng tới đây sẽ có thêm nhiều doanh nghiệp Việt Nam khác phát triển hạ tầng ĐTĐM. ĐTĐM sẽ là thành phần quan trọng nhất của hạ tầng số. Hạ tầng số phải được đầu tư trước, thúc đẩy chuyển đổi số phát triển kinh tế số. \r\n \r\n Bộ trưởng Bộ TT-TT Nguyễn Mạnh Hùng phát biểu tại sự kiện. Ảnh: T.B \r\n \r\n Bộ trưởng Nguyễn Mạnh Hùng cho biết, sự ra mắt của hạ tầng ĐTĐM ngày hôm nay là bước chuẩn bị để đón nhận Đề án Chuyển đổi số quốc gia sẽ được Thủ tướng Chính phủ ký trong thời gian ngày tới. Thị trường ĐTĐM trong nước hiện nay đạt khoảng 200 triệu USD với mức tăng trưởng hàng năm trên 30%. Tuy nhiên, doanh nghiệp Việt Nam chỉ chiếm khoảng 20% thị phần, 80% vẫn dùng đám mây đặt tại nước ngoài, còn rất khiêm tốn. Hiện nay, các doanh nghiệp viễn thông trong nước đã làm chủ được hạ tầng viễn thông. Chúng ta phải cố gắng làm chủ hạ tầng số. Hạ tầng số cũng chính là hạ tầng viễn thông cộng thêm nền tảng ĐTĐM. Do đó, làm chủ nền tảng ĐTĐM là rất quan trọng đối với Việt Nam. \r\n Việt Nam có khoảng 27 trung tâm dữ liệu do 11 doanh nghiệp trong nước đầu tư với trên 270.000 máy chủ được kết nối đến cả nước. Dịch vụ ĐTĐM đã sẵn sàng đạt chuẩn, các doanh nghiệp có thể thuê với giá cả rất cạnh tranh. Bộ trưởng cũng bày tỏ sự tin tưởng các doanh nghiệp ĐTĐM Việt Nam sẽ tiếp tục hoàn thiện công nghệ, chú trọng đảm bảo ATTT mạng, giá cả phải cạnh tranh trong nước và quốc tế và đặc biệt phải có niềm tự hào về sản phẩm “Make in Vietnam”. \r\n \r\n Chủ tịch Tập đoàn CMC Nguyễn Trung Chính phát biểu tại sự kiện, công bố ra mắt Liên minh ĐTĐM Việt Nam với sự bảo trợ của Bộ TT-TT. Ảnh: T.B  \r\n Đại diện cho các doanh nghiệp tham gia lễ phát động, ông Nguyễn Trung Chính, Chủ tịch Tập đoàn CMC cho biết: Hạ tầng ĐTĐM là hạ tầng quan trọng bậc nhất của hạ tầng số góp phần quan trọng chuyển đổi số thành công và xây dựng Chính phủ số, doanh nghiệp số, cuộc sống số. Năm 2016, Tập đoàn CMC đã bắt đầu xây dựng nền tảng ĐTĐM. Đầu năm 2019, CMC đã chính thức công bố ra mắt nền tảng hệ sinh thái mở C.Ope2n mà trong đó hạ tầng nền tảng số chính là C.Cloud và có bước tăng trưởng ấn tượng 250%/năm. Tuy vậy, một công ty chỉ là các cá thể đơn lẻ và khó có sức mạnh cạnh tranh trên thị trường thế giới. Do đó, khi liên minh lại với nhau thì các doanh nghiệp có sự cộng hưởng và tạo nên sức mạnh lớn. Đó chính là lý do để Liên minh ĐTĐM Việt Nam ra đời và hoạt động với sự bảo trợ của Bộ TT-TT. \r\n \r\n \r\n \r\n \r\n \r\n Tại buổi lễ, Bộ trưởng Nguyễn Mạnh Hùng đã thực hiện nghi thức phát động Chiến dịch cùng lãnh đạo 4 doanh nghiệp ĐTĐM nòng cốt, đang dẫn đầu về làm chủ công nghệ, sẵn sàng hạ tầng và cung cấp sản phẩm dịch vụ trên nền tảng điện ĐTĐM tại Việt Nam, bao gồm: Công ty TNHH Viettel CHT; Công ty CP Dịch vụ Dữ liệu công nghệ thông tin Vi Na (VNG Cloud); Công ty CP Hạ tầng viễn thông CMC; Công ty CP VCCorp. \r\n \r\n Cũng tại buổi lễ, 4 doanh nghiệp này và 7 doanh nghiệp ĐTĐM Việt Nam khác đã cam kết tham gia chiến dịch, giảm giá 20% cho tất cả khách hàng đăng ký mới dịch vụ ĐTĐM Việt Nam trong thời gian 2 tháng (từ 22-5 đến 22-7) để kích cầu thị trường, góp phần thúc đẩy phát triển kinh tế, hỗ trợ các cơ quan, doanh nghiệp chuyển đổi hoạt động lên môi trường mạng. Đồng thời các doanh nghiệp này cũng cam kết liên tục đầu tư, nghiên cứu, phát triển, làm chủ công nghệ ĐTĐM của Việt Nam, đảm bảo các tiêu chuẩn của Việt Nam và quốc tế; phát triển các sản phẩm dịch vụ trên nền tảng ĐTĐM Việt Nam, sẵn sàng cung cấp rộng rãi trên thị trường. \r\n \r\n \r\n \r\n \r\n \r\n \r\n \r\n \r\n \r\n TRẦN BÌNH"},
      {
        "categories":["Khoa học công nghệ"],
        "message":"Đi cùng với thế giới \r\n Tại Việt Nam, trễ nhất so với các nhà mạng khác, đến ngày 24-4 VNPT mới chính thức thử nghiệm thành công mạng VinaPhone 5G tại Hà Nội và TPHCM. Kết quả thử nghiệm mạng VinaPhone 5G đạt hơn 2,2Gbps, nhanh gấp 10 lần so với mạng 4G và có độ trễ lý tưởng gần như bằng 0. Đây là những số liệu tích cực, tiệm cận với chuẩn 5G của thế giới. \r\n Trước đó, tháng 3-2020, MobiFone đã triển khai những trạm phát sóng 5G đầu tiên tại 4 thành phố lớn (Hà Nội, Hải Phòng, Đà Nẵng, TPHCM). Đến nay, quá trình thử nghiệm đã hoàn tất và hệ thống mạng của MobiFone đã sẵn sàng, đảm bảo tương thích về mặt công nghệ cho mạng 5G khi kết nối có thể hoạt động thông suốt, hiệu quả. \r\n \r\n \r\n \r\n \r\n Theo ông Denis Brunetti (Chủ tịch Ericsson Việt Nam, Myanmar, Campuchia và Lào), mạng 5G sẽ là cơ sở hạ tầng quốc gia quan trọng, tạo động lực và thuận lợi cho Việt Nam trong thu hút đầu tư trực tiếp nước ngoài về công nghệ cao, để đạt được nhiều thành tựu lớn ở phạm vi toàn cầu. \r\n \r\n \r\n \r\n Sớm nhất trong triển khai 5G là nhà mạng Viettel. Ngày 21-9-2019, Viettel đã triển khai phát sóng 5G và đưa vào khai thác hạ tầng kết nối vạn vật (IoT) tại TPHCM. Sự kiện đánh dấu Việt Nam trở thành một trong những quốc gia thử nghiệm thành công sớm nhất mạng 5G trên thế giới. Công nghệ 5G do Viettel triển khai đồng hành với lộ trình chuẩn hóa của tổ chức 3GPP.  \r\n \r\n \r\n Như vậy đến nay tại Việt Nam, 3 nhà mạng lớn là Viettel, MobiFone và VinaPhone đã thử nghiệm thành công 5G, mở ra nhiều cơ hội lớn trong phát triển ứng dụng, hoạt động kinh tế - xã hội, đặc biệt là ứng dụng cho chính phủ điện tử, đô thị thông minh. \r\n Trong khi đó tại Hàn Quốc, Chính phủ nước này vừa tuyên bố sẽ tích cực quảng bá trí tuệ nhân tạo (AI) và 5G để hỗ trợ nền kinh tế một khi dịch bệnh được kiểm soát. Động thái này cho thấy Hàn Quốc sẽ lấy AI và công nghệ 5G làm trung tâm của “Chính sách mới”, với mục tiêu tạo việc làm và thúc đẩy tăng trưởng hậu Covid-19. Còn tại lãnh thổ Đài Loan, nhà khai thác mạng di động Chunghwa Telecom đã có kế hoạch triển khai các dịch vụ 5G thương mại trong quý 3 năm nay, bất chấp tác động của dịch bệnh. Trước đó, năm 2019, Chính phủ Nhật Bản đã phê duyệt kế hoạch của 4 nhà khai thác mạng di động NTT, Docomo, KDDI, SoftBank để xây dựng mạng 5G, với mức đầu tư lên tới 1.600 tỷ yên (14,4 tỷ USD) trong 5 năm tới. \r\n Hào hứng và… chờ đợi \r\n Sau khi thử nghiệm thành công 5G, phía VNPT cho biết mạng VinaPhone 5G sẽ không dừng lại ở việc cung cấp dữ liệu siêu tốc độ, mà còn đem đến hệ sinh thái số cho người dùng và các nền tảng chính phủ điện tử, đô thị thông minh, góp phần khẳng định vai trò đồng hành cùng Chính phủ trong công cuộc xây dựng chính phủ điện tử Việt Nam và thể hiện vai trò tiên phong trong cung cấp các dịch vụ di động thế hệ mới tại Việt Nam. \r\n \r\n Thử nghiệm thành công 5G tại Việt Nam \r\n Sự hào hứng của MobiFone cũng không kém sau khi công bố thử nghiệm thành công 5G. Đại diện Tổng Công ty Viễn thông MobiFone cho hay: “Với sự kiện thử nghiệm thành công mạng 5G, MobiFone một lần nữa chứng tỏ quyết tâm và năng lực gia nhập sân chơi công nghệ tầm cỡ, không phải chỉ ở Việt Nam mà là khu vực và toàn thế giới”.  \r\n \r\n \r\n Song, với câu hỏi kế hoạch thương mại cho 5G là thời điểm nào, thì 2 nhà mạng nói trên chỉ có thể nói là sẽ tiếp tục thử nghiệm và tìm hướng đầu tư thích hợp nhất, còn cụ thể thế nào phải chờ thêm thời gian nữa. \r\n Viettel cũng đã bày tỏ rất nhiều kỳ vọng khi công bố thử nghiệm thành công 5G và đáng chú ý, tập đoàn này đã phát triển hệ thống thiết bị gNodeB 5G trong 6 tháng (từ tháng 6 đến tháng 12-2019). Phía Viettel cho hay, Viettel sẽ là nhà cung cấp thứ 6 trên thế giới sản xuất thiết bị này; việc tự thiết kế và sản xuất thiết bị 5G sẽ giúp Viettel chủ động trong triển khai 5G cho mạng di dộng của mình và các dịch vụ gia tăng đi kèm. \r\n Theo kế hoạch, vào tháng 6-2020 Viettel sẽ triển khai thử nghiệm thương mại hóa giai đoạn 1 đối với trạm 5G Microcell. Còn hiện tại, kế hoạch thương mại hóa 5G cũng chỉ mới là bước đầu, vì vậy người dùng, cũng như việc ứng dụng 5G cho đô thị thông minh, chắc… phải còn chờ đợi thêm một thời gian nữa. \r\n \r\n BÁ TÂN"},
      {
        "message":"Ngày 20-5, Trung tâm R&D SHTP và Công ty Pomax đã ký kết hợp đồng hợp tác điều chế hỗn dịch Nano bạc ứng dụng sản xuất gel rửa tay khô, dựa trên Bằng độc quyền giải pháp hữu ích đối với sáng chế “Chế phẩm rửa tay diệt khuẩn dạng gel và Quy trình chế tạo chế phẩm gel rửa tay khô DrOH” (Trung tâm R&D SHTP là chủ sở hữu). \r\n \r\n Đại diện Trung tâm R&D SHTP và Công ty Cổ phần Pomax đã ký kết Hợp đồng hợp tác điều chế hỗn dịch Nano bạc ứng dụng sản xuất Gel rửa tay khô DrOH \r\n Theo đó, Trung tâm R&D SHTP sẽ tiếp tục cung cấp hỗn dịch Nano bạc cho phía Công ty Pomax sản xuất gel rửa tay khô DrOH phục vụ thị trường xuất khẩu. \r\n \r\n Theo ông Ngô Võ Kế Thành, Giám đốc Trung tâm R&D SHTP, vật liệu Nano bạc từ lâu đã được biết đến với tính chất diệt khuẩn hiệu quả và được nghiên cứu rộng rãi nhiều năm qua trên thế giới cũng như trong nước. Điểm khác biệt trong sản phẩm Nano bạc của Trung tâm R&D SHTP là được chế tạo bằng phương pháp xanh thân thiện với môi trường, không sử dụng hóa chất có thể gây dị ứng da tay. Với ưu điểm trên, vật liệu Nano bạc được ứng dụng trong gel rửa tay khô không cồn hoặc ít cồn, nồng độ Nano bạc thấp hơn 10ppm nhưng có khả năng diệt 99% vi khuẩn. \r\n \r\n Hỗn dịch Nano bạc và Gel rửa tay khô DrOH thành phẩm \r\n Điểm thách thức đối với Trung tâm R&D SHTP là phải xây dựng công nghệ điều chế hỗn dịch Nano bạc với khối lượng lên đến hàng tấn, đáp ứng nhu cầu thương mại của doanh nghiệp. Với quyết tâm phát triển sản phẩm nghiên cứu vượt xa khỏi phòng thí nghiệm, kết hợp cùng doanh nghiệp để phát triển thành sản phẩm thương mại, nhóm nghiên cứu Nano của Trung tâm R&D SHTP đã có nhiều giải pháp sáng tạo để thực hiện yêu cầu trên. \r\n \r\n Tiến sĩ Nguyễn Anh Thi, Trưởng ban quản lý SHTP, đánh giá việc hợp tác lần này là một điển hình cho vai trò của Trung tâm R&D SHTP với doanh nghiệp. Trung tâm R&D đã nghiên cứu, đăng ký sở hữu trí tuệ và sẵn sàng chia sẻ, hỗ trợ, hợp tác cùng doanh nghiệp để thương mại hóa sản phẩm với quy mô lớn. \r\n \r\n Gel rửa tay khô DrOH xuất thị trường châu Âu, Mỹ và Canada \r\n \r\n \r\n TẤN BA",
        "categories":["Khoa học công nghệ"]},
      {
        "message":"Cụ thể, FPT Software sẽ cung cấp dịch vụ trọn gói, từ việc phát triển, xây dựng đến cài đặt và bảo trì ứng dụng phần mềm trên nền tảng low-code cho các khách hàng. Low-code là phần mềm tự động hóa các tác vụ khó khăn và mất thời gian trong việc phát triển phần mềm, giúp giải phóng sức lao động, nâng cao hiệu quả công việc. \r\n Thay cho việc viết hàng vạn dòng lệnh phức tạp, nền tảng low-code giúp lập trình viên xây dựng phần mềm hoàn chỉnh với giao diện, kết nối, dữ liệu và logic một cách nhanh chóng, chỉ bằng cách kéo thả. “Với nguồn nhân lực am hiểu chuyên môn, hiểu biết văn hóa và tiếng Nhật cùng vị thế của FPT Software tại thị trường Nhật Bản, tôi tin tưởng hai bên sẽ xây dựng được một hệ sinh thái, mở rộng được cơ hội tại thị trường này”, ông Arnold, Phó Chủ tịch phụ trách OutSystems khu vực Đông Bắc Á và Nhật Bản, nhận định. \r\n \r\n \r\n KIM THANH",
        "categories":["Khoa học công nghệ"]},
      {
        "message":"Nền tảng hội nghị trực tuyến đầu tiên do chính đội ngũ kỹ sư Việt Nam phát triển và làm chủ công nghệ có thể hỗ trợ cuộc họp lên đến 100 người trong thời gian liên tục 24 tiếng đồng hồ với thao tác đơn giản, dễ sử dụng với người Việt. Phiên bản gần nhất đã có các tính năng cơ bản của một hệ thống Video conferencing và vẫn đang liên tục được nâng cấp, hoàn thiện, phát triển. \r\n Trong thời gian tới, bên cạnh việc nâng cấp, hoàn thiện và cung cấp trên các nền tảng khác như: Android, MAC OS và các trình duyệt, Zavi dự kiến cung cấp dịch vụ giải pháp hội nghị trực tuyến dùng riêng trên hạ tầng cloud cho các cơ quan, tổ chức, doanh nghiệp có nhu cầu. Ngoài ra, Zavi cũng đang được nghiên cứu phát triển để có thể sử dụng chuyên biệt cho các cơ quan nhà nước. \r\n \r\n Phát biểu tại lễ ra mắt, Thứ trưởng Bộ TT-TT Nguyễn Thành Hưng cho rằng việc hoàn thành cho ra mắt nền tảng công nghệ trong một thời gian ngắn cho thấy nỗ lực và khát vọng của các kỹ sư Việt Nam trong việc làm ra các sản phẩm đẳng cấp quốc tế. Tuy nhiên, Thứ trưởng Nguyễn Thành Hưng cũng mong muốn đội ngũ Zavi tích cực nâng cấp, hoàn thiện hệ thống của mình để có thể cung cấp cho thị trường một nền tảng hội nghị trực tuyến có chất lượng, an toàn và góp phần thúc đẩy tiến trình chuyển đổi số Việt Nam. \r\n Sự ra đời của Zavi giúp người dân có thêm công cụ hỗ trợ cuộc sống trong giai đoạn bình thường mới khi giao tiếp xã hội, hạn chế tập trung đông người. Tại thời điểm này nền tảng hội nghị trực tuyến Zavi vẫn đang trong giai đoạn miễn phí. Người dùng có thể truy cập trang web: Zavi.me để trải nghiệm trực tiếp. Trong thời gian tới, nền tảng này sẽ có mặt trên các chợ ứng dụng App Store và Google Play. \r\n \r\n MAI AN",
        "categories":["Khoa học công nghệ"]},
      {
        "categories":["Khoa học công nghệ"],
        "message":"Metro Ethernet Forum (MEF) được thành lập năm 2001, là diễn đàn uy tín trên thế giới về lĩnh vực viễn thông, với hơn 200 thành viên gồm các công ty công nghệ, nhà cung cấp phần cứng và phần mềm lớn như: Telstra (Úc), AT&T, Verizon (Mỹ), British Telecom (Anh),… MEF cung cấp các khung lý thuyết và tiêu chuẩn chung cho các nhà cung cấp dịch vụ, đối tác phần cứng trên toàn thế giới, cho phép các thành viên chuyển đổi từ hoạt động với các tiêu chuẩn riêng rẽ sang tiêu chuẩn toàn cầu. \r\n Chứng chỉ MEF 3.0 của Tổ chức MEF là tiêu chuẩn quốc tế cho dịch vụ kết nối Ethernet, giúp các doanh nghiệp trao đổi thông tin, được các nhà mạng tiên tiến nhất hiện nay cung cấp. Chứng chỉ này hiện là một trong những yêu cầu bắt buộc mà nhiều tập đoàn viễn thông hàng đầu thế giới như AT&T, Verizon (Mỹ), British Telecom (Anh),… đặt ra cho đối tác viễn thông của mình. Đáp ứng đủ chất lượng tiêu chuẩn dịch vụ quốc tế, đi đầu về công nghệ và cập nhật xu hướng mới, các dịch vụ kênh truyền chuẩn Ethernet của VNPT (tên thương hiệu Metronet, Megawan) đạt được chứng chỉ MEF 3.0. \r\n \r\n Các dịch vụ kết nối Ethernet được khẳng định và đạt tiêu chuẩn cao nhất của quốc tế \r\n \r\n Dịch vụ Metronet (Kênh Layer 2 Ethernet) và MegaWan (kênh Layer 3 Ethernet) là dịch vụ kết nối các mạng (như mạng LAN tại các văn phòng, chi nhánh…) của một doanh nghiệp, một tổ chức thành một mạng riêng và duy nhất. Các dịch vụ này của VNPT có khả năng đáp ứng các nhu cầu truy cập, trao đổi thông tin, ứng dụng với dung lượng dữ liệu lớn hay cực lớn. Với băng thông rộng lên đến 1Gbps và đường truyền cáp quang đến tận điểm truy cập, cung cấp cho doanh nghiệp khả năng sử dụng đồng thời ba loại dịch vụ: thoại (voice), dữ liệu (data) và hình ảnh (video) như: tổng đài ảo, điện thoại có hình (video phone), hội nghị truyền hình (video conference), xem phim theo yêu cầu (video on demand), truyền hình cáp, giám sát từ xa, chính phủ điện tử… \r\n Trong thông báo mới đây của MEF, Tập đoàn VNPT là một trong 20 đơn vị viễn thông - công nghệ trên thế giới nhận được chứng chỉ MEF 3.0. VNPT cũng là đơn vị duy nhất của Việt Nam 2 năm liên tiếp đạt được chứng chỉ này. Chứng chỉ MEF 3.0 cung cấp tiêu chuẩn cho các dịch vụ gồm: dịch vụ thuê bao (E-Line, E-LAN, E-Tree); dịch vụ vận hành (Access E-Line, Transit E-Line); tự động hóa việc quản trị, cung cấp dịch vụ (LSO- Lifecycle Services Orchestration); xây dựng cộng đồng MEF gồm các nhà sản xuất thiết bị, nhà cung cấp dịch vụ. \r\n Để nhận được MEF 3.0, VNPT đã phải vượt qua các bài kiểm tra hệ thống nghiêm ngặt của MEF trong nhiều tháng. Kết quả đạt được này là một minh chứng cho thấy bước tiến của VNPT trong việc cung cấp dịch vụ viễn thông chất lượng, đáp ứng tiêu chuẩn toàn cầu cao nhất của ngành viễn thông. Đây cũng là mục tiêu phát triển của VNPT khi luôn mong muốn mang tới cho khách hàng các sản phẩm dịch vụ và băng rộng có chất lượng vượt trội. Thông qua chứng chỉ MEF 3.0, VNPT một lần nữa khẳng định vị thế tiên phong trong công cuộc dẫn dắt quá trình chuyển đổi số tại Việt Nam. \r\n \r\n Theo đại diện của MEF, đạt được chứng chỉ MEF 3.0, VNPT đã chứng minh khả năng cung cấp những dịch vụ kết nối chất lượng cao nhất trên thị trường, đồng thời đáp ứng những giải pháp tối ưu hóa cho chuyển đổi số tại Việt Nam. Ông Tô Dũng Thái - Phó Tổng Giám đốc Tập đoàn VNPT cho biết, VNPT rất vinh dự khi là nhà cung cấp các dịch vụ kết nối Ethernet đạt chứng chỉ MEF 3.0, tuân thủ các tiêu chuẩn toàn cầu cao nhất của ngành viễn thông. Đây là mục tiêu phát triển của VNPT khi luôn mong muốn mang tới cho khách hàng các sản phẩm dịch vụ và băng rộng có chất lượng vượt trội. Thông qua chứng nhận MEF 3.0, VNPT một lần nữa khẳng định vị trí nhà cung cấp dịch viễn thông chất lượng thế giới, đóng góp vào chuyển dịch số ở Việt Nam. \r\n \r\n \r\n \r\n \r\n \r\n Hiệp hội Phần mềm và Dịch vụ CNTT Việt Nam (VINASA) vừa công bố và trao Danh hiệu Sao Khuê 2020 cho 8 sản phẩm, giải pháp phần mềm thương mại tiêu biểu trong các lĩnh vực Chính phủ điện tử, quản lý doanh nghiệp, ứng dụng công nghệ 4.0,… cho Tập đoàn VNPT và các đơn vị thành viên. Với những sản phẩm dịch vụ trên, VNPT nằm trong top 3 doanh nghiệp nhận được nhiều danh hiệu nhất tại Sao Khuê 2020. Trong số này, Hệ sinh thái Giáo dục thông minh Smart Education - vnEdu 4.0 của VNPT được xếp hạng là một trong 10 sản phẩm nổi bật nhất được vinh danh tại Sao Khuê 2020. Đến thời điểm hiện nay, hệ sinh thái Giáo dục thông minh Smart Education - vnEdu 4.0 đã được triển khai rộng rãi tại 63/63 tỉnh thành cho 20 ngàn trường học, với 6 triệu học sinh và 650 ngàn giáo viên tham gia. \r\n \r\n \r\n \r\n \r\n \r\n \r\n TRẦN BÌNH"},
      {
        "categories":["Khoa học công nghệ"],
        "message":"Chiều 18-5, tại Hà Nội, Bộ Khoa học và Công nghệ (KH-CN) tổ chức Lễ kỷ niệm chào mừng Ngày KH-CN Việt Nam (18-5), Lễ trao Giải thưởng Tạ Quang Bửu năm 2020 và Lễ tôn vinh các tổ chức, cá nhân tiêu biểu. \r\n Phó Thủ tướng Chính phủ Vũ Đức Đam cùng đông đảo các nhà khoa học, lãnh đạo Bộ KH-CN và nhiều cơ quan, tổ chức tham dự sự kiện. \r\n Từ năm 2014 đến nay, Ngày KH-CN Việt Nam (18-5) đã trở thành ngày truyền thống, ngày hội quan trọng của của những người làm công tác nghiên cứu khoa học, quản lý khoa học, của các doanh nghiệp có tinh thần đổi mới sáng tạo; là điểm hẹn thường niên để cộng đồng KH-CN cả nước tổ chức các sự kiện có ý nghĩa thiết thực vừa để ghi nhận những nỗ lực, thành công của ngành KH-CN đóng góp cho kho tàng tri thức cũng như phục vụ phát triển kinh tế-xã hội, vừa để thảo luận, định hướng hoạt động nhằm hướng đến các mục tiêu của ngành KH-CN nói riêng, của đất nước nói chung. Vào dịp này, nhiều hoạt động có ý nghĩa, thiết thực được tổ chức và nhận được sự quan tâm, hưởng ứng của cộng đồng các nhà khoa học và toàn xã hội. \r\n \r\n Bộ trưởng Bộ KH-CN Chu Ngọc Anh phát biểu chào mừng tại buổi lễ. Ảnh TB \r\n \r\n Phát biểu tại buổi lễ, Bộ trưởng Bộ KH-CN Chu Ngọc Anh cho biết, Ngày 18-5-1963, tại Đại hội đại biểu toàn quốc lần thứ I của Hội nghị phổ biến khoa học, kỹ thuật Việt Nam, bàn về mối quan hệ giữa khoa học và sản xuất, Hồ Chủ tịch đã nói “Khoa học phải từ sản xuất mà ra và phải trở lại phục vụ sản xuất, phục vụ quần chúng, nhằm nâng cao năng suất lao động và không ngừng cải tiến đời sống của nhân dân, bảo đảm cho chủ nghĩa xã hội thắng lợi”.  Lời chỉ dạy này đã trở thành phương châm, là kim chỉ nam cho hoạt động của ngành KH-CN suốt những năm qua. Ngày 18-5 hằng năm cũng đã trở thành Ngày Khoa học và công nghệ Việt Nam. Năm nay, Ngày Khoa học và công nghệ Việt Nam được tổ chức không chỉ để vinh danh các thành tựu KH-CN nổi bật, mà còn là hành động thiết thực để chào mừng 130 năm Ngày sinh của Chủ tịch Hồ Chí Minh vĩ đại. \r\n \"Trong điều kiện phát triển kinh tế - xã hội hiện nay, toàn ngành KH&CN càng quyết tâm thực hiện lời dạy của Người. Các hoạt động nghiên cứu khoa học, phát triển công nghệ luôn nỗ lực bám sát các yêu cầu của các mục tiêu phát triển kinh tế - xã hội, bảo đảm quốc phòng, an ninh, thu hút được sự tham gia của không những các nhà khoa học, các tổ chức KH-CN mà còn của các doanh nghiệp và người dân\", Bộ trưởng Chu Ngọc Anh nhấn mạnh. \r\n \r\n Phó Thủ tướng Vũ Đức Đam và Bộ trưởng Bộ KH-CN Chu Ngọc Anh chúc mừng 3 nhà khoa học đoạt Giải thưởng Tạ Quang Bửu 2020. Ảnh T.B \r\n Giải thưởng Tạ Quang Bửu được Bộ KH-CN tổ chức hằng năm, là sự ghi nhận và tôn vinh đối với các nhà khoa học có thành tựu nổi bật trong nghiên cứu cơ bản thuộc các lĩnh vực khoa học tự nhiên và kỹ thuật. \r\n Từ năm 2014 đến nay, 14 nhà khoa học là tác giả của các công trình khoa học xuất sắc và 3 nhà khoa học trẻ đã được trao tặng giải thưởng trong tổng số hơn 270 hồ sơ đăng ký tham dự. \r\n Giải thưởng Tạ Quang Bửu năm 2020 được trao tặng cho 3 nhà khoa học có các công trình khoa học chất lượng, đã công bố trên các tạp chí khoa học uy tín của thế giới. Đó là: PGS-TS Vương Thị Ngọc Lan, Đại học Y Dược TPHCM (ngành Khoa học Y Dược); PGS-TS Phạm Tiến Sơn, Trường Đại học Đà Lạt (ngành Toán học); TS Nguyễn Trương Thanh Hiếu, Trường Đại học Tôn Đức Thắng (ngành Vật lý). \r\n \r\n \r\n \r\n \r\n \r\n Các tổ chức, cá nhân  khoa học tiêu biểu được tôn vinh tại buổi lễ . Ảnh T.B \r\n \r\n Năm nay, Bộ KH-CN tổ chức tôn vinh các tổ chức, cá nhân tiêu biểu trong triển khai các nhiệm vụ nghiên cứu phục vụ công tác phòng, chống dịch Covid-19 ngay từ những ngày đầu tiên dịch bệnh bùng phát. Tiêu biểu như: Phát huy nền tảng của Hệ tri thức Việt số hóa trong phòng, chống dịch Covid-19 để xây dựng bản đồ vùng dịch sử dụng Vmap, phát hiện những người có nguy cơ lây nhiễm tại các điểm du lịch; Xây dựng phần mềm khai báo y tế; Nghiên cứu, sản xuất thành công bộ KIT phát hiện SARS-CoV-2 (do Học viện Quân y chủ trì, phối hợp với Công ty cổ phần công nghệ Việt Á thực hiện); Nghiên cứu, sản xuất và thử nghiệm thành công sản phẩm robot hỗ trợ y tế (do Học viện Kỹ thuật Quân sự thực hiện); Nghiên cứu, chế tạo và thử nghiệm thành công robot NaRoVid1 (do Viện Ứng dụng Công nghệ thuộc Bộ KH-CN thực hiện);… \r\n \r\n Phó Thủ tướng Vũ Đức Đam phát biểu tại buổi lễ. Ảnh T.B \r\n \r\n Phát biểu tại buổi lễ, Phó Thủ tướng Vũ Đức Đam nhiệt liệt chúc mừng ngành KH-CN trong năm qua đã luôn nỗ lực, kế thừa những kết quả đã đạt được, tiếp tục đạt được những kết quả rất đáng mừng trong phát triển KH-CN nước nhà. Trong đó không chỉ là số lượng các công trình nghiên cứu khoa học được đăng tải trên các tạp chí uy tín của thế giới, không chỉ các giải thưởng, không chỉ số lượng các sáng kiến hữu ích để góp phần tăng năng suất lao động, cải thiện đời sống của nhân dân, mà rất quan trọng trong năm vừa rồi như chúng ta đã nói với nhau năm trước, đấy là chúng ta cùng đóng góp để xây dựng, hình thành những đề xuất, kiến nghị để đưa vào dự thảo chiến lược phát triển kinh tế - xã hội 10 năm tới để trình Đại hội Đảng toàn quốc tới đây. \r\n Theo Phó Thủ tướng, điều rất đáng nói là trong cái khó khăn, thách thức chúng ta đã tìm ra thời cơ và tự tạo cho mình một động lực vươn lên trong KH-CN. Đấy là trong bối cảnh đất nước và cả thế giới cùng chống dịch Covid-19 như thời gian vừa qua thì một mặt là những nghiên cứu khoa học, những công trình nghiên cứu và ứng dụng thì tiếp tục được triển khai. Nhưng mặt khác chúng ta đã cùng nhau tự đặt ra cho mình những bài toán, thách đố, cùng nhau giải quyết. \r\n \"Chúng ta cũng tin rằng với sự đoàn kết, cùng chung một mục tiêu cao cả là đem khoa học phục vụ nhân dân, phục vụ loài người thì nhất định KH-CN sẽ góp phần đưa đất nước chúng ta và cả thế giới vượt qua được những khó khăn, trong đó trực tiếp nhất bây giờ là đại dịch Covid-19 vẫn còn đang hoành hành trên toàn cầu. Và để sao cho thế giới hoà bình, phát triển và để cho môi trường không bị huỷ hoại...\",  Phó Thủ tướng Vũ Đức Đam nhấn mạnh. \r\n \r\n \r\n \r\n \r\n \r\n \r\n \r\n \r\n \r\n TRẦN BÌNH"},
      {
        "message":"Giải thưởng Kovalevskaia năm 2019 tập thể được trao cho các nhà khoa học nữ Phòng Thí nghiệm cúm, Khoa Virus, Viện Vệ sinh dịch tễ Trung ương, với các nghiên cứu nhằm giảm gánh nặng bệnh tật do dịch bệnh cúm. \r\n Giải thưởng cá nhân được trao cho PGS-TS Trần Thị Thu Hà, Viện trưởng Viện Nghiên cứu và Phát triển lâm nghiệp, Trường Đại học Nông Lâm Thái Nguyên, với thành tích nổi bật là nhân giống, nuôi trồng loài cây dược liệu với 12 giống dược liệu quý được Nhà nước cấp bằng bảo hộ. \r\n \r\n Nhân dịp này, Ủy ban Giải thưởng Kovalevskaia, Hội Khuyến học Việt Nam, Hội Nữ trí thức Việt Nam đã trao 5 suất học bổng cho các nữ học sinh, sinh viên có thành tích xuất sắc; Trung ương Liên hiệp Phụ nữ Việt Nam trao 30 suất học bổng cho nữ sinh viên bị ảnh hưởng bởi dịch Covid-19. \r\n \r\n \r\n \r\n BÍCH QUYÊN",
        "categories":["Khoa học công nghệ"]},
      {
        "message":"Theo thông tin từ Cục Tin học hóa (Bộ Thông tin và Truyền thông), từ cuối tháng 2 đến hết tháng 3-2020, tỷ lệ sử dụng dịch vụ công trực tuyến tại nước ta đã tăng gấp đôi, đạt 24%. Dự kiến, trong các tháng cuối năm 2020, tỷ lệ sử dụng và số lượt truy cập Cổng Dịch vụ công các cấp từ xã/phường, quận/huyện, tỉnh/thành phố đến Cổng Dịch vụ công quốc gia sẽ tăng mạnh. Chính vì vậy, yêu cầu về việc nâng cấp băng thông, đảm bảo hệ thống để hoạt động của Cổng Dịch vụ công được thông suốt là rất cấp thiết. \r\n \r\n Nhằm phục vụ công tác điều hành, quản lý của Chính phủ đồng thời đáp ứng yêu cầu của người dân, doanh nghiệp khi sử dụng các dịch vụ trên Cổng Dịch vụ công quốc gia, Tập đoàn VNPT sẽ triển khai chính sách nâng gấp đôi băng thông cho tất cả các đường Internet cáp quang FiberVNN, Internet Trực tiếp và kênh Truyền số liệu chuyên dùng (TSLCD) kết nối Cổng Dịch vụ công (bao gồm kết nối liên thông Cổng Dịch vụ công các cấp và kết nối Internet từ Cổng Dịch vụ công đến người dân, doanh nghiệp) từ cấp xã/phường, quận/huyện đến tỉnh/thành phố. Đặc biệt, chính sách giá cước của VNPT không thay đổi. Thời gian triển khai chương trình là từ ngày 15-5 đến hết 31-7-2020. \r\n Chính sách trên sẽ được áp dụng đối với chính quyền các cấp đang sử dụng Internet cáp quang FiberVNN, Internet trực tiếp, TSLCD hoặc đăng ký sử dụng mới các dịch vụ này của VNPT để kết nối Cổng Dịch vụ công từ cấp xã/phường, quận/huyện đến tỉnh/thành phố và đã nghiệm thu hoàn công trong thời gian thực hiện chương trình này. \r\n \r\n VNPT nâng gấp đôi băng thông kết nối Cổng Dịch vụ công quốc gia, nhưng giá cước không thay đổi \r\n \r\n Được biết, Internet cáp quang luôn nằm trong nhóm dịch vụ băng thông rộng cố định chất lượng tốt nhất Việt Nam hiện nay. Dịch vụ này đã nhận được nhiều giải thưởng trong và ngoài nước như giải thưởng Speedtest 2019 (Hoa Kỳ) ở hạng mục “Nhà mạng có tốc độ Internet nhanh nhất Việt Nam” hay giải thưởng “Chất lượng dịch vụ băng thông rộng cố định” 2020 do Tập đoàn Dữ liệu Quốc tế IDG Việt Nam và Hội Vô tuyến – Điện tử Việt Nam trao tặng. \r\n Trong khi đó, mạng TSLCD của VNPT là mạng truyền dẫn tốc độ cao, công nghệ hiện đại. Các kết nối đều đảm bảo tính dùng riêng, an ninh, an toàn và tính dự phòng cao, cho phép hoạt động thông suốt 24 giờ/7 ngày. Việc nâng gấp đôi băng thông của các đường truyền trên sẽ mang đến trải nghiệm tốt hơn cho người dân, doanh nghiệp trong quá trình sử dụng các dịch vụ trên Cổng Dịch vụ công, thúc đẩy tiến trình chuyển đổi số của Chính phủ. \r\n \r\n \r\n VNPT hiện là một trong những đơn vị tiên phong dẫn dắt chuyển đổi số quốc gia, có hạ tầng kết nối đảm bảo chất lượng cung cấp hệ sinh thái số các sản phẩm dịch vụ phục vụ khối chính quyền như: Hội nghị truyền hình trực tuyến, Cổng Dịch vụ công quốc gia, Trục liên thông văn bản quốc gia, iGate, Eoffice, VNPT eCabinet,… Có thể nói, hệ sinh thái số của VNPT dành cho Chính quyền đang góp phần kiến tạo nên những doanh nghiệp số, công dân số. Từ đó, bức tranh chuyển đổi số quốc gia dần được hoàn thiện, thúc đẩy sự phát triển của đất nước trong thời kỳ cách mạng công nghiệp 4.0 đã và đang diễn ra mạnh mẽ. \r\n \r\n   \r\n \r\n TRẦN BÌNH",
        "categories":["Khoa học công nghệ"]},
      {
        "message":"Tổng Công ty CP Đầu tư quốc tế Viettel (Viettel Global) vừa công bố kết quả kinh doanh hợp nhất quý 1-2020. Theo đó, Viettel Global tăng trưởng mạnh mẽ nhờ sự cải thiện của hoạt động kinh doanh lõi cũng như diễn biến tích cực của tỷ giá. \r\n Doanh thu thuần từ hoạt động kinh doanh tăng trưởng 13%, từ 3.800 tỷ lên 4.300 tỷ đồng. Lãi gộp qua đó tăng 24%, từ 1.322 tỷ lên 1634,5 tỷ đồng. Biên lãi gộp tiếp tục duy trì ở mức cao, đạt 38%. Trong đó, thị trường Đông Nam Á vẫn đóng góp gần 1/2 tổng doanh thu với 2.100 tỷ đồng. Tiếp đến là thị trường châu Phi với gần 1.500 tỷ và Mỹ Latin với 600 tỷ đồng. Doanh thu từ cả 3 thị trường đều tăng trưởng 2 chữ số so với quý 1-2019. \r\n \r\n Kết quả kinh doanh của Viettel Global tính đến hết quý 1-2020 \r\n Doanh thu của Viettel Global bao gồm 6 thị trường là Timor Leste, Campuchia (Đông Nam Á), Haiti (Mỹ Latin) và Mozambique, Tanzania cùng Burundi (châu Phi). Các thị trường khác không hợp nhất doanh thu gồm có Peru do thuộc sở hữu trực tiếp Tập đoàn Viettel, 2 thị trường nắm giữ dưới 50% vốn là Myanmar, Lào cùng với công ty Viettel Cameroon đã được phân loại lại từ công ty con thành khoản đầu tư dài hạn khác nên Viettel Global không hợp nhất kết quả kinh doanh của công ty này. \r\n Bên cạnh đó, lợi nhuận từ công ty liên doanh liên kết tăng gần 6 lần so với cùng kỳ, từ 118 tỷ lên 679 tỷ đồng do kết quả kinh doanh của công ty liên kết tốt hơn rất nhiều so với cùng kỳ, nổi bật là Mytel (Viettel Myanmar). \r\n \r\n Thương hiệu Telemor của Viettel tại Timor Leste \r\n Báo cáo của Viettel Global cho thấy sự tăng trưởng của các công ty liên kết trong quý 1 với tổng doanh thu tăng gấp đôi từ 2.459 tỷ lên 5.060 tỷ đồng và lợi nhuận thuần tăng từ 241 tỷ lên 1.385 tỷ đồng. Mức tăng trưởng này chủ yếu đến từ Viettel Myanmar. \r\n Bên cạnh đó, Viettel Global còn 2 công ty liên kết khác là Star Telecom vận hành mạng viễn thông Unitel tại Lào và Viettel Cambodia vận hành mạng viễn thông Metfone tại Campuchia. Với diễn biến tích cực của tỷ giá, lãi thuần hoạt động tài chính (doanh thu tài chính trừ chi phí tài chính) đạt dương 72 tỷ so với mức âm 500 tỷ của cùng kỳ. \r\n Trong quý vừa qua, Viettel Global đã ghi nhận 742 tỷ đồng lãi chênh lệch tỷ giá trong khi con số tương ứng của cùng kỳ chỉ gần 8 tỷ. Trừ đi các chi phí, lợi nhuận trước thuế quý 1 của Viettel Global tăng trưởng xấp xỉ 600%, từ 166 tỷ lên 1.157 tỷ đồng. \r\n Lợi nhuận sau thuế của cổ đông công ty mẹ tăng từ 72 tỷ lên 963 tỷ đồng. Tại thời điểm 31-3-2020, tổng tài sản và vốn chủ sở hữu của Viettel Global đạt lần lượt là 62.849 tỷ và 43.214 tỷ đồng. \r\n \r\n Liên doanh Mytel của Viettel ở thị trường Myanmar đang rất thành công nhờ tập trung vào hoạt động kinh doanh cốt lõi là viễn thông và đẩy mạnh chuyển đổi số \r\n \r\n \r\n \r\n \r\n \r\n \r\n \r\n \r\n Viettel Global cũng vừa công bố báo cáo tài chính hợp nhất năm 2019 đã được kiểm toán. Theo đó doanh thu hợp nhất trong năm 2019 đạt 17.100 tỷ đồng, lãi gộp tăng 15%, từ 5.300 tỷ lên 6.100 tỷ đồng. Hiệu quả hoạt động kinh doanh của Viettel Global đang được cải thiện liên tục nhờ tập trung vào hoạt động kinh doanh cốt lõi là viễn thông, tăng doanh thu trung bình trên mỗi thuê bao. \r\n Bên cạnh đó, việc đẩy mạnh các hoạt động chuyển đổi số, tăng cường cung cấp các giải pháp công nghệ cho các tổ chức, doanh nghiệp đã khiến các công ty thị trường có thêm nhiều khách hàng và hợp đồng lớn. \r\n Do đó, dù cho chi phí quản lý doanh nghiệp tăng hơn gấp đôi từ 2.121 tỷ lên 4.469 tỷ đồng (chủ yếu do trích lập dự phòng khoản phải thu đối với công ty Viettel Cameroon) nhưng Viettel Global vẫn có lãi trước thuế 12 tỷ đồng. Nếu loại trừ khoản trích lập dự phòng trên, Viettel Global sẽ có lãi trước thuế hơn 2.100 tỷ đồng.",
        "categories":["Khoa học công nghệ"]},
      {
        "message":"Ngày 29-5, Bộ TT-TT tổ chức lễ khai trương giải pháp Hội nghị trực tuyến do Liên minh CoMeet cung cấp. Tại sự kiện, đại diện Liên minh CoMeet đã thực hiện kết nối 7 đầu cầu tại các địa điểm trên 2 miền Nam - Bắc, sử dụng giải pháp hội nghị trực tuyến CoMeet dưới sự chứng kiến của Thứ trưởng Bộ TT-TT Nguyễn Thành Hưng. \r\n \r\n Thứ trưởng Nguyễn Thành Hưng và đại diện Liên minh CoMeet thực hiện nghi thức khai trương giải pháp hội nghị trực tuyến CoMeet. Ảnh T.B . \r\n Theo Bộ TT-TT, n gay khi dịch bệnh Covid-19 bùng phát, quá trình chuyển đổi số ở Việt Nam đã diễn ra nhanh và mạnh mẽ hơn. Đây cũng là tiền đề để mở ra cơ hội dành cho các doanh nghiệp công nghệ Việt Nam vươn lên, phát triển các dịch vụ, giải pháp trực tuyến nội địa, cạnh tranh với những công cụ nước ngoài. Nằm trong dòng chảy đó, Liên minh Comeet đã đưa dịch vụ ra thị trường bằng một mô hình hợp tác kinh doanh mới:  Từ thế mạnh của từng thành viên, các công ty hợp lực cung cấp giải pháp, dịch vụ Hội nghị trực tuyến trên nền phần mềm nguồn mở, nhờ đó mang lại  giải pháp hội nghị trực tuyến toàn diện, riêng tư, tích hợp linh hoạt cho các tổ chức, doanh nghiệp, dùng Internet trong nước, đảm bảo an toàn và bảo mật.  \r\n \r\n \r\n Liên minh CoMeet gồm 6 thành viên: CMC TS, NetNam, iWay, Cyradar, FDS, DQN. Dưới sự bảo trợ của Bộ TT-TT với sự đồng hành của Cục Tin học hóa và Câu lạc bộ Phần mềm Tự do Nguồn mở Việt Nam (VFOSSA), Giải pháp hội nghị trực tuyến CoMeet đã chính thức được Liên minh đưa vào hoạt động, kịp thời đáp ứng nhu cầu sử dụng các công cụ làm việc online trong đợt giãn cách xã hội do ảnh hưởng đại dịch toàn cầu Covid-19.  \r\n Các tính năng đáng chú ý của giải pháp bao gồm: tổ chức hội họp trực tuyến, không hạn chế số điểm tham gia, chia sẻ màn hình của tất cả các thành viên theo điều phối của người quản trị, trò chuyện riêng qua tính năng chat, ghi lại nội dung cuộc họp… \r\n Đặc biệt hơn, người dùng có thể yên tâm về tính an toàn, bảo mật nhờ mã hóa dữ liệu và chế độ kiểm soát thành viên tham gia họp. Hiện nay, người dùng có thể dễ dàng sử dụng dịch vụ trên tất cả các nền tảng MS Windows, MAC OS, iOS, Android. \r\n \r\n Thứ trưởng Nguyễn Thành Hưng phát biểu tại điểm cầu trụ sở Bộ TT-TT trong buổi lễ. Ảnh T.B. \r\n \r\n Phát biểu tại buổi lễ, Thứ trưởng Nguyễn Thành Hưng cho biết, Bộ TT-TT đã xác định 2 hướng phát triển lớn cho thị trường hội nghị truyền hình trực tuyến tại Việt Nam: \r\n 1. Giải pháp do doanh nghiệp Việt Nam tự xây dựng, phát triển như nền tảng hội nghị trực tuyến Zavi, ra mắt ngày 15-5; \r\n 2. Giải pháp phát triển sử dụng mã nguồn mở mà giải pháp Comeet là điển hình tiêu biểu. Bộ TT-TT hoan nghênh giải pháp hội nghị trực tuyến của Liên minh CoMeet và kêu gọi các cơ quan, đơn vị, tổ chức, doanh nghiệp có nhu cầu hội họp trực tuyến ưu tiên lựa chọn, sử dụng các giải pháp, dịch vụ do doanh nghiệp Việt Nam cung cấp.  \r\n Người dùng có thể tìm kiếm thêm thông tin về Liên minh Comeet cũng như các giải pháp tại website chính thức: https://comeet.vn \r\n \r\n \r\n TRẦN BÌNH",
        "categories":["Khoa học công nghệ"]},
      {
        "categories":["Khoa học công nghệ"],
        "message":"Ưu tiên dùng hàng nội địa \r\n \r\n Bộ TT-TT vừa phát động “Chiến dịch thúc đẩy chuyển đổi số bằng nền tảng ĐTĐM Việt Nam”, nhằm xây dựng một hệ sinh thái các DN ĐTĐM Việt Nam làm chủ công nghệ, cung cấp hạ tầng và dịch vụ đạt chuẩn để từ đó hỗ trợ và thúc đẩy các DN Việt Nam chuyển đổi số, phục hồi tốt hơn trong giai đoạn này. \r\n \r\n Thị trường ĐTĐM trong nước hiện nay đạt khoảng 200 triệu USD, với mức tăng trưởng hàng năm trên 30%. Tuy nhiên, DN Việt Nam chỉ chiếm khoảng 20% thị phần, 80% vẫn dùng đám mây đặt tại nước ngoài. Để nhanh chóng nắm bắt thị trường, hiện các DN công nghệ hàng đầu Việt Nam đều đã chuyển dịch cung cấp các nền tảng phục vụ chuyển đổi số trên công nghệ ĐTĐM, với 27 trung tâm dữ liệu do 11 DN trong nước đầu tư, cùng trên 270.000 máy chủ được kết nối đến cả nước. Cơ sở hạ tầng này đã đạt chuẩn, các DN có nhu cầu có thể thuê với giá cả rất cạnh tranh. \r\n \r\n Công ty VNG Cloud đầy đủ các tiêu chuẩn để cung cấp những dịch vụ trên nền tảng điện toán đám mây \r\n Xuất hiện trong chiến dịch này có 4 DN nòng cốt, đang dẫn đầu về làm chủ công nghệ, sẵn sàng hạ tầng và cung cấp sản phẩm dịch vụ trên nền tảng ĐTĐM tại Việt Nam, bao gồm: Công ty TNHH Viettel CHT; Công ty cổ phần Dịch vụ dữ liệu công nghệ thông tin Vi Na (VNG Cloud); Công ty cổ phần Hạ tầng viễn thông CMC; Công ty cổ phần VCCorp. \r\n \r\n \r\n \r\n \r\n \r\n Ngoài 4 DN nòng cốt nói trên, 7 DN ĐTĐM Việt Nam khác cũng cam kết tham gia chiến dịch, giảm giá 20% cho tất cả khách hàng đăng ký mới dịch vụ ĐTĐM Việt Nam trong thời gian 2 tháng (từ 22-5 đến 22-7) để kích cầu thị trường, hỗ trợ các cơ quan, DN chuyển đổi hoạt động lên môi trường mạng. \r\n \r\n \r\n \r\n \r\n   \r\n \r\n \r\nTại lễ phát động, Bộ trưởng Bộ TT-TT Nguyễn Mạnh Hùng nhấn mạnh: “Việt Nam là một trong số những nước sớm ban hành tiêu chí, chỉ tiêu kỹ thuật cho hạ tầng ĐTĐM. ĐTĐM sẽ là thành phần quan trọng nhất của hạ tầng số. Hạ tầng số phải được đầu tư trước, thúc đẩy chuyển đổi số phát triển kinh tế số. Cách tốt nhất để phát triển hạ tầng trong nước là các DN và người dân Việt Nam ưu tiên dùng hàng Việt Nam”. Việc phát triển các công nghệ mới về viễn thông, ĐTĐM, hội nghị truyền hình dựa trên các chuẩn mở, dựa trên mã nguồn mở là hướng đi đúng và phù hợp nhất đối với chúng ta. \r\n \r\n Liên kết để cạnh tranh \r\n \r\n Ông Vũ Minh Trí, Tổng Giám đốc VNG Cloud, Chủ nhiệm Câu lạc bộ ĐTĐM và Trung tâm dữ liệu Việt Nam, chia sẻ: “Các DN nòng cốt tham gia thị trường này đều đã làm chủ công nghệ và hạ tầng ĐTĐM, nhờ đó làm chủ về giá thành dịch vụ, không bị phụ thuộc nhà cung cấp nước ngoài. Khi hỗ trợ các DN Việt Nam, sự sẵn sàng của đội ngũ đông đảo kỹ sư Việt Nam, việc đào tạo cho khách hàng sử dụng ứng dụng tại chỗ... cũng là yếu tố vượt trội của DN ĐTĐM trong nước so với nhà cung cấp nước ngoài”. \r\n \r\n Các dịch vụ ĐTĐM của VNG Cloud bao gồm cả hạ tầng (IaaS), nền tảng (Platform) và ứng dụng (SaaS). Trong đó, IaaS cung cấp đầy đủ dịch vụ hạ tầng giúp các DN số hóa công việc kinh doanh của mình một cách nhanh chóng, tiết kiệm và linh hoạt; dịch vụ nền tảng cung cấp đầy đủ các công cụ để lập trình ứng dụng trên hạ tầng ĐTĐM, nền tảng kết nối các thiết bị IoT, nền tảng AI cho giọng nói và hình ảnh; dịch vụ SaaS ứng dụng họp trực tuyến, ứng dụng tổng đài Cloud giúp các DN triển khai nhanh chóng mô hình bán hàng online và chăm sóc khách hàng tại nhà. \r\n \r\n Là nhà cung cấp dẫn đầu, Viettel IDC khẳng định luôn sẵn sàng mọi nguồn lực hạ tầng, công nghệ và con người cho công cuộc chuyển đổi số. Toàn bộ các dịch vụ, giải pháp ĐTĐM của Viettel IDC được xây dựng và phát triển trên hạ tầng trung tâm dữ liệu tại Việt Nam đạt chứng chỉ ANSI TIA 942 Rated 3 Constructed Facility, đồng thời đáp ứng các tiêu chuẩn quốc tế cao nhất về Data Center và Cloud, như: ISO 27001:2013, ISO 27017:2015, ISO 9001: 2015, ISO 50001:2018, PCI DSS… Theo ông Hoàng Văn Ngọc, Giám đốc Viettel IDC, ngay từ khi thành lập, công ty đã xác định đầu tư bài bản cho hạ tầng, làm chủ công nghệ, tạo ra hệ sinh thái dịch vụ “Make in Viettel” đa dạng nhất, giúp các tổ chức, DN Việt Nam có thể sử dụng những công nghệ mới nhất và dịch vụ phù hợp nhất ngay tại Việt Nam. \r\n \r\n Ông Nguyễn Trung Chính, Chủ tịch Tập đoàn CMC, cho biết: Hạ tầng ĐTĐM là hạ tầng quan trọng bậc nhất của hạ tầng số, góp phần quan trọng chuyển đổi số thành công và xây dựng chính phủ số, DN số, cuộc sống số. Đầu năm 2019, CMC đã chính thức ra mắt nền tảng hệ sinh thái mở C.Ope2n mà trong đó hạ tầng nền tảng số chính là C.Cloud, và có bước tăng trưởng ấn tượng 250%/năm. Tuy vậy, một công ty chỉ là cá thể đơn lẻ và khó có sức mạnh cạnh tranh trên thị trường thế giới, nếu liên minh với nhau thì các DN sẽ có sự cộng hưởng và tạo nên sức mạnh lớn. \r\n \r\n BÁ TÂN"},
      {
        "message":"Nguy cơ chủ chữ ký số từ xa bị “ký khống” hóa đơn mà không biết \r\n\t\t\t\t\r\n\t\t\t\t\r\n\t\t\t\t Việc vận hành dịch vụ chữ ký số từ xa của MISA khi chưa được cơ quan chức năng thẩm định, liệu có đẩy rủi ro cho người dùng? \r\n\n\t\t\t Chữ ký số từ xa (remote signature) còn được biết đến với những cái tên như: chữ ký số online, chữ ký số không dùng USB token, chữ ký số di động,… Đây là một loại chữ ký số kiểu mới sử dụng công nghệ đám mây (cloud-based) để ký số mà không cần sử dụng thêm bất kỳ thiết bị phần cứng nào. \r\n\r\n Hiểu đơn giản thì với chữ ký số từ xa, người dùng không còn phải dùng USB token hay SIM để ký nữa, thay vào đó có thể ký trực tiếp ngay trên máy tính, điện thoại hoặc máy tính bảng. \r\n\r\n \r\n \r\n\t \r\n\t\t \r\n\t\t\t \r\n\t\t \r\n\t\t \r\n\t\t\t Thông tư 16 của Bộ TT&TT được kỳ vọng giúp mở rộng thị trường chữ ký số cá nhân, thúc đẩy phát triển chính phủ điện tử. (Ảnh minh họa) \r\n\t\t \r\n\t \r\n \r\n \r\n\r\n Đẩy rủi ro cho người dùng \r\n\r\n Trong bối cảnh dịch Covid-19 khiến Việt Nam phải thực hiện giãn cách xã hội, từ tháng 3/2020, Công ty cổ phần MISA đã đưa vào vận hành mô hình chữ ký số từ xa và hiện đã cung cấp 2.583 chứng thư số theo mô hình này. \r\n\r\n Điều đáng nói là dịch vụ chứng thực chữ ký số công cộng là ngành nghề kinh doanh có điều kiện (tiền kiểm) theo quy định tại Nghị định số 130/2018/NĐ-CP của Chính phủ. Cùng với đó, Thông tư số 16/2019/TT-BTTTT của Bộ TT&TT quy định danh mục tiêu chuẩn bắt buộc áp dụng về chữ ký số và dịch vụ chứng thực chữ ký số theo mô hình ký số trên thiết bị di động và ký số từ xa có hiệu lực từ 1/4/2020. \r\n\r\n Trao đổi với phóng viên, ông Ngô Tuấn Anh - Phó Chủ tịch Bkav - Chủ nhiệm Câu lạc bộ chữ số và giao dịch điện tử Việt Nam cho biết, chữ ký số từ xa mà MISA đang vận hành tương đương với username/password hoặc dịch vụ OTP (như chuyển tiền ngân hàng có tin nhắn về). \r\n\r\n Như vậy, bất kỳ ai biết username/password đều có quyền sở hữu Khóa riêng của username này, thực hiện ký số bất kỳ giao dịch nào mà chủ nhân thực sự của nó không hề hay biết cho đến khi có sự cố được phát hiện (như mất tiền trong ngân hàng, hợp đồng, hóa đơn khống được ký bừa bãi...). \r\n\r\n “Điều này làm giảm mức độ của chữ ký số xuống, trong khi tính chất quan trọng nhất của chữ ký số được pháp lý thừa nhận, luật hóa là tính “Chống chối bỏ”, giống như khi sử dụng chữ ký số thì khi xác minh chữ ký sẽ biết đấy là chữ ký của người đó. Còn chữ ký số từ xa hiện nay của MISA không đảm bảo điều đó”, ông Tuấn Anh lý giải. \r\n\r\n “Vấn đề của MISA chính là chạy cung cấp dịch vụ trước khi được thẩm định, đánh giá của bên Trung tâm chứng thực chữ ký số quốc gia. Trong trường hợp kỹ thuật chưa kiểm định đã chạy có trục trặc, mà thực sự đang có vấn đề mà khiến lộ lọt thông tin khách hàng sẽ rất nguy hiểm. Việc này có thể ảnh hưởng đến uy tín của câu lạc bộ và nguy cơ ảnh hưởng đến sự phát triển bền vững của thị trường chữ ký số ở Việt Nam”, ông Tuấn Anh nhấn mạnh. \r\n\r\n MISA đã công bố nâng cấp tính an toàn bảo mật giải pháp chữ ký số từ xa của mình bằng mã xác thực OTP, tuy nhiên thực tế cũng chứng minh giải pháp OTP đang sử dụng hiện nay vẫn có lỗ hổng, có thể bị hacker khai thác, lợi dụng, không an toàn. Hàng loạt các vụ mất tiền trong tài khoản thời gian qua, bất chấp sử dụng giải pháp mã xác thực OTP là minh chứng rõ nhất. \r\n\r\n “Giải pháp chữ ký số được phát triển chính là nhằm thay thế cho giải pháp OTP. MISA lại dùng 1 giải pháp xác thực yếu hơn là OTP để xác thực cho giải pháp mạnh hơn là chữ ký số chuyên dùng (CA). Đây là cách làm vô nghĩa. Không đảm bảo được tính chống chối bỏ, xác thực nguồn gốc của chữ ký số. MISA đang đẩy rủi ro cho người dùng của mình”, ông Tuấn Anh cho hay. \r\n\r\n Trước đó, Trung tâm Chứng thực điện tử quốc gia (NEAC) – Bộ TT&TT đã yêu cầu Công ty cổ phần MISA  dừng cung cấp dịch vụ MISA-CA  theo mô hình ký số từ xa cho đến khi hệ thống kỹ thuật của doanh nghiệp đáp ứng các quy định tại Thông tư số 16 của Bộ TT&TT. Cùng với đó, Ban Chủ nhiệm Câu lạc bộ Chữ ký số và Giao dịch điện tử Việt Nam (VCDC) cũng quyết định khai trừ Công ty Cổ phần MISA ra khỏi Câu lạc bộ./.",
        "categories":["Khoa học công nghệ"]}]
  }}
