{
  "responseHeader":{
    "zkConnected":true,
    "status":0,
    "QTime":141,
    "params":{
      "q":"*:*",
      "fl":"categories,message",
      "fq":["categories:\"Khoa học công nghệ\"",
        "source_type:11"],
      "rows":"2000"}},
  "response":{"numFound":42,"start":0,"docs":[
      {
        "message":"VinFast triệu hồi gần 12.500 xe Chevrolet tại Việt Nam \r\n\t\t\t\t\r\n\t\t\t\t\r\n\t\t\t\t Bên cạnh việc được General Motors (GM) ủy quyền phân phối, VinFast đang liên tiếp triển khai các đợt triệu hồi hàng chục ngàn xe Chevrolet bị lỗi túi khí đã bán ra thị trường Việt Nam. \r\n\n\t\t\t Sau khi tiếp quản thương hiệu Chevrolet từ GM Việt Nam, ngoài việc phân phối sản phẩm VinFast còn phải triển khai chương trình triệu hồi để khắc phục lỗi cho các xe Chevrolet đã bán tại Việt Nam. \r\n\r\n Sau đợt triệu hồi gần 7.600 xe Chevrolet vào năm ngoái, VinFast vừa triển khai một chương trình triệu hồi mới liên quan đến 12.456 xe Chevrolet thuộc các mẫu xe Cruze, Orlando và Trax tại Việt Nam. \r\n\r\n Trong đó, Cruze, Orlando lắp ráp trong nước, còn Trax được nhập khẩu. Tất cả đều sản xuất từ tháng 1.2014 đến năm 2018 và phần lớn do GM Việt Nam phân phối đến tay người tiêu dùng. Tuy nhiên, với việc tiếp quản thương hiệu Chevrolet từ GM Việt Nam, bên cạnh việc phân phối VinFast còn có trách nhiệm về dịch vụ sau bán hàng với các xe Chevrolet tại Việt Nam. \r\n\r\n Theo thông tin triệu hồi của Công ty TNHH Sản xuất và Kinh doanh VinFast vừa được Cục Đăng kiểm Việt Nam phê duyệt, nguyên nhân triệu hồi xuất phát từ lỗi hệ thống túi khí trang bị trên xe do Takata cung cấp. \r\n\r\n \r\n \r\n\t \r\n\t\t \r\n\t\t\t \r\n\t\t \r\n\t\t \r\n\t\t\t Các xe Chevrolet triệu hồi lần này được sản xuất trong khoảng thời gian từ tháng 1/2014 - 2018 \r\n\t\t \r\n\t \r\n \r\n \r\n\r\n Cụ thể, trên các xe nằm trong diện ảnh hưởng, cụm bơm khí (được cung cấp bởi công ty Takata) có nguy cơ bị suy giảm chất lượng theo thời gian do nhiệt độ và hơi ẩm xâm nhập. Vì vậy, trong trường hợp xe không may gặp tai nạn và hệ thống túi khí được kích hoạt có thể dẫn đến khả năng cụm bơm khí bị nứt vỡ. \r\n\r\n Các mảnh kim loại của cụm bơm khí bị vỡ có thể bắn văng ra xuyên qua túi khí đã được bơm phồng. Điều này dẫn đến nguy cơ gây chấn thương nghiêm trọng cho người lái và hành khách đi cùng trên xe. \r\n\r\n Để khắc phục vấn đề này, từ ngày 20.5 VinFast bắt đầu triệu hồi các xe bị ảnh hưởng để kiểm tra, thay thế miễn phí túi khí người lái. Chương trình triệu hồi được triển khai tại các đại lý uỷ quyền của VinFast - Chevrolet trên toàn quốc. Thời gian kiểm tra, thay thế túi khí người lái trên mỗi xe mất khoảng 30 phút. \r\n\r\n VinFast khuyến cáo vì quyền lợi và an toàn của chính mình và hành khách đi cùng, khách hàng là chủ sở hữu của những xe nằm trong diện ảnh hưởng cần nhanh chóng mang xe tới Đại lý ủy nhiệm của công ty TNHH Sản xuất và Kinh doanh VinFast để được kiểm tra, thay thế túi khí mới (nếu cần thiết). Đợt triệu khồi này sẽ được triển khai đến ngày 20/5/2022.",
        "categories":["Khoa học công nghệ"]},
      {
        "message":"Theo đó, từ tháng 6 này, cả 3 nhà mạng đều dừng bán bộ hòa mạng (KIT) tại các đại lý ủy quyền và dừng quyền đấu nối số thuê bao của các đại lý. Cùng với đó, các doanh nghiệp viễn thông sẽ tập trung bán SIM, đăng ký thông tin thuê bao tại các các điểm cung cấp dịch vụ của chính nhà mạng. Động thái này diễn ra trong bối cảnh Việt Nam hiện có 96 triệu dân nhưng lại sở hữu hơn 125 triệu thuê bao di động. Tỷ lệ sở hữu thuê bao di động trung bình tại Việt Nam là 1,3 thuê bao trên mỗi người dân. \r\n Thực tế này cho thấy, việc phát triển thuê bao di động tại Việt Nam hầu như đã bão hòa. Đây là thời điểm các nhà mạng cần tập trung nâng cao chất lượng phục vụ, dịch vụ cho người dùng và triển khai các dịch vụ mới, không gian mới trên nền tảng di động chứ không phát triển thêm thuê bao mới. Do vậy, quyết định dừng bán SIM hòa mạng tại các đại lý được các nhà mạng chủ động đưa ra nhằm chấn chỉnh tình trạng SIM rác trên thị trường. \r\n Trước việc ngừng bán SIM qua đại lý liệu có ảnh hưởng đến người dùng, đại diện Cục Viễn thông khẳng định, các nhà mạng sẽ tạo điều kiện thuận lợi cho người dân có nhu cầu mua SIM, đăng ký thông tin thuê bao cũng như các dịch vụ viễn thông khác. Trong thời gian này, các doanh nghiệp viễn thông sẽ tăng cường mở rộng hệ thống cửa hàng và triển khai các điểm cung cấp dịch vụ viễn thông lưu động của chính nhà mạng. \r\n \r\n \r\n TRẦN LƯU",
        "categories":["Khoa học công nghệ"]},
      {
        "message":"Chiều 3-6, tại Hà Nội, Công ty cổ phần MobiCast đã chính thức ra mắt mạng di động mang thương hiệu Reddi với đầu số 055. Đây là mạng di động ảo thứ 2 sau Đông Dương Telecom (ITelecom) tại thị trường Việt Nam. Như vậy, cho đến thời điểm này, Việt Nam đã có 5 nhà mạng di động có hạ tầng (Viettel, MobiFone, VNPT VinaPhone, Vietnamobile và Gtel) và 2 nhà mạng di động ảo. Đáng chú ý, cũng như ITelecom, mạng di động Reddi sử dụng hạ tầng mạng của VNPT trên toàn quốc để cung cấp dịch vụ. \r\n \r\n Mạng di động ảo thứ 2 ở Việt Nam là Reddi chính thức ra mắt ngày 3-6-2020. Ảnh T.B \r\n Phát biểu tại sự kiện này, ông Trần Nam Trung, Tổng Giám đốc MobiCast cho biết, hiện nhiều công nghệ di động mới ra đời như IoT, eSIM… Những thay đổi nhanh chóng giúp cho người dùng kết nối nhanh và thông minh. Bên cạnh đó, những thay đổi công nghệ sẽ thay đổi mô hình kinh doanh dịch vụ viễn thông, thoại và SMS truyền thống và chuyển sang các dịch vụ OTT. Khi nhu cầu dịch vụ viễn thông truyền thống thay đổi, các nhà mạng sẽ phải thay đổi. Nhà mạng nào đón đầu tốt, thay đổi mô hình kinh doanh nhanh sẽ phát triển, còn nếu không sẽ tụt hậu. Mạng di động ảo (MVNO) là mô hình kinh doanh mới làm cho dịch vụ viễn thông trở nên phong phú hơn. \r\n Ông Huỳnh Quang Liêm, Phó Tổng Giám đốc VNPT cho rằng, việc hợp tác giữa MobiCast và VNPT để ra đời mạng di động Reddi diễn ra trong bối cảnh mô hình MVNO đang phát triển mạnh trong khu vực châu Á. Việc hợp tác này sẽ giúp các bên phát huy những thế mạnh để đem lại những giá trị tốt nhất cho khách hàng. \r\n Ông Phạm Văn Mẫn, Chủ tịch Hội đồng Quản trị MobiCast cho biết, mạng di động Reddi sử dụng hạ tầng mạng của VNPT trên toàn quốc để cung cấp dịch vụ là một lợi thế, bởi VNPT là nhà mạng có hạ tầng rộng khắp hiện nay để có thể cung cấp dịch vụ tốt nhất cho khách hàng. \r\n \r\n \r\n Theo ông Nguyễn Phong Nhã, Phó Cục trưởng Cục Viễn thông (Bộ TT-TT), mô hình MVNO là mô hình mới tại Việt Nam. Hiện Việt Nam có 2 nhà mạng cung cấp theo mô hình MVNO. Tổng thuê bao trên thị trường Việt Nam hiện đạt khoảng 126 triệu. Tuy nhiên, thị trường đang có APRU (doanh thu trên mỗi thuê bao di động) thấp và bị cạnh tranh mạnh từ dịch vụ OTT. Vì vậy, thị trường di động Việt Nam cần có luồng gió mới. Việc Reddi nhắm đến thị trường ngách và có thể khai thác các thị trường và công nghệ mới như mạng 5G tới đây khi chính thức cung cấp dịch vụ. Mô hình MVNO có thể triển khai nhanh các dịch vụ trên toàn quốc và tiết kiệm hạ tầng và tài nguyên; đồng thời sẽ mang lại giá trị mới cho khách hàng. Reddi ra đời là chủ trương của Bộ TT-TT từ những năm 2009 và đang tiếp tục thực hiện chủ trương này. Cục Viễn thông cũng đề nghị Reddi tuân thủ theo pháp luật, quản lý thuê bao và tiến tới chuyển mạng giữ nguyên số. Ông Nguyễn Phong Nhã tin rằng nếu Reddi có dịch vụ đặc sắc sẽ thu hút được thuê bao và thúc đẩy cạnh tranh lành mạnh. \r\n \r\n \r\n \r\n \r\n \r\n Chưa công bố giá cước tại lễ ra mắt, đại diện Reddi cho biết sẽ sớm ban hành các khung giá cước và thời điểm chính thức cung cấp dịch vụ. Đại diện MobiCast khẳng định, Reddi sẽ không chạy theo cuộc đua về giá cước mà nhắm đến trải nghiệm tốt nhất cho khách hàng. MobiCast sẽ kết hợp các nhà cung cấp dịch vụ số để cung cấp các công nghệ và dịch vụ mới nhất cho khách hàng. Cũng với việc sẽ cá nhân hóa dịch vụ cho khách hàng, MobiCast xác định hệ sinh thái số là giá trị để mạng di động mới Reddi cạnh tranh được trên thị trường di động Việt Nam. \r\n \r\n \r\n \r\n \r\n \r\n \r\n \r\n \r\n \r\n TRẦN BÌNH",
        "categories":["Khoa học công nghệ"]},
      {
        "message":"Để theo dõi, đánh giá công tác phòng chống dịch Covid-19, TPHCM đã đưa ra bộ 7 tiêu chí cho các DN trong nhiều lĩnh vực như giao thông vận tải, giáo dục, thương mại, du lịch… Các DN sẽ tiến hành kê khai, đánh giá về mức độ an toàn trong dịch Covid-19 dựa trên tiêu chí mà thành phố đưa ra. Và thách thức đặt ra với TPHCM là cần phải đẩy nhanh việc số hóa hoạt động kê khai cũng như công tác phân tích, đánh giá, để có được kết quả ngay tức thì về mức độ an toàn trong phòng chống dịch Covid-19 của các DN.  \r\n Để giải quyết thách thức trên, nhóm dự án akaChain đã phối hợp với Sở TT-TT TPHCM xây dựng một ứng dụng mới trên nền tảng web và mobile số hóa toàn bộ các tờ khai của DN, đồng thời tích hợp các tiêu chí trong từng lĩnh vực khác nhau. Từ đây các DN chủ động tiến hành khai báo, đánh giá trên một nền tảng duy nhất. Dựa trên các dữ liệu DN cung cấp, ứng dụng tự động trích xuất, phân tích và đưa ra các mô hình đánh giá theo thời gian thực về mức độ an toàn của họ trong phòng chống Covid-19.  \r\n Từ dữ liệu ứng dụng đã phân tích và khuyến cáo, các cơ quan quản lý và DN, tổ chức sẽ chủ động đưa ra các hành động kịp thời để đảm bảo an toàn sản xuất, thích nghi trong bối cảnh mới. Nhờ đó, tiết kiệm được thời gian, công sức và nguồn lực cho cả DN cùng Ban Chỉ đạo phòng chống dịch Covid-19 TPHCM. \r\n Ông Trần Hoàng Giang, Giám đốc akaChain của FPT Software, cho biết trong thời gian tới, đơn vị sẽ phối hợp với TPHCM đẩy mạnh hơn nữa ứng dụng công nghệ hiện đại như Blockchain, AI… vào việc số hóa các hoạt động điều hành, quản lý. “Đặc biệt, trong bối cảnh bình thường mới, công nghệ Blockchain là một trong những chìa khóa quan trọng giúp tổ chức, DN xây dựng mạng lưới kết nối hoạt động với đối tác, khách hàng, cộng đồng trên một nền tảng trực tuyến”. \r\n Sau gần 1 tháng hoạt động, ứng dụng an toàn DN đã giúp các DN trên địa bàn TPHCM rút ngắn thời gian kê khai và chờ đợi kết quả đánh giá mức độ an toàn trong dịch Covid-19 từ vài ngày xuống chỉ còn khoảng 5 phút. Đồng thời ứng dụng cũng giúp Ban Chỉ đạo phòng chống dịch Covid-19 TPHCM ngay lập tức có kết quả đánh giá xếp hạng của các DN để theo dõi và đưa ra những hành động kịp thời. \r\n Đến nay, ứng dụng an toàn DN đã góp phần thực hiện chủ trương của TPHCM trong việc giúp các DN, tổ chức ổn định hoạt động trở lại sau dịch Covid-19. \r\n \r\n KIM THANH",
        "categories":["Khoa học công nghệ"]},
      {
        "message":"Thành phố cũng đã ban hành nhiều chính sách cho khởi nghiệp, đổi mới sáng tạo, nhằm thúc đẩy hệ sinh thái phát triển mạnh mẽ và trở thành cái nôi của cộng đồng doanh nghiệp khởi nghiệp trên cả nước. Từ đầu năm 2019 đến nay, nhiều startup Việt Nam đã gọi vốn thành công với tổng giá trị hơn 670 triệu USD cho khoảng 50 thương vụ, trong đó TPHCM chiếm gần một nửa với 23 thương vụ, tương ứng hơn 300 triệu USD gọi vốn.  \r\n Để tiếp tục thúc đẩy cho khởi nghiệp, đổi mới sáng tạo, Sở KH-CN TPHCM đang hoàn thiện Đề án hỗ trợ phát triển hệ sinh thái khởi nghiệp đổi mới sáng tạo TPHCM giai đoạn 2021-2025, với các nội dung chính: Phát triển hạ tầng, dịch vụ hỗ trợ hệ sinh thái khởi nghiệp đổi mới sáng tạo; nâng cao năng lực cho các thành phần hệ sinh thái khởi nghiệp đổi mới sáng tạo; hình thành các hệ sinh thái đổi mới sáng tạo của các lĩnh vực, sản phẩm trọng điểm; hỗ trợ doanh nghiệp khởi nghiệp sáng tạo phát triển sản phẩm và thị trường; hỗ trợ doanh nghiệp nhỏ và vừa nâng cao năng suất chất lượng và đổi mới sáng tạo; thúc đẩy hoạt động đổi mới sáng tạo trong khu vực công; đẩy mạnh hoạt động hợp tác quốc tế; truyền thông khởi nghiệp đổi mới sáng tạo.  \r\n \r\n   \r\n \r\n TẤN BA",
        "categories":["Khoa học công nghệ"]},
      {
        "message":"Vẫn phụ thuộc vào các doanh nghiệp FDI \r\n Trong 5 năm qua, ngành CNTT Việt Nam đã có những bước tiến vượt bậc, đạt được những thành tựu hết sức quan trọng. Ngành CNTT đã trở thành một ngành kinh tế quan trọng của đất nước, với doanh thu năm 2019 ước đạt 112 tỷ USD, tăng trưởng 9,8% so với năm 2018, giải quyết việc làm cho hơn 1 triệu lao động, đóng góp trên 14% cho GDP. \r\n \r\n Những con số trên là một phần kết quả được Bộ TT-TT đưa ra tại hội nghị tổng kết “Chương trình phát triển công nghiệp CNTT giai đoạn 2015-2020” theo Quyết định 392 của Thủ tướng Chính phủ vừa được tổ chức. Báo cáo tại hội nghị cho thấy, các mặt hàng CNTT, đặc biệt là điện thoại và máy tính chiếm vị trí tốp 1 và tốp 3 trong danh sách tốp 10 sản phẩm xuất khẩu chủ lực của Việt Nam năm 2019, xuất siêu khoảng 28 tỷ USD, đồng thời đưa Việt Nam trở thành nước đứng thứ 2 thế giới về sản xuất điện thoại và linh kiện, thứ 10 thế giới về sản xuất điện tử và linh kiện. \r\n Tuy nhiên, Thứ trưởng Bộ TT-TT Phan Tâm cho rằng: “Ngành CNTT hiện vẫn phụ thuộc vào các doanh nghiệp (DN) FDI, trong đó doanh thu của DN FDI chiếm tới 98% tổng doanh thu xuất khẩu”. Mặc dù số lượng DN nội địa nhiều nhưng 99% là DN nhỏ và siêu nhỏ, năng lực cạnh tranh, khả năng tham gia vào chuỗi giá trị toàn cầu còn rất hạn chế, chủ yếu là làm dịch vụ ủy thác, lắp ráp.  \r\n Cũng theo Thứ trưởng Bộ TT-TT, 5 năm qua đã ghi nhận sự nỗ lực, cố gắng của nhiều địa phương trên cả nước. Đã xuất hiện 40 địa phương có tăng trưởng vượt bậc về ngành CNTT, điển hình là Hà Nam (tăng 20.427% so với 2015), Vĩnh Phúc (tăng 2.892%), Phú Thọ (tăng 713%), Đồng Nai (tăng 287%), do thu hút được đầu tư FDI trong lĩnh vực phần cứng điện tử. \r\n Như vậy ngoài  Hà Nội, TPHCM và TP Đà Nẵng đã có thêm 5 tỉnh thành tham gia vào nhóm địa phương có doanh thu ngành CNTT trên 1 tỷ USD là Bắc Ninh, Thái Nguyên, Bắc Giang, Vĩnh Phúc, Hải Phòng. Trong đó Hà Nội, TPHCM, Đà Nẵng đã trở thành những trung tâm sản xuất phần mềm, dịch vụ công nghệ thông tin cho thị trường thế giới.  \r\n TPHCM đề xuất cơ chế mới \r\n Phó Giám đốc Sở TT-TT TPHCM Lê Quốc Cường cho biết, trên địa bàn thành phố, số DN hoạt động chuyên ngành CNTT là 5.636 DN (tăng 23% so với năm 2016), chiếm khoảng 3% số DN đang hoạt động. Ngoài ra, TPHCM có gần 1.300 DN khởi nghiệp, trong đó hơn 900 DN thuộc lĩnh vực CNTT (chiếm 70%).  \r\n Trong 3 năm gần đây, ngành điện tử - CNTT có mức tăng cao đúng định hướng của TPHCM. Chỉ số sản xuất công nghiệp của ngành trong năm 2017 tăng 39,11%, năm 2018 tăng 15,54%. TPHCM có nhiều DN lớn, có mức tăng trưởng cao nhờ việc tiếp thu, áp dụng công nghệ, khoa học kỹ thuật ở trình độ cao của các tập đoàn kinh tế thế giới trong lĩnh vực công nghệ bán dẫn, công nghệ vi mạch, bo mạch điện tử… Trong giai đoạn tới, ngành CNTT còn nhiều tiềm năng phát triển nhằm bắt kịp xu thế công nghiệp 4.0 và chủ trương phát triển kinh tế số của Chính phủ.  \r\n TPHCM kiến nghị Bộ TT-TT trình Chính phủ hoàn thiện hệ thống pháp luật để phù hợp với sự phát triển các loại hình mới hiện nay: Nghiên cứu, đề xuất xây dựng khung chính sách thử nghiệm có kiểm soát đối với các sản phẩm, dịch vụ, mô hình kinh doanh mới ứng dụng công nghệ số tại Việt Nam; nghiên cứu, đề xuất sửa đổi, bổ sung chính sách ưu đãi sản xuất trong nước để tạo giá trị gia tăng cao; có chính sách ưu tiên mua sắm sản phẩm, dịch vụ CNTT trong nước; xây dựng chính sách, giải pháp tạo lập thị trường cho các DN công nghệ số Việt Nam bao gồm startup, lồng ghép trong các chương trình, đề án, dự án về chính phủ điện tử, chuyển đổi số, đô thị thông minh, nông nghiệp thông minh. \r\n Ngoài ra, cần xác lập một đầu mối ở Trung ương và một  đầu mối ở mỗi địa phương để thực hiện việc tổng hợp, điều phối, tổ chức hoạt động tư vấn, hỗ trợ cho DN công nghệ số. \r\n \r\n BÁ TÂN",
        "categories":["Khoa học công nghệ"]},
      {
        "message":"Tham dự buổi lễ có Bộ trưởng, Chủ nhiệm Văn phòng Chính phủ Mai Tiến Dũng; Thứ trưởng Bộ Thông tin và Truyền thông Nguyễn Thành Hưng; đại diện Ban Cơ yếu Chính phủ… \r\n Phát biểu tại buổi lễ khai trương, Bộ trưởng Trần Hồng Hà cho biết, việc xây dựng Chính phủ điện tử và chuyển đổi số được Bộ Tài nguyên và Môi trường tập trung triển khai từ năm 2016, tập trung vào 5 nhóm nhiệm vụ. \r\n \r\n Đó là xây dựng, tạo lập hành lang pháp lý cho triển khai, vận hành Chính phủ điện tử, trong đó đã hoàn thiện hệ thống văn bản quy phạm pháp luật; cung cấp dịch vụ công trực tuyến thuộc thẩm quyền giải quyết của Bộ. \r\n Bên cạnh đó, tập trung xây dựng hạ tầng dữ liệu tài nguyên và môi trường - nền tảng triển khai Chính phủ điện tử. Đồng thời, xây dựng cơ sở hạ tầng kỹ thuật đồng bộ, đáp ứng các nhu cầu ứng dụng công nghệ thông tin của các đơn vị trực thuộc, đảm bảo an toàn, bảo mật thông tin. Đưa vào sử dụng mạng lưới trạm định vị vệ tinh quốc gia (VNGEONET) nhằm nâng cao chất lượng xác định vị trí, tọa độ, đáp ứng yêu cầu hiện đại hóa hạ tầng đo đạc và bản đồ, phát triển đô thị thông minh, giao thông thông minh. Tiếp đến là phát triển các ứng dụng phần mềm trong công tác quản lý, chỉ đạo điều hành, xây dựng văn phòng thông minh, văn phòng không giấy tờ… \r\n \r\n Bộ trưởng Bộ Tài nguyên và Môi trường Trần Hồng Hà; Bộ trưởng, Chủ nhiệm Văn phòng Chính phủ Mai Tiến Dũng; Thứ trưởng Bộ Thông tin và Truyền thông Nguyễn Thành Hưng cùng các Thứ trưởng Bộ Tài nguyên và Môi trường: Trần Quý Kiên, Lê Công Thành, Lê Minh Ngân tham dự lễ khai trương \r\n \r\n \r\n Theo Bộ trưởng, Chủ nhiệm Văn phòng Chính phủ Mai Tiến Dũng, Bộ Tài nguyên và Môi trường là một trong ba bộ tiên phong ứng dụng công nghệ thông tin vào điều hành quản lý; đồng thời là bộ tiên phong thực hiện Quyết định 293/QĐ-TTg của Thủ tướng Chính phủ trong việc thực hiện báo cáo trên Hệ thống thông tin báo cáo Chính phủ hoặc kết nối, liên thông Hệ thống thông tin báo cáo của bộ, cơ quan ngang bộ, cơ quan thuộc Chính phủ với Hệ thống thông tin báo cáo Chính phủ. \r\n Đây cũng là bộ ban hành thông tư sớm để chuẩn hóa các báo cáo của Bộ Tài nguyên và Môi trường với 32 chỉ tiêu báo cáo của Chính phủ và là một trong 9 bộ thí điểm các chỉ tiêu kết nối dữ liệu quan trọng, với 3 kết nối chỉ tiêu quan trọng và thực hiện rất tốt là: kết quả thực hiện môi trường địa phương; quy hoạch sử dụng đất quốc gia; cấp phép tài nguyên nước. \r\n Với vai trò là cơ quan tham mưu cho Chính phủ, Thủ tướng Chính phủ, Bộ trưởng, Chủ nhiệm Văn phòng Chính phủ Mai Tiến Dũng khẳng định sẽ luôn đồng hành cùng Bộ Tài nguyên và Môi trường để hoàn thành được những nhiệm vụ mà Chính phủ, Thủ tướng Chính phủ giao cho, đem lại sự tin tưởng cho doanh nghiệp, người dân. \r\n \r\n ANH PHƯƠNG",
        "categories":["Khoa học công nghệ"]},
      {
        "message":"Tập đoàn Công nghiệp – Viễn thông Quân đội (Viettel) vừa cho biết, sau 2 năm chính thức kinh doanh, Mytel – thương hiệu của Tập đoàn Viettel tại Myanmar, đã vượt mốc 10 triệu thuê bao, vươn lên vị trí thứ 2 tại Myanmar. \r\n Với kết quả này, Mytel đã hoàn thành trước 6 tháng mục tiêu đã đặt ra và Myanmar trở thành thị trường quốc tế có số lượng khách hàng lớn nhất của Viettel trên toàn cầu. Trước đó, Myanmar cũng là thị trường nước ngoài đạt 2 triệu thuê bao nhanh nhất trong lịch sử của Tập đoàn Viettel (gồm cả thị trường Việt Nam), chỉ sau 1 tháng cung cấp dịch vụ. \r\n \r\n Thương hiệu Mytel của Viettel đã có những bước phát triển kỳ tích ở Myanmar  \r\n Myanmar là thị trường quốc tế thứ 10 của Tập đoàn Viettel và cũng là thị trường có quy mô dân số lớn nhất, được đầu tư lớn nhất. Vào thời điểm khai trương, Mytel có hạ tầng cáp quang chiếm 50% tổng số cáp quang tại Myanmar (36.000km). Đây cũng là nhà mạng di động đầu tiên phủ sóng 4G toàn quốc và cũng là công ty đầu tiên áp dụng cách tính cước theo block 1 giây (tính trên từng giây). \r\n Về mặt công nghệ, Mytel là nhà mạng đầu tiên tại Myanmar cung cấp dịch vụ VoLTE, eSIM, giới thiệu 5G tại Myanmar. Hiện tại, 75% khách hàng của Mytel sử dụng 4G (cao nhất trong số các thị trường Viettel đầu tư). Trong quý 1-2020, nhờ sự tăng trưởng mạnh mẽ về thuê bao cũng như dịch vụ mới (eSports) nằm trong chiến lược chuyển đổi số của Viettel, Mytel đã có lãi 25 triệu USD, sớm hơn thời điểm có lợi nhuận dự kiến 2 năm. \r\n Kể từ khi gia nhập thị trường viễn thông, Mytel đã giúp phổ cập dịch vụ Internet tại đất nước này với mật độ tăng từ 31% (tháng 6-2018 là thời điểm Mytel chính thức cung cấp dịch vụ ở Myanmar) lên 55% (tháng 9-2019). Mytel cũng là nhà mạng được yêu thích nhất tại Myanmar với chỉ số đo lường sự hài lòng của khách hàng - NPS (Net Promoter Score) là dương 11. \r\n \r\n Mytel có sự phát triển tốt , thu hút đông khách hàng nhờ chú trọng đầu tư cơ sở hạ tầng mạnh và đồng bộ \r\n \r\n Hiện nay, việc đầu tư ra nước ngoài của Viettel đang có nhiều tiến triển tốt. Theo Tổng Công ty Cổ phần Đầu tư quốc tế Viettel (Viettel Global), lũy kế cả năm 2019, doanh thu của Viettel Global tăng lên 17.047 tỷ đồng, so với mức 16.867 tỷ đồng của năm 2018. \r\n Lợi nhuận trước thuế năm 2019 đạt 2.154 tỷ đồng, tăng 2.300 tỷ đồng so với mức lỗ 150 tỷ đồng của năm 2018. Tỷ suất lợi nhuận gộp cả năm đạt 34,1%, mức cao nhất từ trước đến nay. Trong đó, đóng góp vào tăng trưởng lợi nhuận chủ yếu là do thị trường Myanmar đi vào hoạt động ổn định kéo lợi nhuận của công ty liên kết tăng gần 1.800 tỷ đồng so với năm 2018. \r\n Bên cạnh đó, 8/9 thị trường quốc tế của Viettel Global (không tính thị trường Peru vào báo cáo tài chính dù đây là thị trường do Viettel Global vận hành kinh doanh) đều có mức tăng trưởng 2 con số trong năm 2019. \r\n \r\n \r\n \r\n TRẦN BÌNH",
        "categories":["Khoa học công nghệ"]},
      {
        "message":"Khai mạc cuộc thi công nghệ Hackathon Nghệ An lần thứ Nhất \r\n\t\t\t\t\r\n\t\t\t\t\r\n\t\t\t\t Sáng 26/6, Sở Khoa học và Công nghệ phối hợp với Công ty Cổ phần Công nghệ Gostream tổ chức cuộc thi Hackathon Nghệ An lần thứ Nhất. Cuộc thi lần đầu tiên được tổ chức tại Nghệ An dành cho các học sinh, sinh viên trong độ tuổi từ 12-25 tuổi. Đài PT-TH Nghệ An cũng đồng hành cùng cuộc thi này. \r\n\n\t\t\t \r\n \r\n\t \r\n\t\t \r\n\t\t\t \r\n\t\t \r\n\t\t \r\n\t\t\t Dự lễ khai mạc có đại diện Sở Khoa học - Công nghệ, Đài PT-TH Nghệ An, Công ty Cổ phần Công nghệ Gostream. \r\n\t\t \r\n\t \r\n \r\n \r\n\r\n Cuộc thi đã thu hút 14 đội tham gia và được chia thành 2 khối: Ươm mầm dành cho lứa tuối  từ 12-18 tuổi và khối Ứng dụng dành cho lứa tuổi từ 18 – 25 tuổi. \r\n\r\n \r\n \r\n\t \r\n\t\t \r\n\t\t\t \r\n\t\t \r\n\t\t \r\n\t\t\t Toàn cảnh lễ khai mạc. \r\n\t\t \r\n\t \r\n \r\n \r\n\r\n Hackathon là cuộc thi phát triển phần mềm mà ở đó các thí sinh sẽ hợp tác với nhau chạy đua để hoàn thành một dự án theo yêu cầu của ban tổ chức hoặc doanh nghiệp đặt ra trong khoảng thời gian ngắn. Các dự án này có thể là: Ứng dụng điện thoại, phần mềm máy tính, hệ thống quản lý hay địa chỉ website… thể hiện được những ý tưởng sáng tạo, độc đáo phá cách. \r\n\r\n Trong suốt hành trình 48 giờ (12h ngày 26/6 đến 12h ngày 28/6), các đội phải hoàn thành và Ban tổ chức sẽ chọn ra 10 đội xuất sắc nhất vào vòng thuyết trình. \r\n\r\n \r\n \r\n\t \r\n\t\t \r\n\t\t\t \r\n\t\t \r\n\t\t \r\n\t\t\t Các nhóm thí sinh bàn ý tưởng. \r\n\t\t \r\n\t \r\n \r\n \r\n\r\n Hackathon là sân chơi năng động để các bạn trẻ có cơ hội cọ xát thực tế, phát triển các kỹ năng làm việc nhóm, phản biện ý tưởng, thực hiện ý tưởng, học hỏi kinh nghiệm từ các chuyên gia công nghệ hàng đầu tại các startup thành công từ đó định hướng tốt hơn cho sự nghiệp của bản thân.  Thông qua cuộc thi cũng nhằm tìm kiếm tài năng để có những phần mềm thiết thực ứng dụng thực tiễn. góp phần phát triển kinh tế - xã hội. \r\n\r\n \r\n \r\n\t \r\n\t\t \r\n\t\t\t \r\n\t\t \r\n\t\t \r\n\t\t\t Các nhóm thí sinh chụp ảnh lưu niệm cùng BTC. \r\n\t\t \r\n\t \r\n \r\n \r\n\r\n Kết thúc cuộc thi, Ban tổ chức sẽ trao 2 giải Nhất, 4 giải Nhì cho các đội. Đội đoạt giải Nhất sẽ được đặc cách vào vòng trong cuộc thi “Khởi nghiệp đổi mới sáng tạo tỉnh Nghệ An” năm 2020./.",
        "categories":["Khoa học công nghệ"]},
      {
        "categories":["Khoa học công nghệ"],
        "message":"Trong tiến trình này, nghiên cứu triển khai AI được xem là nền móng cơ bản để thực hiện mục tiêu trên và TPHCM đã xây dựng chương trình AI của mình.  \r\n \r\n Chương trình AI thúc đẩy các startup sáng tạo AI để phát triển TPHCM \r\n \r\n Hành động ngay để bắt kịp xu hướng \r\n Quyết tâm cao từ lãnh đạo thành phố đến các sở ngành đã chuẩn bị tiền đề quan trọng cho việc xây dựng chương trình AI. Từ tháng 3-2019, Sở TT-TT và Sở KH-CN TPHCM đã phối hợp tổ chức hội thảo “Nghiên cứu và ứng dụng trí tuệ nhân tạo tại TPHCM giai đoạn 2019-2025”, qua đó xác định thực trạng ban đầu cho chương trình AI của thành phố. \r\n Theo các chuyên gia, TPHCM có điều kiện hình thành Trung tâm Nghiên cứu và ứng dụng AI bởi có nguồn lực kinh tế, có thị trường tại chỗ. Vấn đề đặt ra là thành phố cần xây dựng cơ sở dữ liệu về chuyên gia, đơn vị hoạt động trong lĩnh vực AI; hình thành Ban Xây dựng và điều hành chương trình hợp tác, nghiên cứu ứng dụng AI. \r\n Qua thống kê, TPHCM có 30 chương trình AI của các viện, trường đang phát triển, đã xây dựng cơ sở dữ liệu các chuyên gia, đơn vị nghiên cứu ứng dụng AI tại thành phố. Đồng thời Ban Xây dựng và điều hành chương trình hợp tác, nghiên cứu ứng dụng AI cũng sắp được hình thành… \r\n Với tiềm lực là một thành phố trẻ có mật độ KH-CN cao đến từ các trường đại học, viện nghiên cứu và các cơ sở tổ chức liên quan, lại có khả năng thương mại tại chỗ từ hơn 10 triệu dân cư và 30.000 doanh nghiệp (DN), TPHCM đặt ra mục tiêu hình thành hệ sinh thái AI, trong đó có sự liên kết chặt chẽ giữa nhà nghiên cứu phát triển với DN triển khai, dưới sự lãnh đạo, khuyến khích, đặt hàng từ chính quyền và các sở ban ngành.  \r\n Đến tháng 9-2019, hội thảo quốc tế “Kinh nghiệm quốc tế và trong nước về nghiên cứu, ứng dụng trí tuệ nhân tạo - Khuyến cáo cho TPHCM” đã được UBND TPHCM tổ chức, cùng với sự đồng hành của Ngân hàng Thế giới tại Việt Nam, nhằm mục tiêu thực hiện thành công Chương trình “Xây dựng hệ sinh thái ứng dụng trí tuệ nhân tạo tại TPHCM giai đoạn 2019-2025”. \r\n Hội thảo đã giúp thành phố tiếp tục tìm hiểu sâu hơn về kết quả nghiên cứu AI, tìm con đường ngắn nhất để ứng dụng AI trên diện rộng. Những kết quả của hội thảo là cơ sở quan trọng để TPHCM xây dựng hệ sinh thái ứng dụng AI, thành lập trung tâm AI trong thời gian tới, cũng như tiếp nhận thông tin đa chiều xây dựng văn kiện Đại hội Đảng bộ TP lần thứ XI.   \r\n Qua từng bước đi thận trọng, TPHCM đã xác định hướng đi rõ ràng cho chương trình AI là phục vụ con người, cụ thể là phục vụ người dân và gắn liền với lợi ích của DN, phục vụ công tác quản lý của cơ quan nhà nước… và TPHCM cũng nhìn thấy việc ứng dụng AI vào sản xuất, đời sống còn chậm, thậm chí còn kém so với các đô thị trên thế giới. \r\n Tình trạng này do nhiều nguyên nhân, trong đó có nguyên nhân nguồn lực chưa sẵn sàng đón nhận cuộc cách mạng công nghiệp 4.0, đó là điểm nghẽn kìm hãm sự phát triển ứng dụng AI trên địa bàn thành phố. Do đó, đồng chí Nguyễn Thành Phong, Chủ tịch UBND TPHCM, nhấn mạnh, TPHCM đang từng bước trở mình trở thành một siêu đô thị và mong muốn đem đến cho người dân những tiện ích mới, trong đó AI là một trong những giải pháp thực hiện mục tiêu này.  \r\n Những nỗ lực của thành phố tiếp tục khẳng định khi lãnh đạo TPHCM kịp thời nắm bắt xu hướng phát triển của thế giới, đề xuất chủ trương, ban hành cơ chế, chính sách cho nghiên cứu, ứng dụng AI vào sản xuất và đời sống. Một số lĩnh vực AI được tích hợp vào Đề án xây dựng thành phố trở thành đô thị thông minh, là cơ hội vàng để ghi tên Việt Nam trên bản đồ công nghệ thế giới, song song với những kết quả nhảy vọt về tăng trưởng kinh tế.  \r\n Những mục tiêu hướng đến \r\n TPHCM vẫn đang tiếp nhận những kinh nghiệm thực tế quý giá trong việc nghiên cứu, ứng dụng AI trong và ngoài nước, từ đó rút ra những bài học kinh nghiệm cho ứng dụng AI tại TPHCM, lời giải cho bài toán kết nối trong đô thị thông minh. Mục tiêu ứng dụng AI vào cuộc sống cũng như quản lý hành chính được lãnh đạo TPHCM đánh giá là yếu tố quan trọng để phát triển, xây dựng TPHCM nhanh chóng trở thành đô thị thông minh. \r\n Mục tiêu chính của Chương trình AI như sau: Đến năm 2022, xây dựng và thử nghiệm nền tảng AI cho TPHCM và xây dựng ứng dụng AI trong các nhóm giải pháp đề án Thành phố thông minh chiếm tỷ trọng ít nhất 30%. Trong đó, ưu tiên áp dụng công nghệ AI vào các vấn đề cấp bách ảnh hưởng đến đời sống sinh hoạt của người dân như: dự báo ngập và cung cấp thông tin cho người dân; dự báo giao thông, tối ưu hóa tín hiệu giao thông, rút ngắn thời gian chờ đợi và di chuyển; theo dõi, phân tích các vấn đề an ninh trật tự, vệ sinh môi trường ở các điểm nóng. \r\n Song song đó là xây dựng ít nhất một hạ tầng IoT (Internet vạn vật), truyền dẫn thông tin, hạ tầng siêu máy tính xử lý, phân tích AI, hạ tầng dữ liệu dùng chung cho các hoạt động trong hệ sinh thái AI vận hành, khai thác và thử nghiệm. Từ 2022-2025 và tầm nhìn đến 2030 tiếp tục tập trung nguồn lực phát triển công nghệ AI, nhằm bắt kịp xu thế công nghệ trong tương lai; trong đó đến năm 2025, TPHCM là trung tâm của Việt Nam cũng như khu vực ASEAN về nghiên cứu và triển khai, chuyển giao các ứng dụng AI.  \r\n Hiện TPHCM cùng các viện, trường đang xây dựng Chương trình phát triển nguồn nhân lực phục vụ cho hệ sinh thái AI, bao gồm: Khuyến khích các trường đại học mở ngành về AI, tăng quy mô tuyển sinh hàng năm; tập trung đào tạo nguồn nhân lực chất lượng cao, là trung tâm thu hút chuyên gia giỏi, trình độ cao trong khu vực châu Á về nghiên cứu, làm việc, giảng dạy; đào tạo, tập huấn nâng cao nhận thức cho cán bộ quản lý nhà nước; nâng cao năng lực nghiên cứu và triển khai các sản phẩm AI. \r\n Song song đó, thành phố tập trung đầu tư phòng thí nghiệm trọng điểm (AI Lab) theo mô hình phòng thí nghiệm mở (AI OpenLab) hỗ trợ cộng đồng nghiên cứu khoa học và khởi nghiệp đổi mới sáng tạo trong quá trình nghiên cứu phát triển và ứng dụng AI; tổ chức nghiên cứu tính khả thi và thành lập Trung tâm nghiên cứu AI của thành phố; xây dựng và phát triển nguồn cơ sở dữ liệu dùng chung, kết hợp xây dựng cơ sở hạ tầng mạng truyền thông hiện đại, đồng bộ, đầu tư, vận hành các siêu máy tính và hệ thống các phần mềm chuyên dụng trong lĩnh vực kỹ thuật máy tính, viễn thông và xử lý tín hiệu.  \r\n Mục tiêu lớn từ Chương trình AI của thành phố cũng đã được đặt ra: AI tham gia triển khai ứng dụng trong đô thị thông minh, đô thị sáng tạo tại TPHCM, góp phần giải quyết các bài toán ứng dụng cấp bách của thành phố. Đến năm 2025, các ứng dụng AI được áp dụng trong tất cả các ngành xây dựng, ngân hàng, du lịch, vận tải, viễn thông… tạo nên hạ tầng, môi trường đổi mới sáng tạo để tạo bước đột phá trong phát triển kinh tế số của TPHCM. Cho nên ứng dụng AI vào cuộc sống và quản lý hành chính, cũng như bắt kịp xu thế công nghệ trong tương lai được xem là một trong những chiến lược phát triển kinh tế - xã hội của TPHCM. \r\n \r\n \r\n \r\n \r\n \r\n Chương trình AI năm 2020 tại TPHCM \r\n Thành lập Hội đồng Chuyên gia tư vấn Chương trình AI; xây dựng và ban hành quy chế hoạt động của Hội đồng Chuyên gia tư vấn Chương trình AI; hoàn thiện khung đề cương Chương trình “Nghiên cứu và phát triển ứng dụng AI tại TPHCM giai đoạn 2020-2030”; đặt hàng, triển khai ứng dụng AI phục vụ Thành phố thông minh nhằm giải quyết các vấn đề cấp thiết của thành phố, phục vụ cho Đề án xây dựng TPHCM trở thành đô thị thông minh.  \r\n Triển khai ứng dụng AI nhân tạo cho các lĩnh vực giao thông vận tải, y tế, nông nghiệp công nghệ cao, du lịch, môi trường, cấp thoát nước, điện lực; xây dựng Đề án đào tạo nguồn nhân lực về AI cho TPHCM; tổ chức “Hội thi trí tuệ nhân tạo năm 2020” và “Ngày hội DN công nghệ thông tin TPHCM năm 2020”; xây dựng Đề án thành lập Trung tâm Nghiên cứu và triển khai AI. \r\n \r\n \r\n \r\n \r\n \r\n \r\n LÊ QUỐC CƯỜNG, Phó Giám đốc Sở TT-TT TPHCM"},
      {
        "message":"Chính thức dừng phát hành sim trên kênh đại lý \r\n\t\t\t\t\r\n\t\t\t\t\r\n\t\t\t\t Ba mạng viễn thông Viettel, VinaPhone, MobiFone dừng bán bộ hòa mạng (KIT) mới tại các đại lý ủy quyền, dừng quyền đấu nối số thuê bao của các đại lý ủy quyền từ 1/6. \r\n\n\t\t\t Đại diện Cục Viễn thông (Bộ Thông tin và Truyền thông) cho biết thực hiện chỉ đạo của Thủ tướng Chính phủ, trong 2 tháng 10-11/2019, Bộ Thông tin và Truyền thông đã tổ chức thanh tra diện rộng trên cả nước đối với việc đăng ký, quản lý thông tin sim thuê bao. \r\n\r\n Tháng 2/2020, theo kết quả thanh tra của Bộ Thông tin và Truyền thông, vẫn tồn tại tình trạng sim rác đã được nhập sẵn thông tin chủ thuê bao, kích hoạt sẵn dịch vụ di động trả trước và người sử dụng có thể mua được sim kích hoạt sẵn mà không cần đăng ký, khai báo thông tin thuê bao. Tình trạng này diễn ra tại các điểm ủy quyền là các đại lý, các điểm bán sim trả trước. \r\n\r\n Nhằm chấm dứt tình trạng sim kích hoạt sẵn vẫn được cung cấp ngoài thị trường, cả ba mạng viễn thông Viettel, VinaPhone và MobiFone đã thỏa thuận, thống nhất một số biện pháp xử lý thực trạng trên. \r\n\r\n \r\n \r\n\t \r\n\t\t \r\n\t\t\t \r\n\t\t \r\n\t\t \r\n\t\t\t Ba nhà mạng Viettel, VinaPhone, MobiFone dừng phát hành sim trên kênh đại lý. Ảnh: internet \r\n\t\t \r\n\t \r\n \r\n \r\n\r\n Từ 0 giờ ngày 1/6, ba mạng viễn thông dừng bán bộ hòa mạng (KIT) mới tại các đại lý ủy quyền, dừng quyền đấu nối số thuê bao của các đại lý ủy quyền. \r\n\r\n Các nhà mạng chỉ tập trung việc bán sim, đăng ký thông tin thuê bao tại các điểm cung cấp dịch vụ viễn thông của chính nhà mạng. Đây được coi là biện pháp mạnh mà ba doanh nghiệp cung cấp dịch vụ di động lớn đồng loạt triển khai và cũng là giải pháp quan trọng nhằm ngăn chặn, xử lý triệt để sim rác. \r\n\r\n Hiện nay, Việt Nam có 125 triệu thuê bao di động trên tổng số 96 triệu dân. Như vậy, trung bình mỗi người dân sở hữu 1,3 số thuê bao di động. Số liệu này cho thấy việc phát triển thuê bao di động hầu như đã bão hòa và có xu hướng tiệm cận với nhu cầu thực tế của thị trường và dân số Việt Nam. \r\n\r\n Theo đại diện Cục Viễn thông, đây là thời điểm các nhà mạng cần tập trung nâng cao chất lượng phục vụ, dịch vụ cho người dùng và triển khai các dịch vụ mới, không gian mới trên nền tảng di động chứ không phát triển thêm thuê bao mới./.",
        "categories":["Khoa học công nghệ"]},
      {
        "message":"Cũng như ITelecom, Reddi sử dụng hạ tầng mạng của VNPT trên toàn quốc để cung cấp dịch vụ. Mô hình kinh doanh mạng di động ảo (MVNO) không mới trên thế giới, nhưng ở Việt Nam vẫn còn nhiều dấu hỏi dù đã có chủ trương hơn 10 năm, nhất là trong bối cảnh Viettel, VinaPhone và MobiFone đang nắm hơn 95% thị phần.  \r\n \r\n Theo các chuyên gia, mặc dù tổng thuê bao di động trên thị trường Việt Nam hiện đạt gần 130 triệu, nhưng đang có APRU (doanh thu trên mỗi thuê bao di động) thấp và bị cạnh tranh mạnh từ dịch vụ OTT. Vì vậy, thị trường di động Việt Nam cần có luồng gió mới. Mô hình MVNO có thể triển khai nhanh các dịch vụ trên toàn quốc và tiết kiệm hạ tầng, tài nguyên; đồng thời mang lại giá trị mới cho khách hàng. Nếu các mạng ảo như ITelecom và Reddi có dịch vụ đặc sắc sẽ thu hút được thuê bao và thúc đẩy cạnh tranh lành mạnh, qua đó góp phần hạn chế tình trạng sim rác tràn lan trong nhiều năm qua, do sự chạy đua phát triển thuê bao từ các nhà mạng. \r\n Thanh tra Bộ TT-TT vừa tổng kết thanh tra diện rộng quản lý thông tin thuê bao trả trước. Trong đó tịch thu 6.900 sim đã được đăng ký thông tin thuê bao, kích hoạt sẵn dịch vụ. Tổng số tiền xử phạt của thanh tra bộ và các sở TT-TT trên cả nước khoảng 777 triệu đồng. Đợt thanh tra diện rộng lần này vẫn phát hiện tình trạng bán sim rác trên thị trường. Nguyên nhân chính được chỉ ra là các nhà mạng không quản lý được những điểm cung cấp dịch vụ viễn thông (CCDVVT) ủy quyền. Đây thực chất là các hộ kinh doanh bán sim, thẻ cào, điện thoại di động… \r\n Trong quá trình hoạt động, các điểm CCDVVT đã lợi dụng quy định cá nhân, tổ chức có thể đăng ký sử dụng nhiều thuê bao để thực hiện các thủ tục đăng ký thông tin cho nhiều sim rồi bán sim đã kích hoạt trước. Họ lợi dụng thông tin cá nhân của khách hàng đã đăng ký sử dụng dịch vụ trước đây để tiếp tục giao kết hợp đồng theo mẫu, điều kiện giao dịch chung. Do đó, việc mua bán sim diễn ra dễ dàng, sinh ra vấn nạn sim rác, tin nhắn rác, cuộc gọi rác.  \r\n Thực hiện chỉ đạo của Bộ TT-TT, Viettel, VinaPhone và MobiFone đã thỏa thuận, thống nhất việc dừng bán bộ hòa mạng (KIT) tại các đại lý ủy quyền CCDVVT và dừng quyền đấu nối số thuê bao của các đại lý từ tháng 6 này. Cùng với đó, các doanh nghiệp sẽ tập trung bán sim, đăng ký thông tin thuê bao tại các điểm cung cấp dịch vụ của chính nhà mạng. Trong tương lai, nếu được phép, công việc này sẽ được làm trực tuyến. \r\n Bộ TT-TT cũng đã yêu cầu các doanh nghiệp viễn thông tích cực vào cuộc hơn nữa nhằm đưa ra những giải pháp giải quyết một cách hiệu quả; tiếp tục nghiên cứu phát triển phần mềm AI nhận diện và quản lý thông tin người sử dụng một cách thống nhất. \r\n \r\n TRẦN LƯU",
        "categories":["Khoa học công nghệ"]},
      {
        "message":"Cách xem nhật thực ở Việt Nam chiều nay \r\n\t\t\t\t\r\n\t\t\t\t\r\n\t\t\t\t Chiều cuối tuần ngày 21/6, người dân Việt Nam có cơ hội được chiêm ngưỡng sự kiện nhật thực một phần hiếm có. \r\n\n\t\t\t Tháng 6/2020 được đánh giá là thời điểm quy tụ nhiều hiện tượng thiên văn thú vị. Vào ngày 21/6 tới đây, cư dân tại một số nước khu vực châu Phi và châu Á có thể sẽ có cơ hội được quan sát hiện tượng nhật thực hình khuyên đầu tiên của thập kỷ, hay còn được biết đến với cái tên Ring Of Fire (Vòng khuyên lửa). \r\n\r\n Đây là sự kiện diễn ra khi Mặt Trời và Mặt Trăng nằm chính xác trên một đường thẳng, nhưng vị trí của Mặt Trăng ở quá xa so với Trái Đất của chúng ta nên khiến Mặt Trời không bị che lấp hoàn toàn. Mặt Trời thời điểm đó sẽ vẫn hiện ra như một vòng đai ánh sáng rực rỡ bao quanh Mặt Trăng như một chiếc nhẫn rực lửa trên bầu trời. \r\n\r\n Tuy Việt Nam không nằm trong khu vực có thể quan sát được nhật thực hình khuyên, người dân cả nước sẽ vẫn có cơ hội được quan sát sự kiện nhật thực một phần. \r\n\r\n Theo dự kiến, hiện tượng nhật thực một phần tại Việt Nam sẽ bắt đầu vào khoảng 13h chiều chủ nhật 21/6, tính từ thời điểm Mặt Trăng bắt đầu che lấp Mặt Trời và kéo dài liên tục trong vòng 3 giờ đồng hồ. \r\n\r\n Tại khu vực Hà Nội, tỉ lệ che lấp của Mặt Trăng có thể lên tới 71%, được đánh giá là lớn nhất trong vòng 50 năm tới, 56% tại khu vực Đà Nẵng và 36% tại khu vực TP Hồ Chí Minh. \r\n\r\n \r\n \r\n\t \r\n\t\t \r\n\t\t\t \r\n\t\t \r\n\t\t \r\n\t\t\t Tuy không có dịp chiêm ngưỡng “vòng khuyên lửa”, người dân ba miền sẽ vẫn có thể quan sát nhật thực một phần. Ảnh: Time and date. \r\n\t\t \r\n\t \r\n \r\n \r\n\r\n Trong quá trình quan sát sự kiện nhật thực lần này, bạn cần lưu ý và sử dụng một số biện pháp bảo vệ an toàn khi quan sát Mặt Trời để tránh các bức xạ gây tổn thương cho mắt. \r\n\r\n Nếu muốn ngắm nhìn trực tiếp một cách an toàn, bạn cần sử dụng các loại kính có bộ lọc bức xạ, kính thiên văn hay kính chuyên dùng để quan sát nhật thực. Đặc biệt, bạn không nên sử dụng các loại kính râm để quan sát do nguy cơ mắt bị bỏng do bức xạ Mặt Trời là rất cao. \r\n\r\n Ngoài ra, những fan hâm mộ các hiện tượng thiên văn như nhật thực nhưng không có điều kiện quan sát có thể truy cập vào website của Dự án Kính viễn vọng Ảo ( www.virtualtelescope.eu/ ) để xem phát sóng trực tiếp sự kiện lần này.",
        "categories":["Khoa học công nghệ"]},
      {
        "message":"Chương trình có mục tiêu kép là vừa phát triển Chính phủ số, kinh tế số, xã hội số, vừa hình thành các doanh nghiệp công nghệ số Việt Nam có năng lực đi ra toàn cầu, với một số chỉ số cơ bản, như: Phát triển chính phủ số, nâng cao hiệu quả, hiệu lực hoạt động với 80% dịch vụ công trực tuyến mức độ 4 được cung cấp trên nhiều phương tiện truy cập khác nhau, bao gồm cả thiết bị di động. 90% hồ sơ công việc tại cấp bộ, tỉnh; 80% hồ sơ công việc tại cấp huyện và 60% hồ sơ công việc tại cấp xã được xử lý trên môi trường mạng (trừ hồ sơ công việc thuộc phạm vi bí mật nhà nước). \r\n Cùng với đó, 100% cơ sở dữ liệu quốc gia tạo nền tảng phát triển Chính phủ điện tử bao gồm các cơ sở dữ liệu quốc gia về dân cư, đất đai, đăng ký doanh nghiệp, tài chính, bảo hiểm được hoàn thành và kết nối, chia sẻ trên toàn quốc. Về phát triển kinh tế số, tập trung nâng cao năng lực cạnh tranh của nền kinh tế, mục tiêu đến năm 2025 kinh tế số chiếm 20% GDP; tỷ trọng kinh tế số trong từng ngành, lĩnh vực đạt tối thiểu 10%; Việt Nam thuộc nhóm 50 nước dẫn đầu về công nghệ thông tin (IDI), thuộc nhóm 50 nước dẫn đầu về chỉ số cạnh tranh (GCI), thuộc nhóm 35 nước dẫn đầu về đổi mới sáng tạo (GII)... \r\n \r\n \r\n LÂM NGUYÊN",
        "categories":["Khoa học công nghệ"]},
      {
        "message":"Apple loại bỏ cổng Lightning cho iPad Air 4 mới \r\n\t\t\t\t\r\n\t\t\t\t\r\n\t\t\t\t  Người dùng Apple sẽ được sử dụng cổng kết nối USB-C thay vì cổng Lightning truyền thống với iPad Air 4 sắp phát hành. \r\n\n\t\t\t Một chuỗi cung ứng của Apple tại Trung Quốc vừa tiết lộ iPad Air 4 sắp phát hành sẽ chuyển từ cổng Lightning sang kết nối USB-C. Điều này sẽ đánh dấu lần đầu tiên trong dòng sản phẩm iPad, Apple thực hiện chuyển đổi sang USB-C bên ngoài iPad Pro. \r\n\r\n \r\n \r\n\t \r\n\t\t \r\n\t\t\t \r\n\t\t \r\n\t\t \r\n\t\t\t iPad Air tiếp theo sẽ có cổng USB-C thay vì cổng Lightning truyền thống. (Ảnh: 9to5Mac) \r\n\t\t \r\n\t \r\n \r\n \r\n\r\n Từ năm 2018, Apple đã chuyển các mẫu iPad Pro sang cổng USB-C, thay vì kết nối Lightning truyền thống. Tuy nhiên đây là mẫu iPad Air đầu tiên được trang bị cổng USB-C. \r\n\r\n Theo nguồn tin từ Macotakara, iPad Air 4 sẽ áp dụng kết nối USB-C, còn mẫu iPad mini refresh sắp tới sẽ có màn hình 8,5 inch và vẫn giữ nguyên cổng sạc Lightning. \r\n\r\n Ngoài ra, nhà cung ứng Trung Quốc còn tiết lộ mẫu iPad Air thế hệ thứ 4 có thể được phát triển dựa trên iPad Pro 11 inch. Chi tiết vẫn chưa được công bố rõ ràng, nhưng nếu thông tin trên là chính xác thì iPad Air thế hệ tiếp theo sẽ có viền nhỏ, kích thước màn hình lớn và cổng kết nối USB-C. \r\n\r\n iPad Air (thế hệ thứ 3) được phát triển trên iPad Pro (10,5 inch), vì vậy iPad Air (thế hệ thứ 4) có thể phát triển dựa trên iPad Pro 11 inch (thế hệ 1) và giảm bớt một số tính năng của camera sau. \r\n\r\n Tháng trước, chuyên gia phân tích Ming-Chi Kuo dự đoán Apple sẽ phát hành một mẫu iPad 10,8 inch trong nửa cuối năm 2020, sau đó ra mắt thêm chiếc iPad Mini 9 inch vào nửa đầu năm 2021. Theo ông, những phiên bản iPad mới sẽ được trang bị chip mạnh nhưng giá lại phải chăng hơn, tương tự như iPhone SE 2020. \r\n\r\n Theo 9to5mac, có thể iPad Air mới cũng xác thực bằng công nghệ Face ID, tuy nhiên một số tin đồn trước đó cho rằng iPad Air mới sẽ sử dụng Touch ID dưới màn hình. Hiện vẫn chưa biết thêm chi tiết. \r\n\r\n Báo cáo của Macotakara đã vẽ nên một bức tranh khó hiểu về dòng iPad của Apple. Có vẻ như Táo khuyết đang cố tăng kích thước màn hình và dần chuyển sang công nghệ Mini-LED./.",
        "categories":["Khoa học công nghệ"]},
      {
        "message":"Việt Nam sắp có thêm mạng di động ảo thứ 2 \r\n\t\t\t\t\r\n\t\t\t\t\r\n\t\t\t\t Thông tin từ Cục Viễn thông (Bộ Thông tin và Truyền thông) ngày 2/6 cho biết: Việt Nam sắp có thêm một mạng di động ảo ra mắt thị trường. \r\n\n\t\t\t \r\n \r\n\t \r\n\t\t \r\n\t\t\t \r\n\t\t \r\n\t\t \r\n\t\t\t Lắp đặt hạ tầng viễn thông. \r\n\t\t \r\n\t \r\n \r\n \r\n\r\n Mạng di động ảo này được cung cấp trên hạ tầng viễn thông di động của Tổng Công ty Bưu chính Viễn thông Việt Nam (VNPT) và sẽ có đầu số điện thoại mới để cung cấp dịch vụ cho khách hàng. Đây là mạng di động ảo thứ 2 tại Việt Nam, mạng ảo đầu tiên có tên là ITelecom của Công ty Cổ phần Viễn thông Đông Dương Telecom. \r\n\r\n Mạng di động ảo (Mobile Virtual Network Operator - MVNO) là mạng di động mà nhà cung cấp  dịch vụ không sở hữu hạ tầng mạng lưới viễn thông mà đi thuê lại của một đơn vị khác. Nghĩa là một đơn vị mua lại gói lưu lượng dịch vụ di động lớn với giá thành hợp lý, sau đó tiến hành chia nhỏ dung lượng và cung cấp các dịch vụ phù hợp nhu cầu của người sử dụng. \r\n\r\n Đánh giá về hoạt động của mạng di động ảo đầu tiên của Việt Nam ITelecom, đại diện Cục Viễn thông khẳng định: Mạng di động ảo đã đánh dấu bước quan trọng trong thị trường mua sỉ lưu lượng và bán lẻ cho người sử dụng. Việc hợp tác giữa các công ty kinh doanh dịch vụ viễn thông và các doanh nghiệp viễn thông đã có sẵn hạ tầng viễn thông sẽ tạo cơ hội lớn cho các doanh nghiệp vừa và nhỏ tham gia thị trường di động. Người dùng là đối tượng được hưởng lợi khi có thêm nhiều lựa chọn các dịch vụ mới, gói cước phù hợp với nhu cầu. \r\n\r\n Trước đó, ngày 25/4/2019, Công ty Cổ phần Viễn thông Đông Dương Telecom đã ra mắt dịch vụ viễn thông di động đầu số 087 (mạng di động ITelecom). Đơn vị này sau đó đã đưa ra thị trường các sản phẩm, dịch vụ dành cho công nhân đang làm việc tại khu công nghiệp ở 9 tỉnh, thành phố: Hà Nội, Thái Nguyên, Vĩnh Phúc, Bắc Giang, Bắc Ninh, Bình Dương, Thành phố Hồ Chí Minh, Long An và Đồng Nai. \r\n\r\n Mạng di động ảo ở Việt Nam sẽ góp phần mang lại nhiều yếu tố tích cực trong phát triển của nhà khai thác di động có hạ tầng. Việc bán lại lưu lượng là phương thức hiệu quả nhằm chia sẻ chi phí vận hành mạng và nhanh chóng thu hồi vốn đầu tư ban đầu. Hơn nữa, mạng di động ảo có thể đem đến mạng lưới phân phối bán lẻ và các kênh bán hàng trực tuyến có khả năng thúc đẩy khách hàng qua nhiều phương thức khác nhau./.",
        "categories":["Khoa học công nghệ"]},
      {
        "categories":["Khoa học công nghệ"],
        "message":"“Hackathon Nghệ An năm 2020” chính thức khởi động \r\n\t\t\t\t\r\n\t\t\t\t\r\n\t\t\t\t Hackathon là cuộc thi đã được tổ chức nhiều lần trong nước và quốc tế, nay đã chính thức khởi động tại Nghệ An. Cuộc thi \"Hackathon Nghệ An năm 2020\" do Sở Khoa học Công nghệ tỉnh Nghệ An phối hợp cùng Công ty Cổ phần Công nghệ GoStream tổ chức thực hiện. \r\n\n\t\t\t \r\n\t \r\n\t\t \r\n\t\t\t \r\n\t\t \r\n\t\t \r\n\t\t \r\n\t \r\n \r\n\r\n Cuộc thi \"Hackathon Nghệ An năm 2020\" là sự kiện tập hợp các cá nhân tạo thành nhóm nhỏ để cùng nhau làm việc trong môi trường kinh doanh giả lập, giải quyết các vấn đề đã được đặt hàng từ doanh nghiệp, chính quyền địa phương hoặc các vấn đề được Ban tổ chức đưa ra. Mục đích chính của sự kiện là tạo ra các giải pháp ở phiên bản mẫu, những giải pháp này có thể được phát triển sau đó hoặc thậm chí được triển khai trên thực tế. Sở Khoa học và Công nghệ phối hợp với Công ty cổ phần Công nghệ Gostream đồng tổ chức Cuộc thi “Hackathon Nghệ An năm 2020” với các nội dung sau: \r\n\r\n \r\n\t \r\n\t\t \r\n\t\t\t \r\n\t\t \r\n\t\t \r\n\t\t \r\n\t \r\n \r\n\r\n 1.    Mục đích \r\n\r\n Nhằm tạo sân chơi cho các bạn học sinh, sinh viên trình bày và xây dựng ý tưởng một cách chuyên nghiệp dưới sự hướng dẫn của các chuyên gia và doanh nghiệp thực tế. Hackathon là hình thức chạy đua để phát triển ý tưởng theo yêu cầu BTC đặt ra. Trong vòng 48h, các thí sinh phải ghép đội, chọn ý tưởng và thực hiện dự án. Cuộc thi giúp rèn luyện các kỹ năng như làm việc nhóm, phản biện ý tưởng, thực hiện ý tưởng, thuyết trình. \r\n\r\n Hackathon là cuộc thi đã được tổ chức nhiều lần trong nước và quốc tế, tuy nhiên chưa có mặt ở Nghệ An. Đây là một sân chơi trẻ, năng động, giúp cho các bạn trẻ có kinh nghiệm cọ xát thực tế trong môi trường làm việc.  \r\n\r\n Mặt khác, các doanh nghiệp trên địa bàn có thể tham gia làm ban giám khảo, người hướng dẫn, hoặc người ra đề và tài trợ cho đội thắng giải. Những đội thi có thể sẽ có những ý tưởng phù hợp với doanh nghiệp, giúp doanh nghiệp đẩy nhanh quá trình chuyển đổi số hoặc tối ưu sản xuất sẽ được doanh nghiệp tài trợ phát triển tiếp sau cuộc thi. \r\n\r\n Ngoài ra cuộc thi sẽ là một sự chuẩn bị cần thiết cho các bạn trẻ Nghệ An đến với những sân chơi lớn hơn ở trong nước và quốc tế. \r\n\r\n \r\n\t \r\n\t\t \r\n\t\t\t \r\n\t\t \r\n\t\t \r\n\t\t \r\n\t \r\n \r\n\r\n 2.    Thời gian, địa điểm tổ chức \r\n\r\n -     Thời gian : Tổ chức trong 03 ngày : Từ ngày 26-28 tháng 06 năm 2020 \r\n\r\n -     Địa điểm dự thi : Tầng 2, Tòa nhà 75A Nguyễn Thị Minh Khai, phường Lê Mao, thành phố Vinh, tỉnh Nghệ An \r\n\r\n 3.    Đối tượng tham gia \r\n\r\n Ứng viên là các cá nhân hoặc nhóm cá nhân, các nhóm khởi nghiệp dưới 25 tuổi, sinh viên các trường đại học, cao đẳng đăng ký dự thi. Các thí sinh tham gia dưới hình thức đội nhóm không quá 5 người. Trong nhóm có ít nhất một thành viên có hộ khẩu Nghệ An. \r\n\r\n Cuộc thi hướng đến các bạn trẻ đang ấp ủ ý tưởng của mình, đang cần 1 cơ hội để thực hiện và đưa vào thực tiễn. Chúng tôi khuyến khích các bạn tham gia theo nhóm, bởi một sản phẩm thành công cần nhiều yếu tố như Ý tưởng, xây dựng mô hình kinh doanh, thiết kế đồ họa, lập trình. Do đó, các thành viên trong nhóm sẽ bổ trợ cho nhau, cùng nhau hoàn thành dự án. \r\n\r\n \r\n\t \r\n\t\t \r\n\t\t\t \r\n\t\t \r\n\t\t \r\n\t\t \r\n\t \r\n \r\n\r\n 4.    Chủ đề \r\n\r\n Xây dựng các ứng dụng để nâng cao chất lượng phục vụ cộng đồng tại tỉnh Nghệ An, hướng tới thành phố thông minh trong tương lai, không hạn chế đề tài, nhưng ưu tiên cho các lĩnh vực: \r\n\r\n -    Giao thông : các ý tưởng giải pháp xoay quanh chủ đề giao thông thông minh, phát triển giao thông công cộng; \r\n\r\n -    Văn hóa – du lịch : thông tin quảng bá du lịch Nghệ An, kết nối các điểm văn hóa, du lịch, lịch sử, ẩm thực nổi tiếng của tỉnh; giải pháp để du khách dễ dàng tìm được thông tin về văn hóa – du lịch Nghệ An và tự lên hành trình cho chuyến đi của họ; \r\n\r\n -    Giáo dục : Chú trọng vào các phương pháp học tập hiện đại, tận dụng có chọn lọc nguồn kiến thức dồi dào của mạng internet, nâng cao khả năng tự học, tự nghiên cứu. \r\n\r\n -    Phục vụ hoạt động doanh nghiệp : giúp doanh nghiệp đẩy nhanh quá trình chuyển đổi số hoặc tối ưu sản xuất. \r\n\r\n -    Các đề tài khác do doanh nghiệp tự ra đề, chấm và trao giải. \r\n\r\n \r\n\t \r\n\t\t \r\n\t\t\t \r\n\t\t \r\n\t\t \r\n\t\t \r\n\t \r\n \r\n\r\n 5.    Thể lệ cuộc thi \r\n\r\n 5.1 Đăng ký tham gia \r\n\r\n -    Thời gian đăng ký : Từ ngày ra thông báo đến trước 17h ngày 24/6/2020 \r\n\r\n -    Số lượng đăng ký : không giới hạn \r\n\r\n -    Hình thức đăng ký \r\n\r\n + Thi sinh đăng ký dự thi theo cá nhân hoặc nhóm không quá 5 người. \r\n\r\n + Những thí sinh đăng ký theo hình thức cá nhân chưa có đội và mong muốn được ghép đội sẽ được BTC hướng dẫn và giới thiệu đến các thí sinh khác. \r\n\r\n + Các thí sinh dự thi điền thông tin theo Mẫu của Ban tổ chức \r\n\r\n -    Lệ phí tham gia : Miễn phí \r\n\r\n 5.2 Vòng ý tưởng \r\n\r\n -    Thời gian : 8h – 12h ngày 26/6/2020 \r\n\r\n -    BTC thông báo chủ đề của Hackathon và nêu 1 số ý tưởng gợi ý. Nếu doanh nghiệp nào muốn ra đề bài riêng thì doanh nghiệp đó sẽ tài trợ giải thưởng riêng cho ý tưởng đó. \r\n\r\n -    Các đội phải gửi báo cáo tiến độ công việc trước 12h đêm ngày 26 và 27/06. \r\n\r\n 5.3 Vòng xếp hạng \r\n\r\n -    Thời gian : 27-28/6/2020 \r\n\r\n -    Thí sinh thi liên tục trong vòng 48h (Từ 12h ngày 26/6 – 12h ngày 28/6) tại Tầng 2, Tòa nhà 75A Minh Khai, với sự hỗ trợ tại chỗ của nhóm tư vấn chuyên ngành và nhóm tư vấn kỹ thuật. \r\n\r\n -    Trong suốt hành trình 48h Hackathon, các đội phải thực hiện các công việc sau: \r\n\r\n + Phân chia nhiệm vụ các thành viên trong đội \r\n\r\n + Tập hợp các ý tưởng từ các thành viên và chọn ra ý tưởng tốt nhất để thực hiện \r\n\r\n + Code - lập trình biến ý tưởng thành sản phẩm \r\n\r\n + Báo cáo tiến độ theo ngày \r\n\r\n + Chuẩn bị bài thuyết trình \r\n\r\n -    Trong thời gian diễn ra cuộc thi, BTC cũng tổ chức các buổi hội thảo, talkshow và workshop dành cho các đội tham dự bổ sung thêm kiến thức và kỹ năng. Chương trình dự kiến gồm có : \r\n\r\n +    Cách thiết kế, xây dựng hệ thống lớn - anh Lê Minh Nghĩa Director of Marketplace System Tiki.vn \r\n\r\n +    Hướng dẫn xây dựng mô hình kinh doanh - anh Nguyễn Xuân Trung sở KHCN \r\n\r\n +    Hướng dẫn xây dựng ứng dụng không cần server bằng Firebase - anh Lê Sỹ Hưng, giám đốc kỹ thuật CTCP GoStream \r\n\r\n +    Hướng dẫn thuyết trình dự án khởi nghiệp - anh Trần Vĩnh Quý, chủ tịch Anh ngữ Asem \r\n\r\n -    Phản biện :  \r\n\r\n + BGK sẽ chọn 10 đội có ý tưởng và demo sản phẩm xuất sắc nhất để thuyết trình \r\n\r\n + Chiều ngày 28/06, các đội sẽ vào vòng trong sẽ bắt đầu bài thuyết trình của mình. BGK sẽ thực hiện chấm điểm tại chỗ và công bố kết quả. \r\n\r\n -    Xếp hạng : Lựa chọn 2 đội thắng cuộ \r\n\r\n Các đội có thể sử dụng không gian làm việc chung tại tầng 2, tòa nhà 75A Minh Khai để thảo luận, cùng làm việc. Thời gian sử dụng từ 6h sáng tới 9h tối. Trong suốt thời gian các đội thực hiện dự án, sẽ luôn có các Mentor (người hướng dẫn) tại không gian làm việc chung để giải đáp thắc mắc và hướng dẫn các đội thực hiện dự án. Các đội có thể đặt hẹn với các Mentor để có thể được tư vấn riêng. \r\n\r\n 5.4 Tổng kết và trao giải : Ngày 28/6/2020 \r\n\r\n \r\n\t \r\n\t\t \r\n\t\t\t \r\n\t\t\t \r\n\t\t\t\t \r\n\t\t\t\t\t \r\n\t\t\t\t\t\t \r\n\t\t\t\t\t \r\n\t\t\t\t \r\n\t\t\t \r\n\t\t\t \r\n\t\t \r\n\t\t \r\n\t\t \r\n\t \r\n \r\n\r\n 6.    Cơ cấu giải thưởng \r\n\r\n ●    Khối Ươm mầm (dưới 18 tuổi); \r\n\r\n 1 giải nhất : 5.000.000 VNĐ và phần quà của nhà tài trợ \r\n\r\n 2 giải nhì : 3.000.000 VNĐ/giải và phần quà của nhà tài trợ \r\n\r\n ●    Khối Ứng dụng (trên 18 tuổi) : \r\n\r\n 1 giải nhất : 10.000.000 VNĐ và phần quà của nhà tài trợ \r\n\r\n 2 giải nhì : 5.000.000 VNĐ/giải và phần quà của nhà tài trợ \r\n\r\n Ngoài ra, BTC sẽ tổ chức Minigame để các đội có thể giao lưu với nhau và nhận quà từ nhà tài trợ. \r\n\r\n Đội giải nhất mỗi khối sẽ được đặc cách vào vòng trong cuộc thi Khởi nghiệp đổi mới sáng tạo tỉnh Nghệ An năm 2020 \r\n\r\n \r\n\t \r\n\t\t \r\n\t\t\t \r\n\t\t \r\n\t\t \r\n\t\t \r\n\t \r\n \r\n\r\n 7.    Tiêu chí đánh giá \r\n\r\n ●    Ý tưởng  \r\n\r\n -    Tính thực tiễn \r\n\r\n -    Tính sáng tạo \r\n\r\n -    Tác động xã hội \r\n\r\n ●    Khả năng lập trình \r\n\r\n -    Mức độ hoàn thiện và thân thiện của sản phẩm bao gồm code + demo và tính ứng dụng \r\n\r\n -    Sản phẩm sau 48h không cần phải hoàn thiện 100% nhưng phải giúp giám khảo có cái nhìn sơ lược để đánh giá mức độ khả thi. \r\n\r\n -    Điểm kỷ luật thể hiện qua việc nạp báo cáo theo thời hạn BTC đưa ra. \r\n\r\n -    Những sản phẩm (ý tưởng) đã được phát triển từ trước vẫn được tham gia giải. Tuy nhiên trong vòng 48h phải phát triển thêm tính năng mới cho sản phẩm và có bằng chứng về sự phát triển này. BTC sẽ kiểm tra kỹ code của các đội thi có sản phẩm từ trước. \r\n\r\n ●    Thuyết trình \r\n\r\n -    Khả năng thuyết trình và trình bày sản phẩm demo \r\n\r\n -    Giải đáp câu hỏi từ BGK. \r\n\r\n Thông tin chi tiết về cuộc thi cập nhật tại : \r\n\r\n ●    Fanpage chương trình : https://www.facebook.com/hackathonnghean/"},
      {
        "categories":["Khoa học công nghệ"],
        "message":"Cùng phát triển với Bộ KH-CN \r\n \r\nTại buổi làm việc, Thứ trưởng Bộ KH-CN Bùi Thế Duy cho biết bộ đã dự thảo Chiến lược trí tuệ nhân tạo quốc gia, tập trung vào các lĩnh vực giao thông vận tải, logistics, du lịch, thương mại điện tử, viễn thông, giáo dục, quản lý đô thị, quản lý xã hội và hành chính công. Dự thảo Chiến lược cũng đề xuất xây dựng 3 trung tâm đổi mới sáng tạo về AI đặt tại 3 miền của đất nước, một trong số đó dự kiến đặt tại TPHCM. Về phía TPHCM, Phó Chủ tịch UBND TP Dương Anh Đức cho biết thành phố đang triển khai xây dựng kế hoạch phát triển AI, do đó việc phối hợp với Bộ KH-CN trong các hoạt động liên quan tới lĩnh vực AI được thành phố ưu tiên và đầu tư nguồn lực.  \r\n Sinh viên Trường Đại học Khoa học Tự nhiên TPHCM nghiên cứu lập trình hệ thống đèn giao thông thông minh tự điều khiển theo mật độ xe. Ảnh: HOÀNG HÙNG \r\n TPHCM đặt quyết tâm cao từ lãnh đạo thành phố đến các sở ngành, chuẩn bị tâm thế, tiền đề quan trọng cho việc xây dựng chương trình AI. Từ tháng 3-2019, Sở TT-TT và Sở KH-CN đã phối hợp tổ chức hội thảo “Nghiên cứu và ứng dụng trí tuệ nhân tạo tại TPHCM giai đoạn 2019-2025”, qua đó xác định thực trạng ban đầu cho chương trình AI của thành phố. Qua thống kê, TPHCM có 30 chương trình AI của các viện, trường đang phát triển, đã xây dựng cơ sở dữ liệu các chuyên gia, đơn vị nghiên cứu ứng dụng AI tại thành phố. Ban Xây dựng và điều hành chương trình hợp tác, nghiên cứu ứng dụng AI cũng sắp được hình thành. Tháng 9-2019, hội thảo quốc tế “Kinh nghiệm quốc tế và trong nước về nghiên cứu, ứng dụng trí tuệ nhân tạo - Khuyến cáo cho TPHCM” đã được UBND TPHCM tổ chức, cùng với sự đồng hành của Ngân hàng Thế giới tại Việt Nam, nhằm mục tiêu thực hiện thành công Chương trình “Xây dựng hệ sinh thái ứng dụng trí tuệ nhân tạo tại TPHCM giai đoạn 2019-2025”. Những kết quả của hội thảo là cơ sở quan trọng để TPHCM xây dựng hệ sinh thái ứng dụng AI, thành lập trung tâm AI trong thời gian tới.  \r\n \r\n \r\nVới tiềm lực là một thành phố trẻ có mật độ KH-CN cao đến từ các trường đại học, viện nghiên cứu và các cơ sở tổ chức liên quan, lại có khả năng thương mại tại chỗ từ hơn 10 triệu dân cư và 30.000 doanh nghiệp (DN), TPHCM đặt ra mục tiêu hình thành hệ sinh thái AI, trong đó có sự liên kết chặt chẽ giữa nhà nghiên cứu phát triển với DN triển khai, dưới sự lãnh đạo, khuyến khích, đặt hàng từ chính quyền và các sở ban ngành.  \r\n \r\n Kỳ vọng thành ngành kinh tế chủ lực \r\n \r\nSở TT-TT vừa trình UBND TPHCM Chương trình “Nghiên cứu và phát triển ứng dụng AI tại TPHCM giai đoạn 2020-2030”, với tầm nhìn đến năm 2030, AI trở thành công nghệ cốt lõi trong xây dựng đô thị sáng tạo, thành phố thông minh, thúc đẩy phát triển kinh tế số nhanh bền vững. Chương trình này cũng đặt mục tiêu chung: xây dựng và phát triển hệ sinh thái nghiên cứu, phát triển và ứng dụng AI, đưa AI trở thành công nghệ then chốt phục vụ chuyển đổi số, xây dựng TPHCM trở thành đô thị thông minh; ngành công nghiệp AI nói riêng và công nghệ thông tin nói chung sẽ trở thành ngành kinh tế chủ lực trong tăng trưởng GRDP của thành phố. TPHCM trở thành trung tâm của Việt Nam và khu vực về nghiên cứu và triển khai, chuyển giao các ứng dụng AI; có trình độ phát triển AI nằm trong nhóm các thành phố dẫn đầu trong khu vực ASEAN…  \r\n \r\nTPHCM cũng xây dựng các mục tiêu cụ thể, theo Phó Giám đốc Sở TT-TT Lê Quốc Cường, đó là: Xây dựng cơ chế, chính sách và thị trường phát triển AI (xây dựng các khung pháp lý cơ bản đầy đủ, tạo cơ chế và chính sách ưu tiên cho nghiên cứu và phát triển AI từ môi trường nghiên cứu đến thử nghiệm, ứng dụng thí điểm đến ứng dụng rộng rãi trong xã hội); Xây dựng hạ tầng tính toán (bao gồm hạ tầng số, hạ tầng siêu máy tính xử lý, phân tích AI, phục vụ cho các hoạt động trong hệ sinh thái AI gồm nghiên cứu, khai thác và thử nghiệm); Xây dựng hạ tầng dữ liệu (trong đó dữ liệu dùng chung, dữ liệu chia sẻ, dữ liệu mở của các lĩnh vực thuộc tất cả cơ quan quản lý nhà nước và dữ liệu cộng đồng); 100% cơ quan quản lý nhà nước có cơ sở dữ liệu nghiệp vụ được kết nối, chia sẻ, mở phục vụ ứng dụng AI; Nghiên cứu, phát triển và thử nghiệm các ứng dụng AI (các nhóm giải pháp: đề án đô thị sáng tạo, đô thị thông minh, trong đó ưu tiên áp dụng công nghệ AI vào các vấn đề cấp bách ảnh hưởng đến đời sống sinh hoạt của người dân).  \r\n \r\nÔng Lê Quốc Cường nêu kỳ vọng, chương trình sẽ thúc đẩy gia tăng số lượng DN khởi nghiệp, DN nhỏ và vừa thuộc lĩnh vực AI và gia tăng tổng vốn đầu tư vào lĩnh vực AI; thúc đẩy các DN triển khai ứng dụng AI trong chuyển đổi số nhằm phát huy nội lực, tăng tính cạnh tranh; sớm triển khai các giải pháp huy động vốn đầu tư cho phát triển các DN và thương hiệu làm AI ở Việt Nam, xây dựng các sản phẩm, ứng dụng AI trở thành sản phẩm công nghiệp chủ lực của thành phố. \r\n \r\n \r\n \r\n \r\n \r\n \r\n UBND TPHCM và Bộ KH-CN đã thống nhất kế hoạch triển khai cho Ngày hội AI Việt Nam, sẽ được tổ chức trong Tuần lễ Khởi nghiệp và Đổi mới sáng tạo của thành phố từ ngày 24 đến 28-11; trong đó, Ngày hội AI Việt Nam sẽ được tổ chức ngày 27 và 28-11. Hiện TPHCM đã khởi động các hoạt động của Tuần lễ Khởi nghiệp và Đổi mới sáng tạo thông qua các cuộc thi liên quan tới AI. Chủ đề năm nay sẽ là giải quyết vấn đề giao thông cho TPHCM. \r\n \r\n \r\n \r\n \r\n \r\n \r\n BÁ TÂN"},
      {
        "message":"Việc triển khai mô hình khám và chăm sóc người bệnh mạn tính tại trạm y tế là giải pháp thiết thực góp phần giảm quá tải bệnh viện; đồng thời chủ động huy động nguồn lực tại tuyến y tế cơ sở tham gia tích cực vào công tác theo dõi, chăm sóc sức khỏe nhân dân trên địa bàn.  \r\n \r\n Trước đó, FPT đã hợp tác với Cục CNTT - Bộ Y tế triển khai nhiều giải pháp công nghệ hữu ích, tiêu biểu như Trợ lý ảo Chatbot tích hợp trên chuyên trang thông tin của cục, giúp giải đáp tự động các thông tin về dịch Covid-19, góp phần nâng cao ý thức chủ động phòng tránh dịch và giảm thiểu sự lây lan trong cộng đồng. \r\n Đây là một trong những nỗ lực của FPT hưởng ứng lời kêu gọi của Thủ tướng Chính phủ về việc các công ty công nghệ góp sức đẩy lùi dịch bệnh, chăm sóc sức khỏe người dân, thúc đẩy chuyển đổi số ngành y tế bằng các giải pháp công nghệ Make in Vietnam. \r\n \r\n \r\n \r\n BÁ TÂN",
        "categories":["Khoa học công nghệ"]},
      {
        "message":"Với dung lượng hệ thống lớn, tuyến cáp ADC có khả năng hỗ trợ hoạt động cho các ứng dụng với nhu cầu băng thông cao, được thúc đẩy bởi những tiến bộ công nghệ 5G, điện toán đám mây, Internet vạn vật (IoT) và trí tuệ nhân tạo (AI). \r\n Ông Đoàn Đại Phong, Phó Tổng giám đốc Tổng công ty Giải pháp doanh nghiệp Viettel, cho biết: “Với việc triển khai tuyến cáp quang biển ADC, Viettel tiếp tục thực hiện sứ mệnh tiên phong trong công cuộc kết nối Việt Nam với thế giới thông qua hệ thống mạng lưới ngày càng đa dạng. Tuyến cáp ADC sẽ đóng vai trò quan trọng trong việc thúc đẩy chuyển đổi số của toàn xã hội khi đáp ứng được nhu cầu truyền tải dữ liệu ngày càng tăng cao, cũng như thúc đẩy sự phát triển của các công nghệ tiên tiến”.   \r\n \r\n \r\n \r\n TẤN BA",
        "categories":["Khoa học công nghệ"]},
      {
        "categories":["Khoa học công nghệ"],
        "message":"Những hướng đi mới \r\n \r\n Đánh dấu sự trở lại của ngành vi mạch TPHCM là Đại hội đại biểu nhiệm kỳ 2 (2019-2024) Hội Công nghệ vi mạch bán dẫn TPHCM (HSIA). Đại hội đã thông qua 9 chương trình trọng tâm của HSIA nhiệm kỳ 2, trong đó chủ yếu tập trung vào hoàn thiện cơ cấu tổ chức, như đảm bảo các công tác hội viên, bảo vệ quyền lợi hội viên, tham gia xây dựng đề xuất cơ chế chính sách, đào tạo nâng cao trình độ và chất lượng nguồn nhân lực trong lĩnh vực công nghệ vi mạch, tổ chức hội thảo khoa học quốc tế, cuộc thi chuyên môn hàng năm… \r\n \r\n Tại đại hội, HSIA đã tiến hành ký kết biên bản hợp tác với 3 đơn vị: Khu Công nghệ cao TPHCM (trong kế hoạch xây dựng phòng thí nghiệm vi mạch bán dẫn), ĐHQG TPHCM (đẩy mạnh chương trình đào tạo về vi mạch) và Hội Tin học TPHCM (phụ trách truyền thông và tổ chức các sự kiện lớn của HSIA). Đại hội cũng xuất hiện nhiều tên tuổi tham gia vào ngành vi mạch lớn: Sao Bắc Đẩu, Lạc Việt, ITO, SENVI. \r\n \r\n Tiếp theo đó, nhiều hoạt động thúc đẩy ngành vi mạch phát triển, như Vườn ươm Doanh nghiệp công nghệ cao và HSIA tổ chức kết nối hỗ trợ cách thức thương mại hóa cho các startup công nghệ vào tháng 3-2020 tại Công ty ITO VN. Với lợi thế là tập đoàn thương mại thiết kế và sản xuất thiết bị tự động công nghệ cao trong ngành điện tử, ITO có hệ thống văn phòng tại 18 nước và đội ngũ sales kỹ thuật chuyên nghiệp, nên qua đó, ITO khơi gợi những tiền đề hợp tác với startup trong nhiều lĩnh vực. Ở lĩnh vực cơ khí - điện - thiết bị công nghệ cao, ITO sẽ là một trong những khách hàng mua hàng và chia sẻ về kỹ thuật, huấn luyện kỹ năng để startup tạo được sản phẩm đạt yêu cầu. Với startup cùng ngành nghề, ITO ký kết liên kết hợp tác để là doanh nghiệp vệ tinh và khi có dự án toàn cầu ITO chia sẻ mục tiêu để cùng nhau phát triển… \r\n \r\n HSIA cũng tìm kiếm liên kết hoạt động cùng Qualcomm Việt Nam, Lào, Campuchia, đặc biệt trong đề xuất xây dựng cơ chế chính sách phát triển ngành vi mạch TPHCM, cũng như hỗ trợ khởi nghiệp ngành vi mạch dựa trên hệ sinh thái các sản phẩm của Qualcomm. Hỗ trợ doanh nghiệp khởi nghiệp ở Vườn ươm Doanh nghiệp công nghệ cao, HSIA đã tổ chức buổi gặp gỡ giữa các doanh nghiệp khởi nghiệp trong ngành vi mạch và nhà đầu tư để trao đổi về việc kết nối các sản phẩm với thị trường là DunAn Sensing, công ty chuyên cung cấp các bộ chuyển đổi và cảm biến áp suất có trụ sở ở Silicon Valley.  \r\n \r\n Cơ hội trong thách thức  \r\n \r\n Ông Nguyễn Anh Tuấn, Chủ tịch HSIA cho biết, thuận lợi cho sự phát triển của HSIA là nhận được sự chỉ đạo tích cực của các cơ quan nhà nước trong chiến lược phát triển công nghiệp vi mạch bán dẫn của TPHCM và quốc gia. Trong giai đoạn này, các hội viên HSIA là những cá nhân, đơn vị có uy tín và nguồn lực mạnh, có quan hệ mật thiết, đoàn kết, hỗ trợ cùng phát triển ngành. Các thương hiệu lớn trong và ngoài nước cũng đã và đang khẳng định chiếm lĩnh thị trường, thu hút nguồn nhân lực trình độ cao và có nhiều hợp tác với các trường/viện về đào tạo, tập huấn và nghiên cứu chuyển giao công nghệ. Số lượng sinh viên theo học các ngành liên quan ngày càng tăng về số lượng, cũng là một trong những yếu tố quan trọng về nhân lực để đẩy mạnh hợp tác giữa HSIA với trường, viện và doanh nghiệp. \r\n \r\n Hơn nữa, các doanh nghiệp lớn Sao Bắc Đẩu, Lạc Việt, ITO, SENVI... trong ban chấp hành cùng với sự hỗ trợ của những hãng công nghệ lớn, như IBM và các đối tác Nhật Bản sẽ đóng vai trò đầu tàu, kết nối hệ sinh thái với các công ty nhỏ, tạo thành một chuỗi sản xuất, cùng nhau mở ra thị trường tiêu thụ. Nền tảng của những nghiên cứu, sản phẩm ứng dụng là Trung tâm Đào tạo và Thiết kế vi mạch ICDREC (đơn vị thiết kế thành công các dòng chip made in Việt Nam) vẫn thu hút những nhân sự chủ chốt, có trình độ cao đang nỗ lực vực dậy ngành vi mạch.  \r\n \r\n “Chúng tôi nhận thức sự kỳ vọng của thành phố vì đã xác định vi mạch trở thành một ngành kinh tế có tốc độ tăng trưởng cao, làm nền cho sự phát triển chung và thúc đẩy nhanh quá trình công nghiệp hóa, hiện đại hóa; tạo cơ sở vững chắc cho việc xây dựng đô thị thông minh, góp phần triển khai thành công các chương trình đột phá của thành phố nhằm giải quyết cơ bản ùn tắc giao thông, ngập nước, ô nhiễm môi trường và hạ tầng các lĩnh vực trọng tâm… HSIA cũng như các hội viên, tích cực tìm hướng đi phù hợp để tạo ra thời cơ phát triển ngành vi mạch”, ông Nguyễn Anh Tuấn bày tỏ quyết tâm. \r\n \r\n BÁ TÂN"},
      {
        "message":"Đây là mô hình mới thuộc chuỗi sự kiện “Cà phê công nghệ” do Trung tâm Thông tin và Thống kê Khoa học và Công nghệ TPHCM (CESTI) triển khai trong năm 2020. Sự kiện là nơi để các doanh nghiệp gặp gỡ, trực tiếp trao đổi về các sản phẩm, giải pháp, công nghệ, từ đó liên kết, tư vấn các giải pháp phù hợp nhất với năng lực sản xuất và phát triển của doanh nghiệp.  \r\n Tại sự kiện, 5 nhà cung ứng đã lần lượt trình bày các thông tin cơ bản về quy mô, năng lực sản xuất, vấn đề công nghệ đang cần tư vấn… Sau đó, phía bên cung và cầu cùng ngồi lại trao đổi, giải đáp thắc mắc về công nghệ, phương án hợp tác, xác nhận phương án hợp tác trong giai đoạn tiếp theo. \r\n Từ nhu cầu thực tế, các doanh nghiệp đã ký biên bản ghi nhớ hợp tác, như Công ty Viên Sơn ký biên bản ghi nhớ hợp tác với Công ty Santavi và Trung tâm Nghiên cứu và Chuyển giao công nghệ (Trường Đại học Nông Lâm TPHCM); Berryland Việt Nam ký biên bản ghi nhớ hợp tác với Công ty Kỹ nghệ Xanh Việt Nam và Công ty Santavi… \r\n \r\n \r\n   \r\n\r\n \r\n KIM THANH",
        "categories":["Khoa học công nghệ"]},
      {
        "message":"So với những dòng camera thông thường, camera AI giúp tiết kiệm chi phí đầu tư server, đường truyền cho khách hàng. Dữ liệu hình ảnh sẽ được xử lý AI real-time ngay tại camera, không cần truyền về server, giảm độ trễ trong xử lý thông tin và đảm bảo tính riêng tư cho khách hàng. Tất cả các dòng camera giám sát an ninh của Bkav sẽ mang thương hiệu AI View. Từ tháng 3-2020, Bkav ký thỏa thuận hợp tác với OneScreen, một trong những đối tác lâu năm của Qualcomm, phân phối camera của Bkav tại thị trường Mỹ. \r\n \r\n Ông Tommy Le, Phó chủ tịch Phụ trách Kinh doanh tại thị trường Mỹ của Bkav, cho biết: “Mỹ là một trong 2 thị trường sôi động và tăng trưởng mạnh nhất về camera giám sát an ninh. Cùng với đó, bối cảnh hiện nay là các sản phẩm của Trung Quốc đang bị cấm tại thị trường Mỹ và châu Âu, nên đây là cơ hội rất tốt và chúng tôi chọn chinh phục Mỹ đầu tiên. Bkav với thế mạnh là một tập đoàn công nghệ hoạt động lâu năm trong lĩnh vực an ninh mạng và có kinh nghiệm trong sản xuất điện thoại thông minh, nhanh chóng phát triển các công nghệ đột phá trong sản xuất camera giám sát an ninh, tích hợp thành công AI trên camera là một bước đi kế tiếp của tập đoàn”.  \r\n \r\n \r\n \r\n TẤN BA",
        "categories":["Khoa học công nghệ"]},
      {
        "message":"Facebook sắp ra mắt tính năng dọn rác các bài đăng cũ \r\n\t\t\t\t\r\n\t\t\t\t\r\n\t\t\t\t Facebook vừa giới thiệu một công cụ mới, giúp người dùng dễ dàng xóa hàng loạt bài đăng cũ trên mạng xã hội. \r\n\n\t\t\t Tính năng mới này có tên Manage Activity, cho phép người dùng bỏ hàng loạt bài đăng cũ, giúp họ không phải nhìn thấy những nội dung đã đăng tải nhưng không còn phù hợp sau nhiều năm sử dụng nền tảng. Tính năng này sẽ ra mắt rộng rãi người dùng trong vài tuần tới. \r\n\r\n \r\n \r\n\t \r\n\t\t \r\n\t\t\t \r\n\t\t \r\n\t\t \r\n\t\t\t Facebook sắp ra mắt tính năng dọn rác các bài đăng cũ. \r\n\t\t \r\n\t \r\n \r\n \r\n\r\n Với Manage Activity, người dùng sẽ có một vài lựa chọn để xóa bài đăng khỏi dòng thời gian. Bài đăng có thể được đưa vào thùng rác, đồng nghĩa với việc bị xóa khỏi chế độ công khai ngay lập tức. Các bài đăng đã xóa sẽ tồn tại trong 30 ngày trước khi bị mất hẳn và người dùng có thể khôi phục chúng hoặc xóa chúng đi một cách thủ công. \r\n\r\n Ngoài ra, một bài đăng có thể được để ở chế độ lưu trữ, tức là không xuất hiện công khai nhưng vẫn có thể được xem riêng tư. \r\n\r\n Bất cứ ai muốn xóa hàng loạt hoặc lưu trữ nội dung cũ sẽ có thể tìm kiếm toàn bộ kho bài đăng trên Facebook của họ bằng các bộ lọc theo ngày, người được gắn thẻ và loại nội dung. Công cụ này giúp kiểm soát nội dung cũ tiện lợi hơn rất nhiều mà không phải cuộn thủ công để tìm lại các bài đăng cũ./.",
        "categories":["Khoa học công nghệ"]},
      {
        "message":"Hình ảnh đáng sợ của người nghiện phim, lướt web 20 năm nữa \r\n\t\t\t\t\r\n\t\t\t\t\r\n\t\t\t\t Nhóm nghiên cứu đã tổng hợp tất cả những tác hại lên cơ thể của việc dành nhiều thời gian nhìn màn hình máy tính, TV và điện thoại. \r\n\n\t\t\t Theo Unilad, tổ chức Online Gambling đã phát triển 2 mô hình miêu tả cơ thể của người dành phần lớn thời gian ngồi trước màn hình để lướt web, xem phim bị thay đổi như thế nào sau 20 năm. \r\n\r\n 2 mô hình có tên lần lượt là Eric và Hannah, chúng được tạo ra để nâng cao nhận thức về thói quen dành quá nhiều thời gian trước màn hình TV, máy tính, điện thoại thông minh sẽ ảnh hưởng đến sức khoẻ và yếu tố thẩm mỹ của cơ thể. \r\n\r\n \r\n \r\n\t \r\n\t\t \r\n\t\t\t \r\n\t\t \r\n\t\t \r\n\t\t\t Eric bị béo phì, hói đầu và mắt luôn đỏ ngầu vì dành nhiều thời gian để xem phim liên tục tại nhà. \r\n\t\t \r\n\t \r\n \r\n \r\n\r\n \"Béo phì dẫn đến xương bị ảnh hưởng không thể đứng thẳng, lão hoá sớm và đôi mắt đỏ ngầu vì luôn tiếp xúc với màn hình là một số ảnh hưởng cụ thể mà chúng tôi tìm ra được\", chuyên viên nghiên cứu của Online Gambling nói với Mirror. \r\n\r\n Cụ thể hơn, nếu dành phần lớn thời gian nhìn vào màn hình, thì cơ thể của con người trong 20 năm nữa sẽ đối diện với tình trạng hói đầu do ít tiếp xúc với ánh sáng mặt trời, đôi mắt luôn mệt mỏi, béo toàn thân vì ít vận động thể dục, nhất là phần bụng dưới. \r\n\r\n Ngoài ra, cơ thể có khả năng bị giãn tĩnh mạch, các khu vực cơ quan trọng sẽ bị chảy xệ, cơ chân bị lệch. Và vì ngồi trong một khoảng thời gian dài, cơ thể dễ bị \"hội chứng chết mông\". \r\n\r\n \"Ngồi quá lâu sẽ gây áp lực liên tục lên vùng xương chậu, gây đau lưng, đau hông và mắt cá chân\", các chuyên gia của Online Gameling cho biết thêm. \r\n\r\n \r\n \r\n\t \r\n\t\t \r\n\t\t\t \r\n\t\t \r\n\t\t \r\n\t\t\t   \r\n\t\t \r\n\t \r\n \r\n \r\n\r\n Bên cạnh những tác động lên sức khoẻ, người dành nhiều giờ mỗi ngày để lướt web, xem phim có khả năng bị tác động đến tâm lý như bị nghiện kết nối hoặc căng thẳng. Điều này dễ đến tình trạng thiếu ngủ hoặc mất ngủ, lâu dài có thể gây ra các triệu chứng lo lắng, trầm cảm. \r\n\r\n \"Thiếu ngủ, mất nước, thiếu Vitamin, đau mắt hoặc tổn thương xương chỉ là bề nổi của việc dành quá nhiều thời gian trước màn hình TV, máy vi tính \", đại diện Online Gambling nói. \r\n\r\n Nhóm nghiên cứu khuyên đừng quá lo lắng sẽ trở thành Eric và Hannah vì đây là hình ảnh mô phỏng tất cả những tác động xảy ra liên tục trong 20 năm, không phải trong thời gian ngắn. \r\n\r\n Thay vào đó, người dùng cần có thói quen cân bằng thời gian sinh hoạt hợp lý, chú ý tư thế ngồi và nên tích cực vận động, bổ sung chất dinh dưỡng.",
        "categories":["Khoa học công nghệ"]},
      {
        "categories":["Khoa học công nghệ"],
        "message":"Từ Software City đến Science City \r\n \r\n Hiện QTSC đã thu hút được 165 doanh nghiệp (DN) CNTT, trong đó có 5 DN quy mô trên 1.000 người với 250 sản phẩm, giải pháp; doanh thu các DN nội khu năm 2019 đạt 510 triệu USD.  \r\n \r\n Đạt được kết quả hôm nay, QTSC khẳng định sự phát triển, đầu tư đúng hướng của TPHCM vào lĩnh vực công nghiệp phần mềm nói riêng và CNTT nói chung; từ đó khẳng định mô hình công viên phần mềm đã hoạt động ổn định, định hình thương hiệu phát triển vững bước với cộng đồng DN công nghệ. Tuy nhiên, để phát triển mạnh hướng đến tương lai, QTSC cần chuyển đổi sang mô hình hoạt động rộng hơn, từ công viên phần mềm (Software City) định hướng xây dựng, trở thành công viên khoa học - thành phố khoa học (Science City) như mô hình đã có tại một số quốc gia phát triển.  \r\n \r\n Trung tâm giám sát điều hành thông minh tại Công viên Phần mềm Quang Trung với những nhân viên trẻ năng động. Ảnh: HOÀNG HÙNG \r\n \r\n Ông Lâm Nguyễn Hải Long, Giám đốc QTSC, cho biết: “Trước đây do bối cảnh đất nước, người Việt Nam phù hợp với gia công, phát triển phần mềm; nhưng nay đã khác, cần phải có sự thay đổi. Sắp tới, QTSC sẽ có nhiều DN phát triển sản phẩm công nghệ, nghĩa là không đơn thuần chỉ làm phần mềm mà từng bước chuyển từ Software City sang Science City trong dài hạn. Science City được đo lường bằng hàm lượng sáng chế, sở hữu trí tuệ; các công trình nghiên cứu, sản phẩm mang đậm “made in Vietnam”, chứ không đơn thuần là phần mềm như trước đây”.  \r\n \r\n Trước mắt, QTSC có thể làm ngay là chuyển đổi số cho các DN nội khu, DN trong các khu công nghiệp - khu chế xuất. QTSC đã có trải nghiệm về chuyển đổi số và đó đang là xu thế, các DN không thể đứng ngoài cuộc. Bên cạnh đó, hướng dài hơi mà QTSC hướng đến là tập trung kết hợp hoạt động R&D giữa CNTT và khoa học sự sống (Life Science).  \r\n \r\n Những năm qua, QTSC cũng đã nghiên cứu và phát triển thành công nhiều sản phẩm, giải pháp công nghệ, trong đó có nhiều thành công, nhưng cũng không ít sản phẩm không hiệu quả. Đó là chuyện rất bình thường trong lĩnh vực R&D. \r\n “Từ những trải nghiệm thời gian qua, chúng tôi rút ra được bài học là làm R&D cần xác định sản phẩm, giải pháp công nghệ nào để cung cấp cho thị trường cần, có nhu cầu rộng lớn. Xây dựng QTSC thành Science City trước hết phải tự nâng tầm mình lên, trở thành một trung tâm cung cấp các giải pháp công nghệ (TechHub), nơi tìm kiếm một cách chủ động của các đối tác, vì QTSC chính là trung tâm tập hợp và kết nối được các nguồn lực, sản phẩm, giải pháp công nghệ tại Việt Nam”, ông Lâm Nguyễn Hải Long nói thêm.  \r\n \r\n Chuỗi QTSC ngày càng rộng  \r\n \r\n Vào giữa tháng 5-2020, đoàn công tác của QTSC đã có buổi làm việc với lãnh đạo tỉnh Bình Định về kế hoạch của tỉnh tham gia chuỗi QTSC. Hiện tỉnh Bình Định đang xây dựng Khu đô thị Khoa học và Giáo dục Quy Hòa (quy mô 242ha) và Khu Trí tuệ nhân tạo (AI) Long Vân (khoảng 150ha) tại TP Quy Nhơn, là cơ sở để tỉnh thu hút nhà đầu tư trong lĩnh vực công nghệ cao, CNTT, để thực hiện chiến lược phát triển bền vững và lâu dài cho địa phương.   \r\n \r\n Mới hơn, vào ngày 8-6-2020, trong dịp đoàn lãnh đạo UBND tỉnh Bạc Liêu do đồng chí Dương Thành Trung, Chủ tịch UBND tỉnh, dẫn đầu, đến trao đổi về kinh nghiệm xây dựng mô hình quản lý đô thị thông minh tại TPHCM, đại diện tỉnh Bạc Liêu có đặt vấn đề và hỏi các điều kiện để được tham gia chuỗi QTSC. \r\n \r\n \r\n \r\n \r\n \r\n Các tiêu chuẩn để tham gia thành viên chuỗi QTSC gồm: Được thành lập hoặc công nhận bởi cơ quan có thẩm quyền theo quy định của pháp luật; bộ máy quản lý chuyên nghiệp để xử lý công việc hàng ngày; có khả năng thu hút đầu tư, thiết lập môi trường khởi nghiệp cho các DN nhỏ và vừa; có khả năng thu hút lao động chất lượng cao; có vị trí địa lý thuận lợi, khả năng liên kết với các trung tâm đào tạo nhân lực CNTT hoặc trung tâm nghiên cứu - phát triển về CNTT; có cơ sở hạ tầng viễn thông, Internet sẵn sàng, dịch vụ tiên tiến, hiện đại, đảm bảo dịch vụ logistics thuận lợi; phát huy lợi thế về công nghệ, giá trị dịch vụ cung cấp, góp phần tăng trưởng kinh tế địa phương.  \r\n \r\n \r\n \r\n \r\n \r\n Cuối năm 2019, chuỗi QTSC đã kết nạp thành viên mới là Trung tâm CNTT Thừa Thiên - Huế, dự kiến trong năm nay sẽ có thêm Công viên Phần mềm Mekong tại tỉnh Tiền Giang và Khu Công nghệ InnoTech tại tỉnh Bến Tre. Như vậy, từ khi Thủ tướng Chính phủ ký Quyết định 333 về việc thí điểm thành lập chuỗi QTSC tạo bước đột phá trong phát triển công nghiệp phần mềm và khởi nghiệp sáng tạo, với chuỗi QTSC ban đầu gồm 2 thành viên là QTSC và Khu Công viên phần mềm Đại học Quốc gia TPHCM (VNU-ITP), thì đến nay các thành viên đã ngày càng nhiều hơn và nhu cầu tìm hiểu, gia nhập vào chuỗi QTSC cũng tăng lên đáng kể, thể hiện hướng đi phù hợp trong bối cảnh phát triển mới.  \r\n Việc xây dựng chuỗi QTSC đã được Bộ TT-TT giao cho QTSC tại TPHCM làm ngọn cờ đầu để tiếp tục triển khai mở rộng. Như vậy, những thành viên trong chuỗi QTSC cũng không còn đơn thuần làm phần mềm mà sẽ mở rộng ra nhiều lĩnh vực KH-CN. Các đơn vị trong chuỗi ở địa phương có điều kiện nhân lực công nghệ hạn chế hơn, có thể nhận các hợp đồng, đơn hàng có giá trị gia tăng thấp hơn từ QTSC “mẹ” đưa về, còn những hợp đồng có giá trị gia tăng cao sẽ do QTSC tại TPHCM đủ năng lực đáp ứng thì tiếp tục triển khai. \r\n \r\n Lực lượng lao động trẻ, trình độ cao tại Công viên Phần mềm Quang Trung. Ảnh: VIỆT DŨNG \r\n \r\n \r\n Các đơn hàng dù nhỏ hay lớn, có giá trị gia tăng thấp hay cao, sẽ đều nằm trong chuỗi. Hơn nữa, chuỗi QTSC có nhiều thành viên thì cũng có nhiều chọn lựa hơn cho các đối tác và mỗi thành viên trong chuỗi cũng phát huy được bản sắc, thế mạnh riêng của từng địa phương. Sự đa dạng này một khi cộng hưởng được sức mạnh với nhau sẽ tạo nên vị thế lớn hơn. \r\n \r\n TPHCM có nhiều công trình quy mô cả nước, nhiều thương hiệu nổi tiếng và cũng cần có thương hiệu liên kết vùng, nên chuỗi QTSC kỳ vọng sẽ là thương hiệu liên kết trong ngành CNTT nói chung. Lớn hơn, chủ trương của TPHCM chọn CNTT làm lĩnh vực tạo đột phá cho kinh tế thành phố, cụ thể là xây dựng QTSC ở thời điểm năm 2000, thể hiện một tầm nhìn đúng đắn và có tính chiến lược của lãnh đạo TPHCM. \r\n Bước sang giai đoạn mới, giai đoạn cách mạng công nghệ 4.0, của chuyển đổi số, của thương hiệu toàn cầu, QTSC tiếp tục nhận được sự ủng hộ, đầu tư để từ Software City bước đến Science City và phủ rộng sang nhiều tỉnh thành khác trong mối liên kết chặt chẽ cùng phát triển. \r\n \r\n \r\n \r\n \r\n \r\n Để có được những kết quả ngày hôm nay, TPHCM đã thể hiện tiềm lực, khát khao của một địa phương luôn đi đầu trong tìm kiếm mô hình sáng tạo nhằm thúc đẩy kinh tế phát triển. Trong những năm cuối thập niên 1990, các lãnh đạo thành phố đã đưa ra chủ trương chuyển dịch cơ cấu kinh tế thành phố theo hướng phát triển các ngành công nghiệp, dịch vụ có hàm lượng giá trị gia tăng cao; trong đó xác định 4 ngành kinh tế mũi nhọn là CNTT, công nghệ vật liệu mới, công nghệ sinh học và cơ khí tự động. \r\n Tháng 12-1999, TPHCM đã chuyển đổi Khu Hội chợ triển lãm Quang Trung (tọa lạc tại phường Tân Chánh Hiệp, quận 12) đang xuống cấp thành một công viên phần mềm. Chỉ nửa hơn năm sau, ngày 7-7-2000, UBND TPHCM ra quyết định về việc xây dựng QTSC trên hạ tầng của Khu Hội chợ triển lãm Quang Trung. Ngày 15-10-2000, lễ khởi công xây dựng QTSC diễn ra và 5 tháng sau, ngày 16-3-2001, QTSC chính thức đi vào hoạt động. Toàn bộ khu QTSC với diện tích 43ha, được quy hoạch và đầu tư thành nhiều khu với các chức năng khác nhau, nhằm đáp ứng nhu cầu của các DN hoạt động trong lĩnh vực CNTT.  \r\n \r\n \r\n \r\n \r\n \r\n \r\n \r\n BÁ TÂN"},
      {
        "categories":["Khoa học công nghệ"],
        "message":"Kết nối với tất cả mọi người \r\n UBND quận 12 là một trong 3 đơn vị được chọn thí điểm triển khai đề án “Xây dựng TPHCM trở thành đô thị thông minh giai đoạn 2017-2020, tầm nhìn đến năm 2025”, trong đó, CNTT đóng vai trò chính yếu để hiện thực đề án, nhắm đến phục vụ người dân.  \r\n Để nâng cao trách nhiệm quản lý, chính quyền quận 12 đã triển khai các hệ thống thông tin, ứng dụng phần mềm quản lý văn bản và hồ sơ công việc; ứng dụng quản lý địa bàn dân cư và hồ sơ công việc tại UBND 11 phường trên địa bàn (G-Office) và hàng loạt hệ thống khác, như hệ thống đánh giá đo lường hiệu quả công việc của cán bộ, công chức (KPI); quản lý cán bộ, công chức qua việc sử dụng thẻ công nghệ RFID; phần mềm quản lý hồ sơ hành chính (eHSHC); ứng dụng ảnh viễn thám trong công tác quản lý đô thị, tài nguyên môi trường… \r\n Với kênh giao tiếp giữa chính quyền với nhân dân, UBND quận 12 đã triển khai cổng thông tin điện tử nhằm đo lường, khảo sát sự hài lòng của nhân dân; triển khai ứng dụng tiếp nhận, quản lý, trả lời phản ánh, góp ý của người dân thông qua Zalo, Facebook và Website - Vticket; triển khai hệ thống lắng nghe, phân tích và hỗ trợ xử lý thông tin mạng xã hội và Internet (SocialBeat). \r\n \r\n Ngoài ra, cổng dịch vụ công trực tuyến tại địa chỉ http://dvctt-quan12.hochiminhcity.gov.vn với 18 thủ tục ở cấp độ 3 thuộc các lĩnh vực kinh tế, quản lý đô thị, lao động, tư pháp… cũng được ứng dụng. Theo số liệu thống kê đến cuối 2019, đã có hơn 4.554 hồ sơ nộp qua cổng dịch vụ công trực tuyến của quận (năm 2017 có 132 hồ sơ, năm 2018 có 427 hồ sơ, năm 2019 có 3.995 hồ sơ).  \r\n Không chỉ trong quản lý hành chính của các cấp chính quyền, trong các lĩnh vực chuyên ngành tại TPHCM, CNTT chuyển đổi số cũng được ứng dụng mạnh mẽ và mang lại hiệu quả cao. Phần mềm quản lý hành nghề của Sở Y tế TPHCM là một ví dụ điển hình. Phần mềm này quản lý hơn 49.621 chứng chỉ hành nghề khám chữa bệnh, hơn 6.618 giấy phép hoạt động, và cả nguồn nhân lực ngành y tế TPHCM. \r\n Bên cạnh đó, các ứng dụng cũng được tích hợp trên nền tảng IOS, Android, bao gồm: cổng thông tin điện tử; tra cứu khám chữa bệnh; khảo sát sự hài lòng tại các cơ sở khám chữa bệnh; hệ thống hỗ trợ tra cứu tình hình giải quyết hồ sơ dịch vụ công; ứng dụng thanh toán trực tuyến trên cổng dịch vụ công trực tuyến của ngành y tế… \r\n \r\n \r\n Saigon Innovation Hub, nơi các bạn trẻ khởi nghiệp đang ấp ủ những sáng tạo, đột phá công nghệ mới. Ảnh:HOÀNG HÙNG \r\n \r\n Hiện nay, tỷ lệ tham gia dịch vụ trực tuyến của ngành y tế đã tăng trên 80% tại địa chỉ https://dichvucong.medinet.org.vn, với 56 thủ tục hành chính mức độ 3, 4 trong lĩnh vực y và lĩnh vực dược, mỹ phẩm với số liệu thống kê qua các năm tăng cao (năm 2017 có 2.991 hồ sơ, năm 2018 - 8.428 hồ sơ, năm 2019 - 13.438 hồ sơ)…  \r\n Tương tự, từ năm 2016 đến nay, Tổng Công ty Điện lực TPHCM (EVNHCMC) không ngừng đầu tư, nâng cấp hệ thống CNTT nhằm mục đích nâng cao chất lượng dịch vụ khách hàng, bằng các biện pháp đưa vào sử dụng hệ thống CMIS phiên bản 3.0, bao gồm 10 phân hệ (quản lý cấp điện, quản lý hợp đồng, lập hóa đơn, quản lý thu và theo dõi nợ…). \r\n Ngoài ra, EVNHCMC đã hoàn tất nâng cấp website chăm sóc khách hàng, theo hướng tương tác dịch vụ trực tuyến cấp độ 4 với thống kê tỷ lệ giải quyết trực tuyến đạt 99,94%, tương ứng 1.304.580/1.305.363 yêu cầu dịch vụ được giải quyết trực tuyến (tính đến ngày 1-10-2019); đa dạng hóa và đơn giản hóa các hình thức thanh toán tiền điện… \r\n Trên đây chỉ là một phần trong sự chuyển biến to lớn trong ứng dụng CNTT tại TPHCM. Và, đô thị thông minh, với 4 trung tâm được thành phố đầu tư xây dựng, gồm: Kho dữ liệu dùng chung và hệ sinh thái dữ liệu mở, Trung tâm điều hành đô thị thông minh, Trung tâm an toàn thông tin thành phố, Trung tâm mô phỏng dự báo kinh tế - xã hội… thì quanh 4 trụ cột ấy, các ứng dụng CNTT được thể hiện tùy từng lĩnh vực.  \r\n Rộng mở để đáp ứng nhu cầu phát triển \r\n Phó Giám đốc Sở TT-TT TPHCM Lê Quốc Cường, cho biết, ngành CNTT thành phố vẫn còn nhiều tiềm năng lớn để phát triển nhằm bắt kịp xu thế cuộc cách mạng công nghiệp lần thứ tư (4.0) và chủ trương phát triển kinh tế số của Chính phủ… \r\n Để tiếp tục khai thác, phát triển tiềm năng ngành CNTT TPHCM, trong đó, khai thác sâu thị trường nhằm tạo sức bật của DN với vai trò dẫn dắt của nhà nước, sàn thương mại điện tử chuyên mua bán giải pháp CNTT-VT TPHCM đã đi vào hoạt động từ ngày 21-4. Đến nay, sàn thương mại điện tử này đã thu hút hơn 50 DN tham gia, giới thiệu, chào bán 110 giải pháp, dịch vụ, sản phẩm công nghệ.  \r\n Bên cạnh đó, Hội Tin học TPHCM (HCA) cũng đã tập hợp DN trong ngành CNTT tại TPHCM, cùng với Hiệp hội DN TPHCM thành lập Câu lạc bộ DN công nghệ để cùng liên kết, phát triển và mở rộng hợp tác quốc tế. \r\n Gần đây nhất, HCA triển khai đánh giá phân loại đợt 1 các sản phẩm phục vụ cho 7 chương trình đột phá của TPHCM, để giới thiệu với các sở ngành và tỉnh thành; xây dựng chương trình “10+20” (10 DN CNTT lớn hỗ trợ ít nhất 20 DN khởi nghiệp sáng tạo trong 2 năm liên tục, giúp DN khởi nghiệp phát triển sản phẩm dịch vụ và mở rộng thị trường). \r\n Rộng mở hơn, HCA cùng với đối tác đang triển khai hình thành trung tâm khởi nghiệp sáng tạo, đặt tại Thung lũng Silicon (Mỹ) để giúp các DN nhỏ thu hút nguồn lực từ bên ngoài, cũng như tăng sự hiện diện của DN CNTT TPHCM ngày càng nhiều hơn tại Mỹ. \r\n Trong sự phát triển ngành CNTT của TPHCM, việc gia tăng hợp tác với các tập đoàn, tổ chức CNTT hàng đầu thế giới để tiến vào chuỗi hệ sinh thái nội dung số, chuyển đổi số được xác định là chiến lược then chốt. Thông qua các sự kiện như Hội nghị Phát triển dịch vụ CNTT Việt Nam năm 2019 (do Liên minh Xuất khẩu dịch vụ CNTT Việt Nam - VNITO, Công viên Phần mềm Quang Trung và Trung tâm Xúc tiến thương mại và đầu tư TPHCM tổ chức, dưới sự chỉ đạo của UBND TPHCM), với chủ đề “Việt Nam - Điểm đến cho đổi mới sáng tạo”, ngành CNTT của TP đã chia sẻ, giới thiệu những giải pháp về trí tuệ nhân tạo (AI/ML), chuỗi khối (Blockchain), dữ liệu lớn (Big Data), IoT, chuyển đổi số (Digital Transformation) và nhân lực CNTT... với các tập đoàn, đối tác hàng đầu thế giới.  \r\n Theo ông Park Jihwan, CEO Công ty ThinkforBL đến từ Hàn Quốc, các công ty Hàn Quốc và các công ty Việt Nam tại TPHCM luôn có cơ hội trở thành đối tác quan trọng của nhau, nhằm giải quyết các bài toán về hệ thống phần mềm, nhân lực và kỹ thuật. Còn theo ông Lâm Nguyễn Hải Long, Chủ tịch danh dự Liên minh VNITO, Việt Nam đã rất thành công trong lĩnh vực gia công xuất khẩu phần mềm, bạn bè quốc tế đã xem Việt Nam là “Software Development Hub” ở tầm khu vực châu Á về gia công phát triển phần mềm. \r\n Hơn nữa, Việt Nam nói chung và TPHCM nói riêng, đang tích cực triển khai nhiều mô hình mới, chính sách mới như chương trình đô thị thông minh, đô thị sáng tạo, các hoạt động khởi nghiệp sáng tạo, hưởng ứng cuộc cách mạng công nghiệp 4.0…, mở ra rất nhiều cơ hội, tiền đề để Việt Nam trở thành trung tâm phát triển phần mềm và đổi mới sáng tạo của Đông Nam Á. \r\n \r\n \r\n \r\n \r\n \r\n  Phó Giám đốc Sở TT-TT TPHCM Lê Quốc Cường cho biết, hiện số DN hoạt động chuyên ngành CNTT tại TPHCM là 5.636 DN (tăng 23% so với năm 2016). TPHCM có gần 1.300 DN khởi nghiệp, trong đó hơn 900 DN thuộc lĩnh vực CNTT (chiếm 70%). Trong 3 năm gần đây, ngành CNTT có mức tăng trưởng cao, đúng định hướng của TPHCM. Chỉ số sản xuất công nghiệp của ngành trong năm 2017 tăng 39,11%, năm 2018 tăng 15,54%. TPHCM có nhiều DN lớn, có mức tăng trưởng cao nhờ việc tiếp thu, áp dụng công nghệ, khoa học kỹ thuật ở trình độ cao của các tập đoàn kinh tế thế giới. \r\n \r\n \r\n \r\n \r\n \r\n \r\n BÁ TÂN"},
      {
        "message":"Năm nay, Google đặc biệt tìm kiếm các công ty khởi nghiệp đang giải quyết các thách thức mà chúng ta hiện đang phải đối mặt: các công ty khởi nghiệp mới đang khai thác các giải pháp chăm sóc sức khỏe, giáo dục, tài chính hoặc vận chuyển hàng hóa trong bối cảnh giãn cách xã hội; sử dụng AI, ML hoặc phân tích dữ liệu theo những cách có ý nghĩa; hoặc sử dụng công nghệ để làm cho thế giới trở nên dễ hòa nhập hơn đối với người già hoặc người khuyết tật. \r\n \r\n \r\n \r\n \r\n \r\n Các công ty khởi nghiệp tham gia sẽ nhận được sự hướng dẫn chuyên sâu về cả thách thức kỹ thuật và kinh doanh cũng như kết nối với các đội ngũ có liên quan từ khắp Google và mạng lưới các đối tác trong ngành. Ngoài việc hướng dẫn và hỗ trợ dự án kỹ thuật, chương trình đào tạo còn bao gồm các buổi thảo luận đào sâu và các khóa học tập trung vào thiết kế sản phẩm, thu hút khách hàng và phát triển năng lực lãnh đạo cho người sáng lập. Đơn đăng ký được mở bắt đầu từ hôm nay đến hết ngày 19-7-2020 dành cho các doanh nghiệp khởi nghiệp tại khu vực Đông Nam Á ( https://sites.google.com/view/gfs-accelerator-sea/home ).  \r\n \r\n \r\n \r\n \r\n Được biết đến trước đây với tên gọi Google Launchpad Accelerator, chương trình này sẽ tiếp tục cam kết lâu dài của Google trong việc giúp các công ty khởi nghiệp giải quyết các thách thức kỹ thuật cụ thể với sự hỗ trợ và tài nguyên của Google. Tham gia chương trình Google for Startups Accelerator, những người sáng lập được chọn sẽ phác thảo những thách thức hàng đầu mà doanh nghiệp khởi nghiệp của họ đang phải đối mặt, và họ sẽ được ghép cặp với các chuyên gia phù hợp trong ngành hoặc từ Google để giải quyết những thách thức đó.  \r\n \r\n KIM THANH",
        "categories":["Khoa học công nghệ"]},
      {
        "message":"Bế mạc Hackathon Nghệ An lần thứ Nhất: Hiện thực hóa ý tưởng bằng giải pháp công nghệ \r\n\t\t\t\t\r\n\t\t\t\t\r\n\t\t\t\t Sau 3 ngày tranh tài, chiều 28/6, cuộc thi Hackathon Nghệ An lần thứ Nhất đã chính thức kết thúc với việc tìm ra những đội thi xuất sắc nhất.  \r\n\n\t\t\t Hackathon là cuộc thi phát triển phần mềm do Sở Khoa học và Công nghệ phối hợp với Công ty Cổ phần Công nghệ Gostream tổ chức. Cuộc thi thu hút 14 đội với 55 thành viên chia thành 2 khối: Ươm mầm dành cho lứa tuối  từ 12-18 tuổi và khối Ứng dụng dành cho lứa tuổi từ 18 – 25 tuổi. Đến vòng thuyết trình còn 11 đội tham gia với 43 người. \r\n\r\n \r\n \r\n\t \r\n\t\t \r\n\t\t\t \r\n\t\t \r\n\t\t \r\n\t\t\t Các đội thuyết trình sản phẩm trước BGK. \r\n\t\t \r\n\t \r\n \r\n \r\n\r\n Trải qua 48 tiếng lập trình đầy cam go cùng phần thuyết trình trực tiếp về sản phẩm trước BGK, những đội thi với ý tưởng đáp ứng tốt nhất các tiêu chí và nhận được sự đánh giá cao từ BTC. Các đề tài đều hướng đến việc tối ưu hóa và phát triển các ứng dụng phục vụ cho các nhu cầu thực tiễn đời sống trên địa bàn tỉnh Nghệ An. \r\n\r\n \r\n \r\n\t \r\n\t\t \r\n\t\t\t \r\n\t\t \r\n\t\t \r\n\t\t\t Đại diện BTC trao giải Nhất Khối ứng dụng:  TĐH - Ứng dụng quản lý sự kiện tình nguyện \r\n\t\t \r\n\t \r\n \r\n \r\n\r\n \r\n \r\n\t \r\n\t\t \r\n\t\t\t \r\n\t\t \r\n\t\t \r\n\t\t\t BETA - Đề tài tiết kiệm chi phí bằng tòa soạn hội tụ ở Đài Truyền hình được trao giải Nhì Khối ứng dụng. \r\n\t\t \r\n\t \r\n \r\n \r\n\r\n Chung cuộc, BTC đã trao 1 giải Nhất, 3 giải Nhì ở Khối Ươm mầm và 1 giải Nhất, 1 giải Nhì ở khối Ứng dụng. \r\n\r\n \r\n\t \r\n\t\t \r\n\t\t\t \r\n\t\t\t GIẢI THƯỞNG CHUNG CUỘC: \r\n\r\n\t\t\t Khối Ươm mầm: \r\n\r\n\t\t\t - Giải Nhất: Nhóm KC_RED - Ứng dụng giáo dục Learn to Earn \r\n\r\n\t\t\t - Giải Nhì:   \r\n\r\n\t\t\t Giải Nhì thứ 1: Nhóm Hết thời - Chủ đề Du lịch \r\n\r\n\t\t\t Giải Nhì thứ 2: Nhóm KC_GRAY - Chủ đề Du lịch \r\n\r\n\t\t\t Giải Nhì thứ 3: Nhóm KC_PINK - Chủ đề Du lịch \r\n\r\n\t\t\t Khối Ứng dụng: \r\n\r\n\t\t\t - Giải Nhất: TĐH - Ứng dụng quản lý sự kiện tình nguyện \r\n\r\n\t\t\t - Giải Nhì: BETA - Tiết kiệm chi phí bằng tòa soạn hội tụ \r\n\t\t\t \r\n\t\t \r\n\t \r\n \r\n\r\n \r\n\t \r\n\t\t \r\n\t\t\t \r\n\t\t \r\n\t\t \r\n\t\t\t Nhóm KC_RED - Ứng dụng giáo dục Learn to Earn được trao giải Nhất Khối ươm mầm. \r\n\t\t \r\n\t \r\n \r\n\r\n   \r\n\r\n \r\n \r\n\t \r\n\t\t \r\n\t\t\t \r\n\t\t \r\n\t\t \r\n\t\t\t   \r\n\t\t \r\n\t \r\n \r\n \r\n\r\n \r\n\t \r\n\t\t \r\n\t\t\t \r\n\t\t \r\n\t\t \r\n\t\t\t   \r\n\t\t \r\n\t \r\n \r\n\r\n \r\n\t \r\n\t\t \r\n\t\t\t \r\n\t\t \r\n\t\t \r\n\t\t\t Trao giải Nhì cho các đội đạt giải Khối ươm mầm. \r\n\t\t \r\n\t \r\n \r\n\r\n Không dừng lại ở cuộc thi, phía Sở Khoa học Công nghệ sẽ phối hợp cùng Công ty Cổ phần Công nghệ GoStream tạo điều kiện để truyền thông, hỗ trợ cho các dự án tiềm năng để phát triển các ứng dụng đưa vào áp dụng trong thực tế đời sống. \r\n\r\n \r\n \r\n\t \r\n\t\t \r\n\t\t\t \r\n\t\t \r\n\t\t \r\n\t\t\t Các đội đạt giải chụp ảnh lưu niệm cùng BTC.",
        "categories":["Khoa học công nghệ"]},
      {
        "categories":["Khoa học công nghệ"],
        "message":"Từ đó làm nền tảng hỗ trợ hoạt động ĐMST, nâng cao năng suất chất lượng, năng lực cạnh tranh của doanh nghiệp (DN), phát triển sản phẩm chủ lực của thành phố, góp phần nâng cao tỷ trọng đóng góp của yếu tố năng suất tổng hợp (TFP) vào tổng sản phẩm trên địa bàn (GRDP) hàng năm từ 40% trở lên. \r\n Nhiều quyết sách định hình nền tảng \r\nTheo Sở KH-CN TPHCM, đến nay thành phố đã có 3.142 DN được hỗ trợ đào tạo về công cụ quản trị năng suất chất lượng và ĐMST; tư vấn nâng cao năng suất chất lượng, quản trị tài sản trí tuệ cho 759 DN và hỗ trợ 81 dự án nghiên cứu phát triển, đổi mới công nghệ và sản phẩm; phối hợp thực hiện hỗ trợ đổi mới công nghệ cho 15 dự án thông qua chương trình kích cầu đầu tư… \r\n Ông Nguyễn Khắc Thanh, Phó Giám đốc Sở KH-CN TPHCM, cho biết thời gian qua thành phố đã có nhiều chính sách thiết thực góp phần khuyến khích, thúc đẩy phát triển ý tưởng khởi nghiệp ĐMST. Đặc biệt, với việc thực hiện Quyết định 4181 của UBND TPHCM, đã hình thành không gian hỗ trợ hoạt động khởi nghiệp ĐMST (Saigon Innovation Hub - SIHUB). Đây cũng là sáng kiến triển khai mô hình Nhà nước hỗ trợ khởi nghiệp ĐMST đầu tiên của Việt Nam dưới hình thức kết nối và chia sẻ nguồn lực, kết nối cộng đồng, nhờ đó hệ sinh thái phát triển mạnh mẽ. \r\n Bên cạnh đó, TPHCM đã thành lập 5 không gian hỗ trợ khởi nghiệp ĐMST và kết nối 24 cơ sở ươm tạo DN, thành lập 4 ban điều hành hệ sinh thái khởi nghiệp ĐMST cho 4 lĩnh vực trọng yếu của thành phố: công nghệ thông tin; cơ khí; chế biến lương thực - thực phẩm; nhựa - cao su - hóa chất. Qua đó có gần 650 DN được ươm tạo và nhiều DN trong số đó gọi vốn thành công. Thông qua các trung tâm ươm tạo, TPHCM đã hỗ trợ, phát triển nhiều DN khởi nghiệp đi vào hoạt động và thương mại hóa các sản phẩm từ hoạt động ươm tạo. \r\n Tuần lễ Đổi mới sáng tạo và Khởi nghiệp TPHCM (WHISE) đã trở thành hoạt động thường niên của thành phố (Ảnh: Một hoạt động trong WHISE 2019) \r\n \r\n Không chỉ phát triển ở trong nước, TPHCM đã chủ động phối hợp với nhiều quốc gia hợp tác để nâng cao chất lượng hoạt động khởi nghiệp ĐMST cho các DN. Cụ thể là phối hợp với Tổng Lãnh sự New Zealand tổ chức các khóa tập huấn và thực hành thiết kế hệ sinh thái cho các DN startup; hợp tác với Cơ quan Đổi mới sáng tạo Israel (IIA) giai đoạn 2018-2021 xây dựng chính sách thúc đẩy hoạt động khởi nghiệp ĐMST; phối hợp với Hiệp hội Các DN Hàn Quốc ở nước ngoài (World-OKTA) và Trung tâm Công nghệ liên hiệp Busan triển khai Chương trình Chuyển giao công nghệ Việt - Hàn… Trong đó, SIHUB đóng vai trò là một trong những đơn vị đầu mối tổ chức các hoạt động khởi nghiệp ĐMST tại TPHCM. Tính từ 2016 đến cuối 2019, SIHUB đã hỗ trợ cho 2.230 lượt dự án khởi nghiệp hoàn thiện sản phẩm, mô hình kinh doanh, kết nối thị trường, đầu tư tài chính. \r\n Theo Giám đốc SIHUB Huỳnh Kim Tước, các chương trình giúp kết nối stratup trong hoạt động chuyển giao công nghệ, kết nối cung - cầu khá hiệu quả. Hiện SIHUB cùng với các cơ quan khác tiếp tục chủ động tham gia những chương trình hợp tác quốc tế như Chương trình Đối tác ĐMST Việt Nam - Phần Lan (IPP), Chương trình Thúc đẩy khởi nghiệp Việt Nam (Vietnam Sillicon Valley), đồng thời mời gọi chuyên gia tại những quốc gia phát triển chia sẻ kinh nghiệm, thực hiện các chương trình hợp tác, nhằm thúc đẩy mạnh mẽ hơn nữa hoạt động khởi nghiệp ĐMST trong thời gian tới. \r\n \r\n Hòa vào mạng lưới toàn cầu \r\n TPHCM là địa phương có nhiều hoạt động triển khai hiệu quả Đề án “Hỗ trợ hệ sinh thái khởi nghiệp ĐMST quốc gia đến năm 2025” của Thủ tướng Chính phủ, đồng thời cũng là địa phương luôn tiên phong trong cả nước với việc ban hành nhiều chính sách đột phá và các hoạt động đa dạng trong hỗ trợ khởi nghiệp ĐMST. \r\n Hệ sinh thái khởi nghiệp ĐMST của thành phố đang từng bước tham gia vào mạng lưới của khu vực và quốc tế. Trong đó, vườn ươm DN công nghệ cao (SHTP-IC) đã nhanh chóng tham gia vào hệ sinh thái khởi nghiệp ĐMST. SHTP-IC đã hỗ trợ thành công cho hơn 40 dự án khởi nghiệp, 100% các dự án đều có sở hữu trí tuệ, 13 DN khởi nghiệp đã được chứng nhận DN KH-CN tại TPHCM. \r\n Đáng chú ý, các dự án khởi nghiệp đã thương mại hóa sản phẩm thành công ở Mỹ, Malaysia, Hàn Quốc và một số quốc gia châu Âu. Theo Giám đốc SHTP-IC Lê Thành Nguyên, SHTP-IC đang tham mưu cho Ban quản lý Khu Công nghệ cao TPHCM xây dựng đề án hình thành mạng lưới kết nối ĐMST tại Mỹ, nhằm tạo điều kiện hỗ trợ hiệu quả nhất cho các startup Việt khi mở rộng thị trường sang Mỹ, cũng như kết nối để các startup, các chuyên gia tại Mỹ hỗ trợ startup trong nước.  \r\n \r\n \r\n \r\n \r\n \r\n Đề án hỗ trợ phát triển Hệ sinh thái khởi nghiệp ĐMST TPHCM giai đoạn 2021-2025 với các giải pháp cụ thể sau: Phát triển hạ tầng, dịch vụ hỗ trợ hệ sinh thái khởi nghiệp ĐMST; Nâng cao năng lực cho các thành phần hệ sinh thái khởi nghiệp ĐMST; Hình thành hệ sinh thái ĐMST của các lĩnh vực, sản phẩm trọng điểm; Hỗ trợ DN khởi nghiệp sáng tạo phát triển sản phẩm và thị trường; Hỗ trợ DN nhỏ và vừa nâng cao năng suất chất lượng và ĐMST; Thúc đẩy hoạt động ĐMST trong khu vực công; Đẩy mạnh hoạt động hợp tác quốc tế và truyền thông khởi nghiệp ĐMST.  \r\n \r\n Đây là hệ thống các nhiệm vụ hỗ trợ sự gắn kết bền vững và hợp tác cùng phát triển giữa DN, trường - viện, Nhà nước, tổ chức hỗ trợ các DN lớn có năng lực dẫn dắt thị trường và cộng đồng khởi nghiệp sáng tạo. Đề án dự kiến được trình trong quý 2-2020. \r\n \r\n \r\n \r\n \r\n \r\n \r\n Theo đánh giá của ông Nguyễn Khắc Thanh, hệ sinh thái khởi nghiệp ĐMST của TPHCM đã đạt được một số kết quả tích cực, các hoạt động của hệ sinh thái ngày càng sôi động, quy mô của các thành phần được mở rộng, đã kết nối trên 40 tổ chức hỗ trợ khởi nghiệp ĐMST; thiết lập nền tảng kết nối chia sẻ dữ liệu 134 phòng thí nghiệm, 626 chuyên gia, 275 tổ chức KH-CN... \r\n Qua đó đã giúp các thành phần của hệ sinh thái khởi nghiệp nói chung và DN, startup nói riêng, có những chuyển biến rõ rệt về nhận thức, vai trò của KH-CN và ĐMST. Thống kê năm 2019, cả nước có khoảng 3.800 DN khởi nghiệp, trong đó gần 50% là DN startup tại TPHCM. Số startup tại TPHCM cũng đã thu hút vốn đầu tư mạo hiểm khá lớn trong tổng số gần 900 triệu USD mà các nhà đầu tư đổ vào startup tại Việt Nam thời gian qua.   \r\n \r\n Startup trong Vườn ươm Doanh nghiệp công nghệ cao (SHTP-IC) giới thiệu hệ thống khóa tự động \r\n \r\n \r\n Từ sự phát triển hệ sinh thái khởi nghiệp ĐMST, TPHCM đã tạo được sức lan tỏa mạnh từ cộng đồng DN đến xã hội và được cộng đồng quốc tế ghi nhận. Theo công bố về chỉ số ĐMST toàn cầu (GII) năm 2019, Việt Nam được xếp hạng 42/129 quốc gia và nền kinh tế, tăng 17 bậc so với năm 2016, xếp thứ 3 trong khu vực ASEAN, đứng đầu nhóm những nước có thu nhập trung bình thấp. Đây là thứ hạng cao nhất mà Việt Nam từng đạt được từ trước tới nay. \r\n Ông Nguyễn Việt Dũng, Giám đốc Sở KH-CN TPHCM, khẳng định các hoạt động khởi nghiệp ĐMST của thành phố trong thời gian qua đã tạo sức lan tỏa mạnh từ cộng đồng khởi nghiệp ĐMST đến toàn xã hội; chính sách hỗ trợ đã tác động đầy đủ vào các giai đoạn của quá trình khởi nghiệp sáng tạo, mở rộng hoạt động hợp tác quốc tế, giúp xác định mô hình hỗ trợ khởi nghiệp có hiệu quả và vươn xa hơn. \r\n \r\n \r\n \r\n \r\n \r\n Năm 2019, Tuần lễ ĐMST và Khởi nghiệp TPHCM (WHISE 2019) được UBND TPHCM phối hợp với Đại sứ quán Phần Lan tại Việt Nam chủ trì, Sở KH-CN và Thành đoàn TPHCM phối hợp thực hiện, đã thu hút hơn 150 startup trong nước và quốc tế tham dự. WHISE 2019 tập hợp những mô hình khởi nghiệp thành công để giới thiệu đến cộng đồng, kết nối các nguồn lực xã hội. Sự kiện này còn thể hiện rõ cam kết của thành phố trong việc kiến tạo, hỗ trợ và đồng hành cùng cộng đồng khởi nghiệp, sớm đưa TPHCM trở thành thành phố của khởi nghiệp ĐMST trong cả nước và khu vực.  \r\n \r\n Song song đó, nhiều hoạt động khởi nghiệp ĐMST cũng diễn ra rộng khắp trong thời gian qua: Cuộc thi “Giải pháp IoT cho Thành phố thông minh” do Vườn ươm DN công nghệ cao tổ chức; Cuộc thi “ĐMST trong sản xuất nông nghiệp ứng dụng công nghệ cao” của Trung tâm Ươm tạo DN nông nghiệp công nghệ cao; Cuộc thi ý tưởng khởi nghiệp “Creative Idea Contest” của Khu Công nghệ phần mềm - Đại học Quốc gia TPHCM; Cuộc thi “Ý tưởng khởi nghiệp - Startup Wheel” của Trung tâm Hỗ trợ thanh niên khởi nghiệp - BSSC; Cuộc thi Khởi nghiệp ĐMST ngành du lịch  do Sở Du lịch phối hợp cùng Sở KH-CN TPHCM tổ chức… \r\n \r\n \r\n \r\n \r\n \r\n \r\n \r\n BÁ TÂN"},
      {
        "message":"Apple thừa nhận lỗi màn hình iPhone, hứa thay miễn phí \r\n\t\t\t\t\r\n\t\t\t\t\r\n\t\t\t\t \"Táo khuyết\" vừa thừa nhận lỗi màn hình ám xanh trên iPhone. Đồng thời, Apple cũng đưa ra giải pháp để khắc phục. \r\n\n\t\t\t Trên mạng xã hội Reddit, hàng chục người đã phàn nàn về tình trạng màn hình iPhone của họ bị ngả sang màu xanh lá. Thiết bị dính lỗi phổ biến là iPhone 11, iPhone 11 Pro và iPhone 11 Pro Max. Một số người dùng iPhone X cho biết cũng gặp lỗi này. \r\n\r\n Trong đa số trường hợp, lỗi sẽ xảy ra ngay sau khi mở khóa máy hoặc ở chế độ tối (Dark Mode) và chế độ ban đêm (Night Shift). Một thành viên Reddit nói rằng máy của họ gặp lỗi khi đặt độ sáng thấp. \r\n\r\n \r\n \r\n\t \r\n\t\t \r\n\t\t\t \r\n\t\t \r\n\t\t \r\n\t\t\t iPhone 11 (phải) bị ám xanh màn hình khi đặt cạnh chiếc iPhone bình thường. Ảnh: MacRumors. \r\n\t\t \r\n\t \r\n \r\n \r\n\r\n Đa phần người dùng nghi ngờ lỗi này có thể liên quan đến phần mềm bởi nó chỉ xảy ra sau khi cập nhật thiết bị lên iOS 13.4. Trong khi số còn lại nhận định vấn đề nằm ở phần cứng vì điểm chung của những model gặp lỗi đều dùng màn hình OLED. \r\n\r\n Theo Forbes, Apple đã thừa nhận lỗi trên những mẫu iPhone. Công ty đồng ý thay thế màn hình cho những model gặp lỗi đang trong thời gian bảo hành. Bên cạnh đó, Apple có thể sẽ khắc phục lỗi này trong bản cập nhật iOS 13.5.5 sắp tới. \r\n\r\n iOS 13 được xem là phiên bản iOS nhiều lỗi nhất của Apple. Ngay khi mới phát hành, Apple phải lần lượt tung ra nhiều bản cập nhật sửa lỗi. Dù đã ra mắt được một năm, phiên bản iOS này vẫn thường xuyên bị người dùng phàn nàn vì hao pin, không thể bật ứng dụng và khiến máy khởi động lại liên tục.",
        "categories":["Khoa học công nghệ"]},
      {
        "message":"Sáng 23-6, Tập đoàn công nghệ Bkav phát ra cảnh báo về hệ thống gián điệp VN84App tấn công người dùng Việt Nam. Theo kết quả phân tích, phần mềm gián điệp được sử dụng trong chiến dịch này có thể xâm nhập vào smartphone để theo dõi, lấy dữ liệu người dùng và gửi về máy chủ điều khiển. Tại Việt Nam, ước tính đã có hơn 300 nạn nhân chỉ trong một thời gian ngắn.  \r\n \r\n Sơ đồ tấn công mã độc của phần mềm gián điệp VN84App  \r\n Từ kết quả phân tích, các chuyên gia Bkav chỉ ra phần mềm gián điệp VN84App được phát tán thông qua các website giả mạo cơ quan chức năng, một trong số đó là trang giả mạo Bộ Công an. Hacker lừa người dùng truy cập vào website này và tải về điện thoại ứng dụng VN84App dưới dạng tập tin .apk. Khi được cài đặt thành công, VN84App sẽ âm thầm thu thập tin nhắn, số điện thoại, thông tin IMEI… gửi về máy chủ điều khiển của hacker. \r\n Phân tích VN84App, các chuyên gia phát hiện máy chủ điều khiển có giao diện bằng tiếng Trung Quốc và tin nhắn được thu thập từ điện thoại là những giao dịch ngân hàng có số tiền lớn lên tới hàng tỷ đồng.  \r\n \r\n Các bước tấn công của tội phạm khi gián điệp VN84App đã thu thập được thông tin của người dùng \r\n Nhận định về phần mềm gián điệp VN84App, ông Nguyễn Văn Cường – Trưởng nhóm phân tích của Bkav cho biết: “VN84App là một spyware cực kỳ nguy hiểm, được thiết kế tinh vi để thu thập tin nhắn của người dùng, bao gồm cả những thông tin nhạy cảm như mã OTP để giao dịch ngân hàng, tin nhắn riêng tư… Mã độc này còn được thiết kế sẵn các module để có thể thực hiện hành vi tấn công khác trong tương lai”.  \r\n Ông Cường cũng cho biết, với sự phối hợp của Trung tâm Giám sát an toàn không gian mạng quốc gia (Bộ TT-TT), Phòng An ninh mạng và phòng chống tội phạm sử dụng công nghệ cao PA05 (Công An Hà Nội), hệ thống gián điệp VN84App đang được ngăn chặn và xử lý. Trước các thủ đoạn ngày một tinh vi của hacker, chuyên gia khuyến cáo người dùng cần nâng cao cảnh giác trước các cuộc gọi lạ có liên quan tới cơ quan chức năng mà không chắc chắn về nguồn gốc, không vội vàng làm theo các yêu cầu, hướng dẫn, dứt khoát từ chối làm việc qua điện thoại. Người dùng cần cài đặt phần mềm diệt virus có bản quyền cho điện thoại di động để được tự động bảo vệ.  \r\n \r\n \r\n \r\n \r\n \r\n \r\n \r\n \r\n Phân tích mã nguồn của các chuyên gia Bkav cho thấy, ứng dụng Vn84App thực hiện hành vi theo dõi tin nhắn SMS của người dùng bằng cách yêu cầu quyền trở thành ứng dụng tin nhắn mặc định trên điện thoại. Trong khi đánh cắp tin nhắn đến và gửi lên server, nó còn tạo ra một tin nhắn giả mạo giống hệt tin nhắn gốc để che giấu hành vi gián điệp của mình. \r\n Ngoài ra, còn một số quyền cũng được ứng dụng yêu cầu như lịch sử cuộc gọi, danh bạ, gọi điện đã có sẵn hàm nhưng hiện tại chưa có code xử lý. Qua phân tích ứng dụng, các chuyên gia Bkav phát hiện thông tin thu thập được VN84App gửi về C&C Server (máy chủ điều khiển): 155.138.161.5. Qua kiểm tra thì server đang mở 2 cổng dịch vụ cổng 22 và 80. Truy cập dịch vụ qua cổng 80: http://155.138.161.5 hiển thị giao diện đăng nhập với giao diện chữ Trung Quốc. \r\n \r\n \r\n \r\n \r\n \r\n \r\n TRẦN BÌNH",
        "categories":["Khoa học công nghệ"]},
      {
        "message":"Samsung sắp tung ra 2 mẫu điện thoại chủ lực Note 20 và Fold 2 \r\n\t\t\t\t\r\n\t\t\t\t\r\n\t\t\t\t Samsung đang xem xét giới thiệu các mẫu điện thoại thông minh chủ lực tiếp theo, bao gồm hai mẫu điện thoại Galaxy Note 20 và Galaxy Fold 2. \r\n\n\t\t\t \r\n \r\n\t \r\n\t\t \r\n\t\t\t \r\n\t\t \r\n\t\t \r\n\t\t\t Nguồn: slashgear.com \r\n\t\t \r\n\t \r\n \r\n \r\n\r\n Hãng sản xuất sản phẩm điện tử tiêu dùng Samsung Electronics Co. (Hàn Quốc) ngày 9/6 cho biết đang xem xét giới thiệu các mẫu điện thoại thông minh chủ lực tiếp theo, bao gồm hai mẫu điện thoại Galaxy Note 20 và Galaxy Fold 2, tại một sự kiện được tổ chức trực tuyến vào ngày 5/8 tới. \r\n\r\n Sự kiện trên có tên Unpacked dự kiến diễn ra dưới hình trực tuyến trong bối cảnh dịch viêm đường hô hấp cấp COVID-19 có thể chưa kết thúc. Samsung thường tổ chức sự kiện trên hàng năm tại New York (Mỹ). \r\n\r\n Theo các phương tiện truyền thông, tại sự kiện trên, Samsung sẽ giới thiệu hai mẫu điện thoại Galaxy Note 20 và Galaxy Note 20 Ultra, trong đó Galaxy Note 20 sẽ có màn hình sử dụng công nghệ phát quang hữu cơ ma trận động (AMOLED) với kích thước 6,42 inch còn Galaxy Note 20 Ultra có màn hình AMOLED với kích thước 6,87 inch. \r\n\r\n Còn mẫu điện thoại gập Galaxy Fold 2 dự kiến là sản phẩm kế nhiệm của mẫu điện thoại Samsung Galaxy Fold được giới thiệu vào năm 2019. \r\n\r\n Ngoài ra, Samsung dự kiến cũng sẽ giới thiệu các thiết bị khác nhân sự kiện này, bao gồm máy tính bảng Galaxy Tab S7 và đồng hồ thông minh Galaxy Watch 2. \r\n\r\n Trong thời gian qua, nhiều sự kiện “ra mắt” điện thoại thông minh đã diễn ra dưới hình thức trực tuyến để dịch COVID-19 lây lan. \r\n\r\n Hãng sản xuất hàng điện tử tiêu dùng LG Electronics Inc. (Hàn Quốc) trước đó công bố mẫu điện thoại thông minh LG Velvet tại một sự kiện trực tuyến với các nhân vật nổi tiếng giới thiệu các tính năng ngôn ngữ thiết kế mới của sản phẩm này./.",
        "categories":["Khoa học công nghệ"]},
      {
        "categories":["Khoa học công nghệ"],
        "message":"Những mẫu xe giảm 50% phí trước bạ trong tháng 6 \r\n\t\t\t\t\r\n\t\t\t\t\r\n\t\t\t\t Trong lúc chờ đợi quy định giảm 50% lệ phí trước bạ cho xe lắp ráp trong nước có hiệu lực, nhiều hãng xe đã chủ động áp dụng ưu đãi phí đăng ký để thu hút khách \r\n\n\t\t\t Từ lúc có thông tin ôtô lắp ráp trong nước được xem xét giảm 50% lệ phí trước bạ, nhiều khách hàng mua xe có tâm lý chờ đợi khiến thị trường ít nhiều chững lại. Vì thế, các hãng xe đã tung ra loạt ưu đãi trong tháng 5 và tháng 6 để kích cầu, trong đó hình thức hỗ trợ chi phí đăng ký xuất hiện phổ biến. \r\n\r\n Ngoài VinFast tiến hành giảm 100% phí trước bạ cho 2 dòng xe Lux, có nhiều mẫu xe khác đang được áp dụng ưu đãi 50% phí trước bạ, mức giảm tương ứng 5-6% giá niêm yết. Danh sách đáng chú ý có thể kể đến Toyota Fortuner, Mitsubishi Outlander, và Kia Soluto \r\n\r\n Toyota Fortuner \r\n\r\n Từ đầu năm đến nay, mỗi tháng Toyota Việt Nam đều có ưu đãi cho mẫu SUV 7 chỗ Fortuner với hình thức hỗ trợ phí trước bạ. Hiện tại, khuyến mãi này được áp dụng cho bộ đôi Toyota Fortuner lắp ráp trong nước (CKD) dùng động cơ diesel 2.4L, 2 phiên bản tiêu chuẩn của dòng Fortuner tại Việt Nam. \r\n\r\n Theo đó, Toyota Fortuner 2.4 MT 4x2 và 2.4 AT 4x2 có giá đề xuất lần lượt 1,033 tỷ và  1,096 tỷ đồng . Như vậy, mức giảm cho phiên bản số sàn từ 52 đến 62 triệu, còn model số tự động được ưu đãi 55-66 triệu tùy theo nơi xe đăng ký lăn bánh. \r\n\r\n \r\n \r\n\t \r\n\t\t \r\n\t\t\t \r\n\t\t \r\n\t\t \r\n\t\t\t Toyota Fortuner đang là mẫu xe bán tốt nhất nhóm SUV 7 chỗ. \r\n\t\t \r\n\t \r\n \r\n \r\n\r\n Với chương trình ưu đãi tương tự trong tháng 5/2020, Toyota đã bán được hơn 400 chiếc Fortuner 2.4 MT 4x2 và 2.4 AT 4x2. Tính từ đầu năm, đây cũng là 2 model bán chạy nhất của dòng Toyota Fortuner với doanh số cộng dồn sau 5 tháng lần lượt đạt 521 xe với bản MT và 1462 với bản AT. \r\n\r\n Trong số các đối thủ của Fortuner, có Ford Everest tỏ ra nhỉnh hơn mẫu xe nhập khẩu này đang ưu đãi 50 triệu cho bản Trend (1,112 tỷ) và 75 triệu cho bản Ambiente (999 triệu-1,052 tỷ). \r\n\r\n Còn lại, các mẫu SUV khác không được ưu đãi quá nhiều. Chẳng hạn như Mitsubishi Pajero Sport và Nissan Terra, hiện chỉ tặng phụ kiện đối với những xe sản xuất năm 2019. Các khuyến mãi dành cho Chevrolet Trailblazer và Isuzu mu-X cũng không hấp dẫn như các tháng đầu năm. \r\n\r\n Mitsubishi Outlander \r\n\r\n Ngoài mức giảm 50% lệ phí trước bạ, khách hàng mua Mitsubishi Outlander 2.4 Premium hiện được hãng xe Nhật Bản tặng kèm bộ phụ kiện camera 360 độ. Tổng giá trị của ưu đãi dành vào khoảng 70 triệu đồng. \r\n\r\n Phiên bản 2.4 Premium của Outlander vẫn mang thiết kế của đời xe 2019. Xe có giá đề xuất  1,1 tỷ đồng  và đang được bán ưu đãi ở mức  1,048 tỷ đồng . Trong khi đó, 2 model Mitsubishi Outlander 2020 (825-950 triệu) ra mắt đầu năm nay chỉ được tặng quà chứ không ưu đãi phí trước bạ như Outlander 2.4 Premium. \r\n\r\n \r\n \r\n\t \r\n\t\t \r\n\t\t\t \r\n\t\t \r\n\t\t \r\n\t\t\t Phiên bản Mitsubishi Outlander 2.4 Premium lắp ráp trong nước đang được ưu đãi 50% phí trước bạ kèm quà tặng. \r\n\t\t \r\n\t \r\n \r\n \r\n\r\n Mặc dù các phiên bản đều có giá dưới một tỷ nhưng Mitsubishi không có quá nhiều ưu thế trong cuộc cạnh tranh ở nhóm xe crossover 7 chỗ khi các đối thủ cũng đang được khuyến mãi từ vài chục đến cả trăm triệu đồng. \r\n\r\n Đơn cử, Mazda CX-8 (1,149-1,399 tỷ) được giảm từ 95-150 triệu đồng vào giá bán và tặng kèm bộ phụ kiện 25 triệu đồng. Kia tiến hành xả kho mẫu Sorento đời 2019 ( khi giảm 50-100 triệu tùy theo phiên bản. \r\n\r\n Tính đến hết tháng 5/2020, doanh số của Mitsubishi Outlander đạt 886 xe, thấp hơn cùng kỳ năm trước đến 53%. So sánh trong phân khúc, mẫu xe gầm cao của Mitsubishi xếp sau 3 cái tên là Honda CR-V (3.493 xe), Hyundai SantaFe (2.816 xe) và Mazda CX-8 (1.002 xe). Hiện tại, Outlander đang là dòng xe duy nhất của Mitsubishi được sản xuất trong nước. \r\n\r\n Kia Soluto \r\n\r\n Ởphân khúc sedan hạng B, Kia Soluto vừa bị Honda City qua mặt trong tháng 5 vừa qua trên bảng xếp hạng doanh số. Lượng xe tiêu thụ của Soluto và City lần lượt là 387 và 495 chiếc. \r\n\r\n Vì vậy, hãng xe Hàn Quốc đã đưa ra chương trình giảm giá tương ứng với 50% phí trước bạ cho 4 phiên bản Soluto trong tháng 6. Với giá niêm yết 399-499 triệu, ưu đãi khách hàng nhận được dao động từ 20 đến 30 triệu đồng. \r\n\r\n \r\n \r\n\t \r\n\t\t \r\n\t\t\t \r\n\t\t \r\n\t\t \r\n\t\t\t Kia Soluto là dòng sedan hạng B có giá bán tốt nhất hiện tại. \r\n\t\t \r\n\t \r\n \r\n \r\n\r\n Như vậy, mẫu Kia Soluto AT Luxury giá 499 triệu cao cấp nhất được khuyến mãi nhiều hơn tháng trước 10-15 triệu. Trong khi đó, model số sản tiêu chuẩn giá 399 triệu nay có gía thấp hơn vài mẫu xe hạng A như Honda Brio hay VinFast Fadil. \r\n\r\n Thực tế vẫn có vài đối thủ khác có mức giảm tương đương Soluto, chẳng hạn Nissan Sunny giảm 20 triệu hay Mazda2 khuyến mãi 30 triệu. Tuy nhiên, mẫu sedan do Thaco lắp ráp và phân phối vốn đã có giá bán tốt nhất phân khúc, nay cộng thêm khuyến mãi lại càng có thêm lợi thế để thu hút khách hàng. \r\n\r\n Kết thúc tháng 5/2020, doanh số cộng dồn của Kia Soluto đạt 2.427 và đứng thứ 3 trong phân khúc, xếp sau Toyota Vios cùng Hyundai Accent./."},
      {
        "categories":["Khoa học công nghệ"],
        "message":"iPhone biến thành \"cục gạch\" vì vay nóng bằng iCloud \r\n\t\t\t\t\r\n\t\t\t\t\r\n\t\t\t\t Lãi suất cho vay lên tới 15% mỗi tháng khiến nhiều người ngậm đắng nuốt cay, chấp nhận biến chiếc iPhone của mình trở thành cục gạch.  \r\n\n\t\t\t Vay tiền thế chấp bằng iPhone \r\n\r\n Vài tháng trở lại đây, trên thị trường cầm đồ xuất hiện một hình thức cho vay mới với vật thế chấp là chiếc điện thoại của chính người đi vay. Khác với việc cho vay thế chấp thông thường, người đi vay vẫn có thể sử dụng chiếc điện thoại của mình. \r\n\r\n Điểm đặc biệt của dịch vụ này là nó được thiết kế dành riêng cho người dùng iPhone, iPad. Nguyên nhân là bởi chỉ những thiết bị này mới có tài khoản iCloud.  \r\n\r\n \r\n \r\n\t \r\n\t\t \r\n\t\t\t \r\n\t\t \r\n\t\t \r\n\t\t\t Người dùng iPhone cần cân nhắc khi sử dụng dịch vụ vay tiền bằng iCloud. \r\n\t\t \r\n\t \r\n \r\n \r\n\r\n Để được vay tiền, người đi vay phải chấp nhận sử dụng tài khoản iCloud của người cho vay. Lúc này, những chiếc iPhone sẽ trở thành “vật làm tin”. Trong trường hợp người đi vay “xù tiền”, bên cho vay sẽ khóa máy từ xa hoặc tìm đến đòi nợ qua tính năng Find My Phone của máy.  \r\n\r\n Đóng vai của một người có nhu cầu cần vay vốn, phóng viên dễ dàng tiếp cận với một nhà cung cấp dịch vụ cho vay tiền bằng iPhone.  \r\n\r\n Qua trò chuyện, người này cho biết đang cung cấp dịch vụ cho vay trả góp bằng iPhone. Điều kiện duy nhất là người vay phải đăng nhập iCloud. Mức lãi suất được đưa ra là 0.5% mỗi ngày. Người vay phải trả cả vốn lẫn lãi trong thời gian tối đa 50 ngày. \r\n\r\n \r\n \r\n\t \r\n\t\t \r\n\t\t\t \r\n\t\t \r\n\t\t \r\n\t\t\t Tuy được quảng cáo là cho vay giá rẻ, lãi suất cho hình thức vay tiền gắn iCloud lên đến 0,5% mỗi ngày. \r\n\t\t \r\n\t \r\n \r\n \r\n\r\n Tuy được quảng cáo sẽ cho vay từ 70 - 80% giá trị máy, thực tế cho thấy, việc định giá máy thường sẽ bị xử ép. Theo đó, một chiếc điện thoại iPhone X khi được“cầm cố” sẽ có thể vay được 5,2 triệu đồng, số tiền này chỉ bằng khoảng 50% so với giá trị máy.  \r\n\r\n “Mình chỉ cho vay trả góp, vay 5,2 triệu mỗi ngày trả 130.000 đồng. Trả đủ 6,5 triệu sẽ được gỡ iCloud. Không cần giấy tờ gì, chỉ cần gặp trực tiếp để mình cài iCloud vào máy là được.”, người cung cấp dịch vụ cho vay chia sẻ.  \r\n\r\n Vay tiền iCloud, mất điện thoại vì nợ xấu \r\n\r\n Với mức lãi suất lên đến 0,5%/ngày, khoản lãi mà dịch vụ này thu về sẽ là 15%/tháng. Đây là mức lãi suất rất cao so với các dịch vụ ngân hàng (10 - 12%/năm với vay thế chấp và 16-25%/năm với vay tín chấp). Chính vì vậy, những người vay tiền bằng iCloud rất dễ gặp khủng hoảng tài chính bởi hình thức cho vay nặng lãi này.  \r\n\r\n Thực tế cho thấy, không ít người đã bị khóa máy bởi tín dụng iCloud. Theo anh Hà Phong (TP.HCM), do không thể xoay tiền trả nợ, chủ nợ đã truy tìm anh bằng tính năng Find My Phone khiến chiếc điện thoại kêu lên liên tục.  \r\n\r\n “Không còn cách nào khác, tôi buộc lòng phải tắt máy. Tuy nhiên khi bật lên, chiếc điện thoại đã bị khóa iCloud từ xa”, anh Phong chia sẻ.  \r\n\r\n Theo anh Phong, cách duy nhất để cứu máy là phải liên lạc với chủ nợ. Tuy nhiên, số tiền lãi vay quá hạn khiến anh không còn đủ khả năng chi trả. Không còn cách nào khác, anh buộc phải tắt điện thoại và chấp nhận điện thoại của mình trở thành cục gạch.  \r\n\r\n Từng tiếp xúc với hình thức cho vay qua iCloud, anh Lưu Quý (Cầu Giấy, Hà Nội) cho biết, thời gian đầu việc vay bằng iCoud khá đơn giản, không cần thủ tục gì nhiều. Tuy vậy, các chủ nợ bắt đầu siết chặt yêu cầu của mình hơn khi xuất hiện không ít trường hợp người vay bỏ máy vì mất khả năng chi trả.  \r\n\r\n Với tình huống này, không chỉ chủ máy, bên cho vay cũng có thể là người gặp thiệt hại nếu phần tiền đã trả góp thấp hơn giá trị cho vay của họ. Do vậy, bên cạnh việc phải cài đặt iCloud của chủ nợ, người đi vay giờ đây còn được yêu cầu cung cấp cả các giấy tờ tùy thân để xác minh danh tính.  \r\n\r\n Bên cạnh đó, người cho vay đang có xu hướng thắt hầu bao khi định giá, khiến khoản tiền cho vay nhỏ hơn nhiều so với giá trị máy. Mục đích của hành động này là để cán cân lợi ích nghiêng nhiều hơn về phía người cho vay. Bên vay vì thế sẽ không nỡ “xù nợ” do tiếc giá trị chiếc máy có thể mất.  \r\n\r\n Với mức lãi suất “cắt cổ”, người dùng nên cân nhắc kỹ trước khi quyết định vay tiền bằng iCloud. Bên cạnh việc “vỡ nợ” vì mất khả năng thanh toán, người dùng sẽ còn phải đối mặt với nguy cơ khác lớn hơn nhiều do có thể bị lộ lọt dữ liệu.  \r\n\r\n Ngoài việc kiểm soát máy, tài khoản iCloud còn được thiết kế với mục đích để đồng bộ dữ liệu. Do vậy, việc đăng nhập một tài khoản iCloud của người lạ lên điện thoại sẽ mang tới rất nhiều nguy cơ.  \r\n\r\n Điều này còn nguy hại hơn khi nhiều người sử dụng iPhone tại Việt Nam không có đủ kiến thức về việc đồng bộ dữ liệu. Trong trường hợp nhầm lẫn, người dùng rất dễ vô tình tự đồng bộ dữ liệu cá nhân (ảnh, tin nhắn, danh bạ, tài khoản) lên tài khoản iCloud của chủ nợ. Không ai có thể biết được những dữ liệu này sẽ bị sử dụng vào mục đích gì, nhất là khi người vay nợ không có khả năng thanh toán.  \r\n\r\n Để không bị rơi vào tình trạng trên, cách tốt nhất là người dùng cần tránh xa những dịch vụ cho vay kiểm soát bằng tài khoản. Trong trường hợp cần vay vốn, người dùng nên tìm đến các dịch vụ cho vay chính thống được cấp phép."},
      {
        "message":"Thông qua Hội thi để tuyên dương, tôn vinh các cơ quan, tổ chức, doanh nghiệp và các cá nhân có các công trình nghiên cứu, giải pháp, sản phẩm, dịch vụ ứng dụng trí tuệ nhân tạo xuất sắc và tiềm năng. Hội thi do UBND TPHCM chủ trì, Sở TT-TT là đơn vị triển khai thực hiện, với sự phối hợp của các đơn vị: Đại học Quốc gia TPHCM, Sở KH-CN, Hội Tin học TPHCM và Thành Đoàn TPHCM. \r\n \r\n \r\n \r\n \r\n Đối tượng tham gia Hội thi là các cơ quan, đơn vị, doanh nghiệp, người Việt Nam ở trong và ngoài nước, người nước ngoài đang sinh sống, học tập, làm việc tại TPHCM. \r\n \r\n \r\n \r\n \r\n Hội thi được triển khai với 2 nhóm chính:  Nhóm 1 – Cuộc thi Thử thách trí tuệ nhân tạo (AI-Challenge) với chủ đề “Trí tuệ nhân tạo với giao thông thông minh” nhằm tìm kiếm các giải pháp hiệu quả cho các vấn đề đang được quan tâm nhằm phục vụ cuộc sống. Thí sinh tham dự nhóm này sẽ phát triển các thuật toán AI để giải quyết bài toán thực tế, ứng dụng phục vụ cho giao thông TPHCM.   \r\n Nhóm 2 – Sản phẩm Ứng dụng trí tuệ nhân tạo (AI-Solution): đưa ra các giải pháp, sản phẩm ứng dụng công nghệ trí tuệ nhân tạo trong sản xuất, kinh doanh, giao thông, tài chính, y tế, giáo dục, du lịch, nông nghiệp và phục vụ cộng đồng xã hội. Đối với các giải pháp nhóm này, khuyến khích theo các định hướng sau: Các sản phẩm, giải pháp đã được thương mại hóa; các công trình nghiên cứu khoa học đã được đóng gói, sẵn sàng chuyển giao hoặc đã được chuyển giao; các dự án khởi nghiệp sáng tạo đã được ứng đụng vào thực tế; các sản phẩm, giải pháp đã được ứng dụng trong công tác xây dựng chính quyền điện tử, đô thị thông minh. \r\n Qua đây Ban tổ chức Hội thi mong muốn tìm kiếm và ứng dụng các giải pháp sử dụng AI nhằm giải quyết các bài toán được đặt ra trong bối cảnh thành phố đang tập trung đầu tư phát triển và đẩy mạnh xây dựng đô thị thông minh. Đồng thời, thông qua Hội thi tìm kiếm và xây dựng nguồn lực chất lượng cao tham gia quá trình xây dựng đô thị thông minh cho thành phố. \r\n \r\n \r\n \r\n \r\n Thời gian tổ chức hội thi: \r\n Nhóm 1: \r\n - Thời gian thông báo về cuộc thi: từ 25-6-2020 đến 5-8-2020. \r\n - Thời gian diễn ra vòng sơ tuyển: từ 5-8-2020 đến 15-8-2020 \r\n - Thời gian diễn ra vòng chung kết: từ 15-8-2020 đến 30-8-2020. \r\n Nhóm 2: \r\n -Thời gian nhận hồ sơ dự thi:  từ 25-6-2020 đến 31-7-2020; \r\n -Thời gian diễn ra vòng sơ tuyển: ngày 1-8-2020 đến 15-8-2020 \r\n -Thời gian diễn ra vòng chung kết: từ 15-8-2020 đến 30-8-2020 \r\n Hồ sơ tham dự: \r\n - Nhóm 1: đăng ký thông tin tham dự qua cổng thông tin điện tử http://aichallenge.hochiminhcity.gov.vn/dang-ky \r\n - Nhóm 2:  \r\n + Bản đăng ký dự thi (điền tại website đăng ký http://aichallenge.hochiminhcity.gov.vn/dang-ky). \r\n + Bản mô tả sản phẩm dự thi (theo mẫu tải về tại website http://aichallenge.hochiminhcity.gov.vn/dang-ky); \r\n + Tập tin .pdf của Poster được thiết kế theo kích thước hình chữ nhật đứng (cao 1,3m x rộng 0.8m) giới thiệu ngắn gọn về bài toán giải quyết, công nghệ trí tuệ nhân tạo được dùng trong sản phẩm, điểm nổi bật của sản phẩm khi triển khai, ứng dụng; \r\n + Tập tin .mp4 của video clip ngắn (tối đa 5 phút) giới thiệu về nhóm tác giả, tóm tắt các tính năng và công nghệ trí tuệ nhân tạo của sản phẩm, cùng kết quả triển khai, ứng dụng trong thực tế; \r\n + Các minh chứng về tài sản trí tuệ, kết quả triển khai, kết quả ứng dụng, khả năng thương mại hóa, thu hút đầu tư, và các minh chứng khác để Ban giám khảo có thông tin đầy đủ về sản phẩm dự thi.  \r\n \r\n \r\n \r\n \r\n Giá trị giải thưởng: Mỗi nhóm sẽ được trao giải thưởng với các mức như sau: Giải nhất: 100.000.000 đồng; Giải nhì: 30.000.000 đồng; Giải ba: 20.000.000 đồng. Số lượng giải thưởng của từng nhóm sẽ căn cứ theo đề xuất của Hội đồng giám khảo và Ban tổ chức sau khi xem xét, quyết định. Ngoài ra còn có các giải thưởng phụ: giải thưởng video clip ấn tượng; giải thưởng Poster được yêu thích nhất… và nhiều quyền lợi khác.  \r\n \r\n KIM THANH",
        "categories":["Khoa học công nghệ"]},
      {
        "categories":["Khoa học công nghệ"],
        "message":"Đây là chia sẻ của Giáo sư Vũ Hà Văn (Giám đốc Khoa học – Viện Nghiên cứu Dữ liệu lớn VinBDI) sau khi ông vinh dự là một trong 35 nhà khoa học trên toàn thế giới được bầu chọn trở thành Hội viên danh dự (Fellow) của hiệp hội Toán thống kê (Institute of Mathematical Statistics-IMS) năm 2020.  \r\n \r\n Bất ngờ khi được công nhận ở một lĩnh vực mới  \r\n \r\n - Xin chúc mừng giáo sư được bầu chọn trở thành Hội viên danh dự của hiệp hội Toán thống kê năm 2020. Đây thực sự là một tin vui đối với cộng đồng khoa học của Việt Nam, đặc biệt là trong thời gian gần đây, khi vai trò của thống kê và xác suất trở nên vô cùng quan trọng với các ứng dụng về dữ liệu lớn, trí tuệ nhân tạo… Giáo sư có thể chia sẻ thêm về niềm vui này? \r\n \r\n Đối với tôi, đây là một niềm vui lớn kèm cả sự bất ngờ. Theo lý lịch khoa học, tôi không phải là người được đào tạo bài bản về xác suất thống kê. Đề tài tiến sĩ của tôi nằm trong lĩnh vực toán tổ hợp. Trong nhiều năm sau khi tốt nghiệp, tôi tập trung nghiên cứu về lý thuyết đồ thị và số học tổ hợp. Sau đó tôi mới chuyển sang nghiên cứu một số đề tài khá cơ bản trong xác suất thống kê.  \r\n \r\n Toán học hiện đại rất chuyên sâu, các nhà nghiên cứu ở chuyên ngành khác nhau (như đại số, số học, hay hình học) không hiểu công trình của nhau là chuyện bình thường. Vì vậy, việc được công nhận ở một lĩnh vực mới thực sự đem lại cho tôi niềm vui bất ngờ và một chút tự tin. Tôi không còn trẻ nữa nên bắt đầu cái gì mới cũng gian nan.  \r\n \r\n Giáo sư Vũ Hà Văn \r\n \r\n \r\n - Vậy giáo sư có thể cho biết, cơ duyên nào khiến giáo sư tìm đến bộ môn xác suất thống kê? \r\n \r\n Xác suất thống kê hấp dẫn tôi không chỉ bởi vẻ đẹp toán học mà vì ý nghĩa thực sự của nó trong cuộc sống. Xác suất thống kê là nền tảng của khoa học dữ liệu và có lẽ sẽ là một trong những môn học quan trọng nhất trong tương lai. Chúng ta thường xuyên hỏi: Học toán để làm gì? Trong các chuyên ngành toán học, xác suất thống kê dạy cho ta cách tư duy đúng đắn và mạch lạc nhất trên dữ liệu hay hiện tượng quan sát được trong cuộc sống hàng ngày. \r\n \r\n Một trong những ngành khoa học có ứng dụng nhiều nhất  \r\n \r\n - Giáo sư nhận định thế nào về thực trạng nghiên cứu và đào tạo về xác suất thống kê hiện nay tại Việt Nam? Và theo giáo sư xác suất thống kê sẽ có giá trị ứng dụng như thế nào trong tương lai? \r\n \r\n Xác suất thống kê là nền tảng của khoa học dữ liệu. Tuy nhiên, có một thực tế là học sinh Việt Nam tuy học toán tốt nhưng ít người quan tâm đến thống kê. Tư duy thống kê trong trong nghiên cứu cũng chưa mạnh, cơ sở dữ liệu đáng tin cậy rất thiếu thốn.  \r\n \r\n Thống kê là một trong những ngành khoa học có ứng dụng nhiều nhất hiện nay với vai trò lớn trong tất cả các nghiên cứu định lượng. Các ứng dụng, nhất là trong học máy, đem lại nhiều phát minh mới như các sản phẩm về AI. Thống kê trong nghiên cứu về gen giúp phát hiện những kiến thức mới về di truyền. Thống kê trong y học giúp phát hiện những liên quan bất ngờ giữa bệnh và thuốc. Hay thống kê trong kinh tế phát hiện những quy luật mới về tiêu dùng. Tư duy thống kê là thứ nên trang bị cho toàn xã hội, giúp cho từng cá nhân có cách đánh giá khoa học về các sự kiện diễn ra quanh mình.  \r\n \r\n - Là người đứng đầu một Viện lớn (VinBDI) và được thành lập rất sớm trong khối công nghệ của Tập đoàn Vingroup, xin giáo sư cho biết, VinBDI sẽ làm gì để Việt Nam và thế giới nhìn nhận đúng vai trò của xác suất thống kê? \r\n \r\n Hiện tôi cùng đồng nghiệp của mình tại Viện nghiên cứu Dữ liệu lớn (VinBDI) đang hợp tác với các đơn vị đào tạo hàng đầu Việt Nam như ĐH Bách Khoa Hà Nội hay Viện Toán học, phát triển các Chương trình đào tạo sau đại học cho các ngành liên quan đến lĩnh vực Khoa học dữ liệu. Chương trình được tài trợ bởi Quỹ Đổi mới sáng tạo VinIF (trực thuộc viện VinBDI). Sinh viên, nghiên cứu sinh được nhận học bổng và có thể tham gia trực tiếp vào một số đề tài đang được viện triển khai.  \r\n \r\n Bên cạnh đó, chúng tôi triển khai nhiều dự án xây dựng và ứng dụng các cơ sở dữ liệu lớn với mục đích phục vụ xã hội. Chẳng hạn dự án ứng dụng Trí tuệ nhân tạo trong chẩn đoán bệnh qua hình ảnh sắp ra mắt, hướng tới mục tiêu giúp các bác sĩ có thể chuẩn đoán bệnh nhanh và chính xác hơn một cách đáng kể.  \r\n \r\n Chúng tôi cũng đã xây dựng cơ sở dữ liệu gen của người Việt. Đây sẽ là hệ thống cơ sở dữ liệu gen lớn nhất ở Việt Nam. Một số dự án y học, nghiên cứu một số bệnh thường gặp cũng đang được xây dựng song song trên cơ sở dữ liệu này. Một số dự án về AI đã bắt đầu hình thành các sản phẩm thông minh có thể ứng dụng rộng rãi trên điện thoại hay hệ thống tín dụng, ví dụ như sửa lỗi chính tả tự động hay nhận dạng tiếng nói. Chúng tôi muốn thay đổi quan điểm về tư duy đào tạo của bộ môn xác suất thống kê tại Việt Nam, đồng thời phát triển các ứng dụng xác suất thống kê đưa vào cuộc sống. \r\n \r\n Cảm ơn và kính chúc giáo sư sức khỏe, ngày càng có thêm nhiều thành công trong hoạt động nghiên cứu và phát triển nền khoa học nước nhà! \r\n \r\n \r\n \r\n \r\n \r\n IMS được thành lập tại Mỹ năm 1935. Hàng năm hội vinh danh hội viên danh dự, là những cá nhân có thành tích xuất sắc trong nghiên cứu hoặc có ảnh hưởng tích cực đối với sự phát triển và lan tỏa những giá trị của thống kê. \r\n \r\n Trong lịch sử 85 năm của mình, IMS đã vinh danh gần 1.300 hội viên danh dự đến từ rất nhiều lĩnh vực khác nhau như kinh tế, điện tử, y sinh học, dược học, cho đến lý thuyết học máy, hay toán học. Trong số những nhà khoa học được IMS vinh danh, có 5 nhà khoa học được giải Nobel về kinh tế, hàng trăm thành viên các viện hàn lâm của nhiều nước trên thế giới. John von Neumann, một trong những nhà khoa học xuất sắc nhất thế kỷ XX, cũng là một trong những thành viên danh dự sớm nhất của hiệp hội."},
      {
        "message":"Tham dự lễ trao giải có các đại biểu lãnh đạo: Ủy ban Khoa học, Công nghệ và Môi trường của Quốc hội, Bộ KH-CN, Viện Hàn Lâm KH-CN Việt Nam, Viện Hàn lâm Khoa học xã hội Việt Nam, Liên hiệp các Hội khoa học và kỹ thuật Việt Nam, Hội Nhà báo Việt Nam,… \r\n \r\n Bộ trưởng Bộ KH-CN Chu Ngọc Anh  phát biểu tại lễ trao giải. Ảnh MOST \r\n \r\n Phát biểu tại buổi lễ, Bộ trưởng Bộ KH-CN Chu Ngọc Anh cho biết, báo chí là kênh quan trọng, góp phần trong quá trình triển khai đường lối, chính sách của Đảng và Nhà nước về các hoạt động kinh tế, xã hội nói chung và các hoạt động KH-CN nói riêng.   \r\n Trong những tháng đầu năm 2020, toàn ngành KH-CN dồn sức, chung tay cùng cả nước phòng, chống dịch Covid-19 với phương châm “chống dịch như chống giặc” như chỉ đạo của Thủ tướng Chính phủ. Ngay từ những ngày đầu tiên bùng phát dịch, Bộ KH-CN đã phối hợp với các cơ quan của Quốc hội, Chính phủ, Viện Hàn lâm KH-CN Việt Nam, Viện Hàn lâm Khoa học xã hội Việt Nam huy động đông đảo lực lượng các nhà khoa học trong và ngoài nước khẩn trương bắt tay vào hoạt động nghiên cứu khoa học, phát triển công nghệ phục vụ phòng, chống dịch. \r\n Trong thời gian ngắn, nhiều nhiệm vụ khoa học và công nghệ đã được thực hiện thành công; các kết quả nghiên cứu đã được ứng dụng ngay vào cuộc sống, góp phần quan trọng trong công tác phòng, chống dịch. \r\n Nhiều thành tựu nghiên cứu cũng được truyền thông rộng rãi, góp phần nâng cao nhận thức của người dân về vai trò của KH-CN. Tiếp theo thành công của 7 lần tổ chức, Giải thưởng Báo chí về KH-CN lần thứ 8 chính là hoạt động thiết thực của Bộ KH-CN nhằm tôn vinh, tuyên dương, khen thưởng những tác giả có tác phẩm báo chí đạt chất lượng cao. Những tập thể, cá nhân có những đóng góp trong công tác tuyên truyền về KH-CN”, Bộ trưởng Chu Ngọc Anh nhấn mạnh. \r\n \r\n Đại diện các tác phẩm báo chí đoạt giải Nhất tại lễ trao giải. Ảnh MOST \r\n \r\n Đại diện các tác giả và nhóm tác giả đoạt giải Nhì tại lễ trao giải. Ảnh MOST \r\n Năm 2019, Giải thưởng đã nhận được sự tham gia của hầu hết các cơ quan báo chí, đặc biệt của các cơ quan thông tấn báo chí lớn ở trung ương và địa phương với gần 500 tác phẩm thuộc 4 loại hình báo chí. Giải thưởng Báo chí về KH-CN năm 2019 được trao tặng 3 giải Nhất, 4 giải Nhì, 4 giải Ba và 5 giải Khuyến khích. Trong số đó, loạt bài “Chuyển đổi kinh tế số” của 2 tác giả Trần Lưu và Dương Tấn Ba của Báo Sài Gòn Giải Phóng đoạt giải Nhì ở thể loại báo in. \r\n \r\n Các tác giả và đại diện nhóm tác giả đoạt giải Ba tại lễ trao giải. Ảnh MOST \r\n \r\n Đại diện các tác phẩm đoạt giải Khuyến khích tại lễ trao giải. Ảnh MOST  \r\n \r\n \r\n \r\n \r\n \r\n \r\n Phó Chủ tịch Thưởng trực Hội Nhà báo Việt Nam Hồ Quang Lợi phát biểu tại buổi lễ. Ảnh MOST \r\n \r\n Tại buổi lễ, Phó Chủ tịch Thưởng trực Hội Nhà báo Việt Nam, Chủ tịch Hội đồng Chung tuyển Giải thưởng Báo chí về KH-CN năm 2019 Hồ Quang Lợi cho biết: Trong những năm qua, công tác truyền thông KH-CN đã có những bước tiến vượt bậc, ngày càng khẳng định được vai trò quan trọng góp phần giới thiệu những thành tựu nổi bật của khoa học trong nước và thế giới. \r\n Đặc biệt, công tác truyền thông KH-CN đã hướng đến việc mở rộng văn hóa khoa học đó là cung cấp các kiến thức và cơ hội trải nghiệm khoa học, kĩ thuật tiên tiến cho thế hệ trẻ; truyền lửa, chắp cánh, kết nối tình yêu khoa học giữa các nhà nghiên cứu với thế hệ trẻ. \r\n \r\n \r\n \r\n \r\n \r\n \r\n \r\n \r\n \r\n \r\n \r\n \r\n TRẦN BÌNH",
        "categories":["Khoa học công nghệ"]},
      {
        "message":"Quét và lưu giữ các bức ảnh cũ bằng điện thoại thông minh \r\n\t\t\t\t\r\n\t\t\t\t\r\n\t\t\t\t Từ các bức ảnh in đã cũ, người dùng có thể tạo ra một bản sao kỹ thuật số bằng cách quét và lưu lại bằng điện thoại thông minh. \r\n\n\t\t\t Muốn lưu lại 1 bức ảnh in trên giấy đã cũ bằng cách quét chúng sẽ là một công việc dài và tẻ nhạt. Bất cứ ai muốn lưu lại ảnh theo cách này thường phải có máy quét và làm thêm một số động tác, thay đổi kích thước khu vực cần quét cho mỗi ảnh để lưu, đặc biệt nếu bức ảnh cũ đó đã suy giảm chất lượng theo thời gian. \r\n\r\n Tuy nhiên, có một giải pháp đơn giản và hiệu quả hơn để lưu ảnh in đã cũ trở thành bức ảnh mới có chất lượng cao, đó là sử dụng điện thoại thông minh. Khi điện thoại thông minh có cài đặt ứng dụng chuyên dụng, chẳng hạn như Photoscan (ứng dụng Google), người dùng có thể quét tất cả các ảnh đã in trong vài giây để lưu giữ một bản sao kỹ thuật số, sau đó dễ dàng chia sẻ ảnh từ điện thoại thông minh của mình. \r\n\r\n Việc đầu tiên người dùng cần tải ứng dụng Google PhotoScan về điện thoại thông minh. Phần mềm này thường có sẵn và miễn phí dành cho cả điện thoại sử dụng hệ thống iOS và Android. \r\n\r\n \r\n \r\n\t \r\n\t\t \r\n\t\t\t \r\n\t\t \r\n\t\t \r\n\t\t\t Dễ dàng chuyển đổi những bức ảnh in đã cũ sang ảnh kĩ thuật bằng điện thoại thông minh. \r\n\t\t \r\n\t \r\n \r\n \r\n\r\n Ứng dụng Google PhotoScan cho phép người dùng quét ảnh với chất lượng cao, bằng cảm biến ảnh của điện thoại thông minh và một số thuật toán, cho phép người dùng có thể tự động cắt ảnh và loại bỏ các phản xạ, hiệu ứng không mong muốn như mờ, bóng… \r\n\r\n Sau khi mở ứng dụng PhotoScan trên điện thoại thông minh, hãy đặt điện thoại lên trên cùng viền bức ảnh, bức ảnh cần lưu sẽ được quét và đảm bảo ảnh được đặt vào khung hiển thị trên màn hình. \r\n\r\n Sau các trình tự trên, người dùng cần nhấn nút như chụp ảnh. Màn hình điện thoại sẽ xuất hiện một vòng tròn màu trắng xuất hiện ở trung tâm của ảnh cũng như trong 4 góc của bức ảnh. \r\n\r\n Người dùng cần thực hiện theo hướng mũi tên chỉ định, di chuyển điện thoại thông minh để chồng lên vòng tròn hiển thị ở giữa bức ảnh, với 1 trong 4 chấm trắng hiển thị ở hai đầu. Sau khi đợi con trỏ màu xanh hiển thị xung quanh, cần lặp lại cho các chấm trắng khác theo thứ tự được chỉ định bởi ứng dụng. \r\n\r\n Để quét thành công một hình ảnh, PhotoScan tạo 5 hình của bức ảnh: 1 hình hiển thị toàn bộ ảnh và 4 hình còn lại hiển thị 4 phần của bức ảnh. Bằng cách kết hợp tất cả các hình được chụp, ứng dụng có thể cho ra 1 hình ảnh chất lượng có chất lượng cao nhất, được đóng khung hoàn hảo và không có các phản xạ không mong muốn. \r\n\r\n Ảnh sau khi được quét sẽ tự động được thêm vào cuộn camera tích hợp trong PhotoScan, đồng thời cũng được lưu trong cuộn camera trên điện thoại thông minh./.",
        "categories":["Khoa học công nghệ"]},
      {
        "message":"Cụ thể, Phó Thủ tướng Vũ Đức Đam chỉ đạo Bộ TT-TT xác định rõ ràng, chỉ tiêu hóa các mục tiêu tại đề án trên; chủ trì, phối hợp với Bộ Tài chính, Bộ KH-ĐT đề xuất phương án nguồn lực để bảo đảm tính khả thi trong tổ chức thực hiện đề án. \r\n Bộ TT-TT tổ chức khảo sát, đánh giá hiện trạng, tác động, lợi ích cụ thể của đề án; bảo đảm hiệu quả, tiết kiệm, kế thừa hạ tầng kỹ thuật (mạng, trung tâm dữ liệu, phòng máy chủ...), hạ tầng ứng dụng và cơ sở dữ liệu tại các bộ ngành, địa phương; xây dựng phương án, lộ trình, hướng dẫn cụ thể trong triển khai nhiệm vụ tái cấu trúc hạ tầng công nghệ thông tin tại các bộ ngành, địa phương. Đồng thời rà soát, làm việc với các bộ ngành, thống nhất danh mục hệ thống thông tin, cơ sở dữ liệu, dịch vụ dữ liệu dùng chung trong nội dung đề án, bảo đảm phù hợp với hiện trạng, khả năng đáp ứng của các đơn vị; làm rõ việc khai thác, sử dụng, lộ trình triển khai các thành phần dùng chung này. \r\n Bộ TT-TT chủ trì, phối hợp với Văn phòng Chính phủ, Ban Cơ yếu Chính phủ và các cơ quan liên quan trong việc xây dựng phương án phát triển nền tảng tích hợp, chia sẻ dữ liệu quốc gia, bảo đảm an toàn, an ninh thông tin, bảo mật dữ liệu, bảo đảm nguyên tắc không làm thay chức năng, nhiệm vụ của Văn phòng Chính phủ trong việc quản lý, vận hành trục liên thông văn bản quốc gia để kết nối, chia sẻ dữ liệu giữa các hệ thống thông tin phục vụ công tác chỉ đạo, điều hành của Chính phủ, Thủ tướng Chính phủ; phối hợp với Bộ Tài chính, các cơ quan liên quan nghiên cứu, đánh giá, đề xuất phương án hỗ trợ giá dịch vụ triển khai mạng dùng riêng của các bộ ngành, địa phương và mạng truyền số liệu chuyên dùng cấp II phục vụ việc tái cấu trúc hạ tầng công nghệ thông tin, báo cáo Thủ tướng Chính phủ trong tháng 7-2020. \r\n \r\n LÊ DŨNG",
        "categories":["Khoa học công nghệ"]},
      {
        "categories":["Khoa học công nghệ"],
        "message":"Chiều 15-6, tại trụ sở Tập đoàn Bưu chính Viễn thông Việt Nam (VNPT) đã diễn ra lễ công bố quyết định của Thủ tướng Chính phủ về công tác cán bộ. \r\n Theo Quyết định số 818/QĐ/TTg (ngày 12-6-2020), ông Phạm Đức Long, Thành viên phụ trách Hội đồng thành viên, Tổng Giám đốc Tập đoàn VNPT được Thủ tướng Nguyễn Xuân Phúc bổ nhiệm giữ chức Chủ tịch Hội đồng thành viên Tập đoàn VNPT. \r\n Tại buổi lễ, thay mặt Chính phủ, ông Nguyễn Hoàng Anh, Chủ tịch Uỷ ban Quản lý vốn Nhà nước tại doanh nghiệp đã trao quyết định và chúc mừng ông Phạm Đức Long. \r\n Cũng tại buổi lễ, Đảng ủy khối doanh nghiệp Trung ương đã công bố quyết định chuẩn y ông Phạm Đức Long giữ chức Bí thư Đảng uỷ Tập đoàn VNPT nhiệm kỳ 2015-2020. \r\n \r\n Chủ tịch Uỷ ban Quản lý vốn Nhà nước tại doanh nghiệp  Nguyễn Hoàng Anh trao Quyết định của Thủ tướng và chúc mừng ông Phạm Đức Long tại buổi lễ. Ảnh: T.B. \r\n \r\n Ông Phạm Đức Long sinh năm 1970, là cán bộ của VNPT từ năm 1992. Trong 28 năm công tác tại VNPT, ông đã trải qua nhiều vị trí công tác tại Bưu điện TPHCM như Trưởng phòng Viễn thông, Phó Giám đốc rồi Giám đốc VNPT TPHCM. Từ tháng 12-2013, ông Phạm Đức Long đã được bổ nhiệm làm Thành viên Hội đồng thành viên, Phó Tổng Giám đốc Tập đoàn VNPT. \r\n Trong hơn một năm được giao trọng trách là Phó Tổng Giám đốc VNPT, trong thời điểm VNPT gặp nhiều khó khăn khi triển khai tái cơ cấu, ông đã hoàn thành tốt nhiệm vụ của mình, góp phần tạo nên thành công bước đầu trong tái cơ cấu của VNPT. \r\n Tháng 4-2015, ông Phạm Đức Long được bổ nhiệm làm Tổng Giám đốc Tập đoàn VNPT. Từ đó đến nay, ông đã chỉ đạo điều hành, đưa ra nhiều quyết sách giúp Tập đoàn VNPT tái cơ cấu thành công, đạt mức tăng trưởng lợi nhuận bình quân trên 16%/năm, một mức tăng trưởng rất cao trong một lĩnh vực mà thị trường đã bão hoà và có cạnh tranh khốc liệt. \r\n Từ tháng 10-2019, sau khi Chủ tịch VNPT Trần Mạnh Hùng nghỉ hưu, ông Phạm Đức Long được giao Phụ trách Hội đồng thành viên Tập đoàn VNPT. \r\n Với việc trở thành tân Chủ tịch Hội đồng thành viên VNPT, ông Phạm Đức Long được tin tưởng sẽ tiếp tục đưa Tập đoàn VNPT phát triển mạnh mẽ, có nhiều đột phá và bền vững trong thời gian tới. \r\n \r\n Tân Bí thư Đảng ủy, Chủ tịch Hội đồng thành viên Tập đoàn VNPT Phạm Đức Long phát biểu nhận nhiệm vụ tại buổi lễ. Ảnh: T.B. \r\n \r\n Phát biểu tại buổi lễ, ông Nguyễn Hoàng Anh, Chủ tịch Uỷ ban Quản lý vốn Nhà nước tại doanh nghiệp đã đánh giá: “Đồng chí Phạm Đức Long đã được tôi rèn từ thực tiễn, đi lên từ cơ sở và đã khẳng định được trình độ quản lý, bản lĩnh chính trị của mình qua các kết quả thực tế. Kết quả ngày hôm nay của đồng chí đến từ sự nỗ lực không ngừng trong học tập và công tác của mình. Với kinh nghiệm và sự tôi rèn đó, tôi tin tưởng rằng, đồng chí Phạm Đức Long, trên cương vị mới là Chủ tịch Hội đồng thành viên Tập đoàn VNPT sẽ tạo được sự đoàn kết một lòng trong Hội đồng thành viên, Ban Tổng Giám đốc và toàn thể cán bộ nhân viên Tập đoàn VNPT. Qua đó, lãnh đạo, chỉ đạo, điều hành Tập đoàn VNPT hoàn thành tốt các chỉ tiêu nhiệm vụ được giao về tài chính, quản trị, cổ phần hóa doanh nghiệp, triển khai mạng 5G,… trong các năm tới”.  \r\n Thay mặt Đảng uỷ khối doanh nghiệp Trung ương, Bí thư Đảng ủy khối doanh nghiệp Trung ương Y Thanh Hà Nie kĐăm tin tưởng ông Phạm Đức Long sẽ cùng tập thể lãnh đạo Tập đoàn VNPT tiếp tục “vững tay chèo” để đưa Tập đoàn VNPT vững vàng vượt qua những thách thức, phát triển bền vững, tiếp tục khẳng định vai trò của một tập đoàn kinh tế nhà nước chủ lực trong lĩnh vực viễn thông, công nghệ thông tin. Đặc biệt, trong tình hình mới, khẳng định được vị thế dẫn dắt của VNPT trong việc đồng hành cùng Chính phủ trong chuyển đổi số nền kinh tế. Bên cạnh đó, với vai trò phụ trách Đảng bộ Tập đoàn VNPT, đồng chí Phạm Đức Long cần quan tâm chỉ đạo, cùng ban cán sự Đảng bộ tổ chức thực hiện thành công đại hội Đảng bộ Tập đoàn VNPT nhiệm kỳ 2020-2025. Qua đó, đề ra các quyết sách chiến lược giúp Tập đoàn VNPT hoàn thành các mục tiêu của mình. \r\n \r\n \r\n \r\n \r\n \r\n Tân Bí thư Đảng ủy, Chủ tịch Hội đồng thành viên Tập đoàn VNPT Phạm Đức Long bày tỏ sự xúc động khi nhận nhiệm vụ mới. \r\n Theo ông Phạm Đức Long, đây là vinh dự lớn lao nhưng cũng là trách nhiệm nặng nề trước Chính phủ, trước Ủy ban Quản lý vốn Nhà nước tại doanh nghiệp, Đảng ủy khối doanh nghiệp Trung ương, Bộ Thông tin và Truyền thông và tập thể cán bộ đảng viên, người lao động của VNPT. \r\n “Tôi ý thức được rằng bản thân phải nỗ lực hơn nữa, không ngừng học tập, rèn luyện trau dồi bản thân, tận tâm tận lực lãnh đạo đơn vị vượt qua mọi khó khăn thử thách xây dựng Đảng bộ VNPT tiếp tục trong sạch vững mạnh, đưa VNPT tiếp tục là doanh nghiệp Nhà nước chủ lực trong lĩnh vực viễn thông và là doanh nghiệp trụ cột trong thực hiện chương trình chuyển đổi số quốc gia”, ông Phạm Đức Long bày tỏ. \r\n \r\n \r\n \r\n \r\n \r\n \r\n \r\n \r\n TRẦN BÌNH"},
      {
        "message":"Phát hiện phần mềm gián điệp giả mạo cơ quan chức năng để lừa đảo \r\n\t\t\t\t\r\n\t\t\t\t\r\n\t\t\t\t Tập đoàn công nghệ Bkav vừa phát đi cảnh báo phát hiện hệ thống gián điệp VN84App tấn công người dùng Việt Nam. \r\n\n\t\t\t Theo kết quả phân tích của Bkav, phần mềm gián điệp được sử dụng trong chiến dịch này có thể xâm nhập vào smartphone để theo dõi, lấy dữ liệu người dùng và gửi về máy chủ điều khiển. Tại Việt Nam, ước tính đã có hơn 300 nạn nhân chỉ trong một thời gian ngắn. \r\n\r\n \r\n \r\n\t \r\n\t\t \r\n\t\t\t \r\n\t\t \r\n\t\t \r\n\t\t\t Các bước tấn công lừa đảo. \r\n\t\t \r\n\t \r\n \r\n \r\n\r\n Từ kết quả phân tích, các chuyên gia chỉ ra phần mềm gián điệp VN84App được phát tán thông qua các website giả mạo cơ quan chức năng, một trong số đó là trang giả mạo Bộ Công an. Hacker lừa người dùng truy cập vào website này và tải về điện thoại ứng dụng VN84App dưới dạng tập tin .apk. Khi được cài đặt thành công, VN84App sẽ âm thầm thu thập tin nhắn, số điện thoại, thông tin IMEI… gửi về máy chủ điều khiển của hacker. \r\n\r\n Phân tích VN84App, các chuyên gia phát hiện máy chủ điều khiển có giao diện bằng tiếng Trung Quốc và tin nhắn được thu thập từ điện thoại là những giao dịch ngân hàng có số tiền lớn lên tới hàng tỷ đồng. \r\n\r\n \r\n \r\n\t \r\n\t\t \r\n\t\t\t \r\n\t\t \r\n\t\t \r\n\t\t\t Mô hình mã độc VN84App. \r\n\t\t \r\n\t \r\n \r\n \r\n\r\n Nhận định về phần mềm gián điệp VN84App, ông Nguyễn Văn Cường, Trưởng nhóm phân tích cho biết: “VN84App là một spyware cực kì nguy hiểm, được thiết kế tinh vi để thu thập tin nhắn của người dùng, bao gồm cả những thông tin nhạy cảm như mã OTP để giao dịch ngân hàng, tin nhắn riêng tư… Mã độc này còn được thiết kế sẵn các module để có thể thực hiện hành vi tấn công khác trong tương lai”. \r\n\r\n Ông Cường cũng cho biết với sự phối hợp của Trung tâm Giám sát an toàn không gian mạng Quốc gia (Bộ Thông tin & Truyền thông), Phòng an ninh mạng và phòng chống tội phạm sử dụng công nghệ cao PA05 (Công An Hà Nội), hệ thống gián điệp VN84App đang được ngăn chặn và xử lý. \r\n\r\n Trước các thủ đoạn ngày một tinh vi của hacker, chuyên gia khuyến cáo người dùng cần nâng cao cảnh giác trước các cuộc gọi lạ có liên quan tới cơ quan chức năng mà không chắc chắn về nguồn gốc, không vội vàng làm theo các yêu cầu, hướng dẫn, dứt khoát từ chối làm việc qua điện thoại. Người dùng cần cài đặt phần mềm diệt virus có bản quyền cho điện thoại di động để được tự động bảo vệ./.",
        "categories":["Khoa học công nghệ"]}]
  }}
