{
  "responseHeader":{
    "zkConnected":true,
    "status":0,
    "QTime":2,
    "params":{
      "q":"*:*",
      "fl":"categories,message",
      "fq":"categories:\"Khoa học & Công nghệ\"",
      "rows":"2000"}},
  "response":{"numFound":17,"start":0,"docs":[
      {
        "categories":["Khoa học & Công nghệ"],
        "message":"Đây là một trong những bức ảnh được dựng Panorama từ những hình ảnh mà các robot tự hành khám phá sao Hỏa gởi về.Bề mặt của sao Hoả lần đầu xuất hiện với độ phân giải lớn, cực kì chi tiết.NASA đã phục chế lại và ghép hàng ngàn tấm ảnh lại với nhau để tạo nên những hình ảnh panorama độ phân giải 4K về hành tinh đỏ.Có 3 robot tự hành được NASA phóng lên để khám phá bề mặt sao Hỏa, gồm có Spirit, Oppotunity và Curiosity.Được tích hợp những công nghệ tiên tiến nhất trong lĩnh vực thám hiểm vũ trụ, bao gồm các camera cực kì xịn sò tuy nhiên việc các robot tự hành (rover) gửi được thông tin từ sao Hỏa về Trái đất là một thách thức cực kì lớn, bởi vì tốc độ truyền dữ liệu của robot Curiosity về Trái đất chỉ đạt 32kbps, tức là 4KB/s.Khi quỹ đạo của sao Hỏa và Trái đất nằm thẳng hàng, tốc độ gửi dữ liệu về sẽ được cải thiện đáng kể, đạt tới 2MB/s, tuy nhiên khoản thời gian này chỉ kéo dài 8 phút/SOL (SOL là 1 ngày trên sao Hỏa, dài khoảng 24h39p giờ địa cầu).Do đó các rover chỉ có thể gửi hình ảnh HD về cho NASA chứ không thể quay phim và gởi về.Mỗi tấm ảnh toàn cảnh được ghép từ hàng trăm, có khi lên tới 1000 bức ảnh riêng lẻ, để đạt được độ phân giải 4K.Những mảng đen là các vùng không được camera chụp tới, do đó sẽ bị tô đen.Hình ảnh một Robot tự hành của Nasa trên sao Hoả.Tên của những vùng đất được NASA đặt sẽ hiển thị bên góc trái màn hình.Hình ảnh rover trong dự án MERẢnh selfie của Curiosity gửi về cho NASATính tới thời điểm hiện tại, đã có 3 robot tự hành khám phá sao hỏa được phóng thành công.Đó là bộ đôi 2 rover Spirit và Oppotunity của dự án MER - Mars Exploration Rover phóng năm 2003, đáp lên hành tinh đỏ tháng 1/2004 và Curiosity phóng tháng 11/2011 và đáp ngày 6/8/2012.Dự án MER có kinh phí 820 triệu USD, mục đích ban đầu là hoạt động 90 ngày SOL, tuy nhiên cả 2 chiếc rover đã hoàn thành xuất sắc mục tiêu và được gia hạn thêm 5 nhiệm vụ nữa.MER-A Spirit đã hoạt động trên sao Hỏa hơn 6 năm, tới tháng 3/2010 nó bị mắc kẹt trong một bãi cát không thoát ra được, nó ngừng phục vụ ngày 22/3/2010.Rover MER-B Opportunity hoạt động lên tới 14,5 năm tới tận ngày 10/6/2018, nó bị hạ gục bởi một cơn bão cát trên hành tinh đỏ.Opportunity đang nắm giữ kỉ lục chiếc xe di chuyển được quãng đường dài nhất ở ngoài địa cầu, tổng cộng 45,16km.Cuối năm 2011, NASA tiếp tục phóng rover Curiosity lên sao Hỏa và nó vẫn đang làm nhiệm vụ trên hành tinh đỏ. Tính tới ngày 23/7/2020, Curiosity đã đi được tổng quãng đường 23km trên hành tinh này.Từ những bức ảnh HD của các robot truyền tải về, các nhân viên của Nasa đã tạo nên những bức hình toàn cảnh 4K chi tiết về sao Hoả. \n \n \n\n \n\n \n \n\n\n \nĐây là một trong những bức ảnh được dựng Panorama từ những hình ảnh mà các robot tự hành khám phá sao Hỏa gởi về.\n \n \n\n \n \n\n\n \nBề mặt của sao Hoả lần đầu xuất hiện với độ phân giải lớn, cực kì chi tiết.\n \n \n\n \n \n\n\n \nNASA đã phục chế lại và ghép hàng ngàn tấm ảnh lại với nhau để tạo nên những hình ảnh panorama độ phân giải 4K về hành tinh đỏ.\n \n \n\n \n \n\n\n \nCó 3 robot tự hành được NASA phóng lên để khám phá bề mặt sao Hỏa, gồm có Spirit, Oppotunity và Curiosity.\n \n \n\n \n \n\n\n \nĐược tích hợp những công nghệ tiên tiến nhất trong lĩnh vực thám hiểm vũ trụ, bao gồm các camera cực kì xịn sò tuy nhiên việc các robot tự hành (rover) gửi được thông tin từ sao Hỏa về Trái đất là một thách thức cực kì lớn, bởi vì tốc độ truyền dữ liệu của robot Curiosity về Trái đất chỉ đạt 32kbps, tức là 4KB/s.\n \n \n\n \n \n\n\n \nKhi quỹ đạo của sao Hỏa và Trái đất nằm thẳng hàng, tốc độ gửi dữ liệu về sẽ được cải thiện đáng kể, đạt tới 2MB/s, tuy nhiên khoản thời gian này chỉ kéo dài 8 phút/SOL (SOL là 1 ngày trên sao Hỏa, dài khoảng 24h39p giờ địa cầu).\n \n \n\n \n \n\n\n \nDo đó các rover chỉ có thể gửi hình ảnh HD về cho NASA chứ không thể quay phim và gởi về.\n \n \n\n \n \n\n\n \nMỗi tấm ảnh toàn cảnh được ghép từ hàng trăm, có khi lên tới 1000 bức ảnh riêng lẻ, để đạt được độ phân giải 4K.\n \n \n\n \n \n\n\n \nNhững mảng đen là các vùng không được camera chụp tới, do đó sẽ bị tô đen.\n \n \n\n \n \n\n\n \nHình ảnh một Robot tự hành của Nasa trên sao Hoả.\n \n \n\n \n \n\n\n \nTên của những vùng đất được NASA đặt sẽ hiển thị bên góc trái màn hình.\n \n \n\n \n \n\n\n \nHình ảnh rover trong dự án MER\n \n \n\n \n \n\n\n \nẢnh selfie của Curiosity gửi về cho NASA\n \n \n\n \n \n\n\n \nTính tới thời điểm hiện tại, đã có 3 robot tự hành khám phá sao hỏa được phóng thành công.\n \n \n\n \n \n\n\n \nĐó là bộ đôi 2 rover Spirit và Oppotunity của dự án MER - Mars Exploration Rover phóng năm 2003, đáp lên hành tinh đỏ tháng 1/2004 và Curiosity phóng tháng 11/2011 và đáp ngày 6/8/2012.\n \n \n\n \n \n\n\n \nDự án MER có kinh phí 820 triệu USD, mục đích ban đầu là hoạt động 90 ngày SOL, tuy nhiên cả 2 chiếc rover đã hoàn thành xuất sắc mục tiêu và được gia hạn thêm 5 nhiệm vụ nữa.\n \n \n\n \n \n\n\n \nMER-A Spirit đã hoạt động trên sao Hỏa hơn 6 năm, tới tháng 3/2010 nó bị mắc kẹt trong một bãi cát không thoát ra được, nó ngừng phục vụ ngày 22/3/2010.\n \n \n\n \n \n\n\n \nRover MER-B Opportunity hoạt động lên tới 14,5 năm tới tận ngày 10/6/2018, nó bị hạ gục bởi một cơn bão cát trên hành tinh đỏ.\n \n \n\n \n \n\n\n \nOpportunity đang nắm giữ kỉ lục chiếc xe di chuyển được quãng đường dài nhất ở ngoài địa cầu, tổng cộng 45,16km.\n \n \n\n \n \n\n\n \nCuối năm 2011, NASA tiếp tục phóng rover Curiosity lên sao Hỏa và nó vẫn đang làm nhiệm vụ trên hành tinh đỏ. Tính tới ngày 23/7/2020, Curiosity đã đi được tổng quãng đường 23km trên hành tinh này.\n \n \n\n \n \n\n\n \nTừ những bức ảnh HD của các robot truyền tải về, các nhân viên của Nasa đã tạo nên những bức hình toàn cảnh 4K chi tiết về sao Hoả."},
      {
        "categories":["Khoa học & Công nghệ"],
        "message":"Lưu ý: Nếu bạn sử dụng tài khoản email công ty, tính năng Takeout có thể đã bị vô hiệu hóa. Có nhiều ứng dụng nói rằng chúng có thể sao lưu dữ liệu Gmail , nhưng bạn nên tìm hiểu kỹ quy định của công ty trước khi sử dụng chúng.Sau đây là hướng dẫn chi tiết cách sao lưu toàn bộ email và dữ liệu Gmail . Bước 1: Truy cập vào địa chỉ myaccount.google.com. Bước 2: Chọn mục Data & personalization (Dữ liệu & cá nhân hóa). Bước 3: Di chuyển xuống dưới đến phần Download, delete or make a plan for your data (Tải xuống, xóa hoặc lập kế hoạch cho dữ liệu của bạn), và Bấm nút Download your data (Tải dữ liệu của bạn xuống).Bước 4: Thao tác này sẽ chuyển bạn đến trang Google Takeout. Tại đây, bạn đánh dấu chọn vào hộp kiểm Gmail và ứng dụng hay dữ liệu bất kỳ bạn muốn sao lưu.Lưu ý, đối với các dịch vụ có gắn nhãn Multiple format (Nhiều định dạng), bạn cần bấm lên nó, sau đó chọn định dạng bạn muốn. Hoàn tất, bạn bấm nút Next step (Bước tiếp theo).Bước 5: Bây giờ, bạn cần chọn phương thức nhận bản sao lưu. Bấm nút hình mũi tên hướng xuống nằm bên dưới phần Delivery methods (Phương pháp gửi) và bạn sẽ thấy các rất nhiều tùy chọn bao gồm gửi liên kết tải file qua email hoặc sao lưu nó vào Google Drive, Dropbox, hoặc OneDrive.Bước 6: Cũng tại màn hình này, bạn có thể chọn tần suất sao lưu là chỉ xuất một lần hoặc mỗi hai tháng một lần trong vòng một năm. Bên cạnh đó, bạn có thể chọn loại file và kích thước tệp tối đa. Nếu kích thước file sao lưu lớn hơn kích thước tối đa bạn chọn, Google sẽ chia nó thành nhiều file. Khi lựa chọn xong, bạn hãy bấm nút Create export (Tạo tệp xuất).Bước 7: Quá trình sao lưu sẽ bắt đầu diễn ra. Thời gian sao lưu nhanh hay chậm tùy vào lượng email và dữ liệu bạn chọn, có thể vài giờ nhưng cũng có thể lên đến vài ngày hoặc thậm chí cả tuần. Bạn có thể bấm nút Cancel export (Hủy tệp xuất) để hủy sao lưu hoặc Create another export (Tạo tệp xuất khác) để tạo một bản sao lưu khác. \n \n \n\n \n\n \n \n\n\n \nLưu ý: Nếu bạn sử dụng tài khoản email công ty, tính năng Takeout có thể đã bị vô hiệu hóa. Có nhiều ứng dụng nói rằng chúng có thể sao lưu dữ liệu Gmail , nhưng bạn nên tìm hiểu kỹ quy định của công ty trước khi sử dụng chúng.\n \n \n\n \n \n\n\n \nSau đây là hướng dẫn chi tiết cách sao lưu toàn bộ email và dữ liệu Gmail . Bước 1: Truy cập vào địa chỉ myaccount.google.com. Bước 2: Chọn mục Data & personalization (Dữ liệu & cá nhân hóa). Bước 3: Di chuyển xuống dưới đến phần Download, delete or make a plan for your data (Tải xuống, xóa hoặc lập kế hoạch cho dữ liệu của bạn), và Bấm nút Download your data (Tải dữ liệu của bạn xuống).\n \n \n\n \n \n\n\n \nBước 4: Thao tác này sẽ chuyển bạn đến trang Google Takeout. Tại đây, bạn đánh dấu chọn vào hộp kiểm Gmail và ứng dụng hay dữ liệu bất kỳ bạn muốn sao lưu.\n \n \n\n \n \n\n\n \nLưu ý, đối với các dịch vụ có gắn nhãn Multiple format (Nhiều định dạng), bạn cần bấm lên nó, sau đó chọn định dạng bạn muốn. Hoàn tất, bạn bấm nút Next step (Bước tiếp theo).\n \n \n\n \n \n\n\n \nBước 5: Bây giờ, bạn cần chọn phương thức nhận bản sao lưu. Bấm nút hình mũi tên hướng xuống nằm bên dưới phần Delivery methods (Phương pháp gửi) và bạn sẽ thấy các rất nhiều tùy chọn bao gồm gửi liên kết tải file qua email hoặc sao lưu nó vào Google Drive, Dropbox, hoặc OneDrive.\n \n \n\n \n \n\n\n \nBước 6: Cũng tại màn hình này, bạn có thể chọn tần suất sao lưu là chỉ xuất một lần hoặc mỗi hai tháng một lần trong vòng một năm. Bên cạnh đó, bạn có thể chọn loại file và kích thước tệp tối đa. Nếu kích thước file sao lưu lớn hơn kích thước tối đa bạn chọn, Google sẽ chia nó thành nhiều file. Khi lựa chọn xong, bạn hãy bấm nút Create export (Tạo tệp xuất).\n \n \n\n \n \n\n\n \nBước 7: Quá trình sao lưu sẽ bắt đầu diễn ra. Thời gian sao lưu nhanh hay chậm tùy vào lượng email và dữ liệu bạn chọn, có thể vài giờ nhưng cũng có thể lên đến vài ngày hoặc thậm chí cả tuần. Bạn có thể bấm nút Cancel export (Hủy tệp xuất) để hủy sao lưu hoặc Create another export (Tạo tệp xuất khác) để tạo một bản sao lưu khác."},
      {
        "categories":["Khoa học & Công nghệ"],
        "message":"Năm 1929, trước khi hiệp hội bảo vệ động vật nuôi được thành lập, Ernest Glen Wever và Charles W Bray đã quyết định thử biến đổi một con mèo sống bằng xương bằng thịt thành thiết bị giao tiếp thông thường của con người. Sau khi tháo một phần xương sọ của nó, họ lắp các điện cực vào nhóm dây thần kinh thính giác bên phải và cơ thể của con mèo. Chúng được kết nối bởi một sợi cáp dài 18m dẫn đến hệ thống loa khuếch âm ở trong phòng cách li. Khi một người nói vào tai của con mèo, âm thanh đó có thể được truyền qua loa vào trong phòng để người bên kia nghe được.Các thí nghiệm để tạo ra một con chó hai đầu những năm 1950 và 1960 do nhà khoa học Liên Xô Vladimir Demikhov thực hiện. Ca phẫu thuật thực hiện bằng cách khâu phần đầu của chú chó Shavka 9 tuổi vào cơ thể của một con chó khác lớn hơn - Brodyaga. Được biết, trước đó chính tay họ đã phải tách động/tĩnh mạch chủ và phần cột sống nối đến cổ của Shavka để có thể nối đầu nó vào cơ thể Brodyaga. Bất ngờ là chú chó 2 đầu đã có thể ăn uống và sinh hoạt bình thường, mặc dù chỉ 4 ngày sau chúng đã chết. Tuy nhiên, điều đáng nói và ghê sợ ở đây là Demikhov vẫn tiếp tục tiến hành thêm nhiều thí nghiệm tương tự nữa trên nhiều con chó khác nhau.Vacanti là tên một cá thể chuột được thí nghiệm vào năm 1997, với đặc điểm cơ thể dị thường là một bộ phận giống hệt tai người mọc ra ở sau lưng. Thực chất, bộ phận đó được làm từ khung polyme sinh học. Các tế bào sụn dưới da dần được nuôi dưỡng và phát triển để cuối cùng mọc lên hoàn thiện như vậy. Đây là bằng chứng cho thấy tiềm năng của việc nuôi cấy mô sụn nhân tạo trong y học.Các nhà nghiên cứu tại Đại học Bang Wyoming đã tiến hành thí nghiệm lai ghép dê với nhện vào năm 2010, cho ra kết quả là một đàn dê cái sản xuất sữa có chứa tơ. Những người tham gia nghiên cứu khẳng định, đàn dê vẫn hoàn toàn bình thường.Năm 1962, một bác sĩ chuyên về tâm thần tại Trường Y khoa Thành phố Oklahoma đã tiêm 297 miligam thuốc ảo giác LSD vào một con voi vị thành niên. Lượng này gấp hơn 1.000 lần liều thông thường cho con người. Sau vài phút, chú voi Tusko lắc lư, oằn mình ngã xuống đất, đại tiện và lên cơn động kinh. Nhằm hồi sức cho Tusko, các nhà nghiên cứu đã tiêm một liều lớn thuốc điều trị tâm thần phân liệt để chấm dứt triệu chứng. Kết quả nghiên cứu công bố trên tạp chí khoa học Nature cho rằng LSD \"có tác dụng trong việc kiểm soát voi ở châu Phi\".Năm 2006, các nhà khoa học từ Khoa Công nghệ về Động vật học - Đại học Quốc gia Đài Loan đã quyết định cấy thêm những dữ liệu gen vào phôi của những cá thể lợn. Cuối cùng, 3 cá thể đã được ghi nhận có khả năng phát ra ánh sáng huỳnh quang xanh. Không chỉ tầng da bên ngoài mà cả nội tạng của chúng cũng phát sáng tương tự. Các nhà khoa học cũng nhấn mạnh rằng thành tựu liên quan có thể được ứng dụng để phát triển thêm trong lĩnh vực nghiên cứu về gen và tế bào gốc cũng như các mầm bệnh của con người.Ca phẫu thuật thí nghiệm phục chế khuôn mặt cho Đại úy William Spreckley (ảnh trên) được nhắc đến nhiều nhất, khi ông vốn đã bị thương nặng bởi nhiều mảnh đạn lên mặt, đặc biệt là phần mũi và má, vào tháng 1 năm 1971. Tiến sỹ Gillies đã lấy một phần sụn xương sườn của bệnh nhân và cấy vào khu vực trán bị tổn thương. Sau 6 tháng tiếp tục điều trị, Tiến sỹ lại lấy nó ra và dùng để tái tạo khuôn mũi. Sau 3 năm theo dõi và chăm sóc, tình trạng của Spreckley đã tiến triển thêm rất nhiều và có thể xuất viện.R.J. Reynolds và Philip Morris International - 2 tập đoàn thuốc lá khổng lồ làm thí nghiệm về tác động của khói thuốc lá với sinh vật sống. Họ cho các loài vật như khỉ, chó, mèo, gia súc... hút thuốc hàng ngày, bơm thẳng khói thuốc vào mũi chúng hàng giờ liền. Hệ quả, da của chúng bị tổn hại nghiêm trọng, lông rụng hết, mắt đỏ ngầu, và bắt đầu có dấu hiệu ho. Nhưng ung thư thì không, và họ cho rằng điều này chứng minh khói thuốc không liên quan đến ung thư.Theo số liệu của PETA, mỗi năm có 10.000 động vật sống tại Hoa Kỳ bị bắn, bị đâm chém, mổ xẻ và sát hại nhằm phục vụ quá trình huấn luyện trong quân đội. Trước kia, PETA đã từng thực hiện một vài video liên quan đến quá trình này, trong đó có đoạn phim về cảnh một con dê bị cắt chân, rút nội tạng khi còn sống nhằm huấn luyện sơ cứu cho quân y.Thí nghiệm phương pháp kiềm chế áp dụng cho loài khỉ. Chúng sẽ bị khóa tay và nhốt vào lồng hẹp, kín rồi ép lại. Ngoài ra, chúng còn bị tiêm thuốc ketamine, thuốc an thần để hạn chế phản ứng chống cự. Bất chấp những nỗi đau đớn loài khỉ phải chịu đựng, các chuyên gia tiếp tục sử dụng chất độc thần kinh để gây tổn thương cơ thể loài khỉ y như một bệnh nhân thật. Sau đó tiến hành thử nhiều loại thuốc nhằm chữa trị căn bệnh đó.Những chú khỉ bị đem làm thí nghiệm với mục đích đơn thuần chỉ để chứng minh ảnh hưởng của chất gây nghiện tới con người. Những phương thức dùng trong thí nghiệm này đã vượt khỏi các chuẩn mực đạo đức với loài vật. Những con khỉ được huấn luyện để có thể tự tiêm các chất gây nghiện như mooc-phin, cocaine, codein, rượu và amphetamine vào cơ thể.Chính phủ Mỹ từng mong muốn đào tạo được mèo điệp viên nên đã tiến hành thí nghiệm huấn luyện một con mèo trong vòng 5 năm trời. Không chỉ dừng lại ở việc việc huấn luyện, họ còn cấy ghép một thiết bị nghe lén và kiềm chế cảm giác đói vào trong con mèo - đó là một cái ăngten chạy bằng pin được cấy vào bên trong đuôi của con mèo tội nghiệp.Để thực hiện thí nghiệm kích ứng trên loài thỏ, các chuyên gia sử dụng chất có khả năng ăn mòn trực tiếp để thử trên mắt của nhiều con thỏ, qua đó nhằm đánh giá tình hình mô mắt bị hủy hoại như thế nào. Sau khi bị nhỏ những hóa chất như trên mà không có thuốc an thần hỗ trợ, những con thỏ gần như lập tức phát ra những tiếng kêu đau đớn, thậm chí chúng còn gãy cả cổ hay lưng vì cố gắng vùng vẫy thoát khỏi sự kìm kẹp của các dụng cụ nghiên cứu. \n \n \n\n \n\n \n \n\n\n \nNăm 1929, trước khi hiệp hội bảo vệ động vật nuôi được thành lập, Ernest Glen Wever và Charles W Bray đã quyết định thử biến đổi một con mèo sống bằng xương bằng thịt thành thiết bị giao tiếp thông thường của con người. Sau khi tháo một phần xương sọ của nó, họ lắp các điện cực vào nhóm dây thần kinh thính giác bên phải và cơ thể của con mèo. Chúng được kết nối bởi một sợi cáp dài 18m dẫn đến hệ thống loa khuếch âm ở trong phòng cách li. Khi một người nói vào tai của con mèo, âm thanh đó có thể được truyền qua loa vào trong phòng để người bên kia nghe được.\n \n \n\n \n \n\n\n \nCác thí nghiệm để tạo ra một con chó hai đầu những năm 1950 và 1960 do nhà khoa học Liên Xô Vladimir Demikhov thực hiện. Ca phẫu thuật thực hiện bằng cách khâu phần đầu của chú chó Shavka 9 tuổi vào cơ thể của một con chó khác lớn hơn - Brodyaga. Được biết, trước đó chính tay họ đã phải tách động/tĩnh mạch chủ và phần cột sống nối đến cổ của Shavka để có thể nối đầu nó vào cơ thể Brodyaga. Bất ngờ là chú chó 2 đầu đã có thể ăn uống và sinh hoạt bình thường, mặc dù chỉ 4 ngày sau chúng đã chết. Tuy nhiên, điều đáng nói và ghê sợ ở đây là Demikhov vẫn tiếp tục tiến hành thêm nhiều thí nghiệm tương tự nữa trên nhiều con chó khác nhau.\n \n \n\n \n \n\n\n \nVacanti là tên một cá thể chuột được thí nghiệm vào năm 1997, với đặc điểm cơ thể dị thường là một bộ phận giống hệt tai người mọc ra ở sau lưng. Thực chất, bộ phận đó được làm từ khung polyme sinh học. Các tế bào sụn dưới da dần được nuôi dưỡng và phát triển để cuối cùng mọc lên hoàn thiện như vậy. Đây là bằng chứng cho thấy tiềm năng của việc nuôi cấy mô sụn nhân tạo trong y học.\n \n \n\n \n \n\n\n \nCác nhà nghiên cứu tại Đại học Bang Wyoming đã tiến hành thí nghiệm lai ghép dê với nhện vào năm 2010, cho ra kết quả là một đàn dê cái sản xuất sữa có chứa tơ. Những người tham gia nghiên cứu khẳng định, đàn dê vẫn hoàn toàn bình thường.\n \n \n\n \n \n\n\n \nNăm 1962, một bác sĩ chuyên về tâm thần tại Trường Y khoa Thành phố Oklahoma đã tiêm 297 miligam thuốc ảo giác LSD vào một con voi vị thành niên. Lượng này gấp hơn 1.000 lần liều thông thường cho con người. Sau vài phút, chú voi Tusko lắc lư, oằn mình ngã xuống đất, đại tiện và lên cơn động kinh. Nhằm hồi sức cho Tusko, các nhà nghiên cứu đã tiêm một liều lớn thuốc điều trị tâm thần phân liệt để chấm dứt triệu chứng. Kết quả nghiên cứu công bố trên tạp chí khoa học Nature cho rằng LSD \"có tác dụng trong việc kiểm soát voi ở châu Phi\".\n \n \n\n \n \n\n\n \nNăm 2006, các nhà khoa học từ Khoa Công nghệ về Động vật học - Đại học Quốc gia Đài Loan đã quyết định cấy thêm những dữ liệu gen vào phôi của những cá thể lợn. Cuối cùng, 3 cá thể đã được ghi nhận có khả năng phát ra ánh sáng huỳnh quang xanh. Không chỉ tầng da bên ngoài mà cả nội tạng của chúng cũng phát sáng tương tự. Các nhà khoa học cũng nhấn mạnh rằng thành tựu liên quan có thể được ứng dụng để phát triển thêm trong lĩnh vực nghiên cứu về gen và tế bào gốc cũng như các mầm bệnh của con người.\n \n \n\n \n \n\n\n \nCa phẫu thuật thí nghiệm phục chế khuôn mặt cho Đại úy William Spreckley (ảnh trên) được nhắc đến nhiều nhất, khi ông vốn đã bị thương nặng bởi nhiều mảnh đạn lên mặt, đặc biệt là phần mũi và má, vào tháng 1 năm 1971. Tiến sỹ Gillies đã lấy một phần sụn xương sườn của bệnh nhân và cấy vào khu vực trán bị tổn thương. Sau 6 tháng tiếp tục điều trị, Tiến sỹ lại lấy nó ra và dùng để tái tạo khuôn mũi. Sau 3 năm theo dõi và chăm sóc, tình trạng của Spreckley đã tiến triển thêm rất nhiều và có thể xuất viện.\n \n \n\n \n \n\n\n \nR.J. Reynolds và Philip Morris International - 2 tập đoàn thuốc lá khổng lồ làm thí nghiệm về tác động của khói thuốc lá với sinh vật sống. Họ cho các loài vật như khỉ, chó, mèo, gia súc... hút thuốc hàng ngày, bơm thẳng khói thuốc vào mũi chúng hàng giờ liền. Hệ quả, da của chúng bị tổn hại nghiêm trọng, lông rụng hết, mắt đỏ ngầu, và bắt đầu có dấu hiệu ho. Nhưng ung thư thì không, và họ cho rằng điều này chứng minh khói thuốc không liên quan đến ung thư.\n \n \n\n \n \n\n\n \nTheo số liệu của PETA, mỗi năm có 10.000 động vật sống tại Hoa Kỳ bị bắn, bị đâm chém, mổ xẻ và sát hại nhằm phục vụ quá trình huấn luyện trong quân đội. Trước kia, PETA đã từng thực hiện một vài video liên quan đến quá trình này, trong đó có đoạn phim về cảnh một con dê bị cắt chân, rút nội tạng khi còn sống nhằm huấn luyện sơ cứu cho quân y.\n \n \n\n \n \n\n\n \nThí nghiệm phương pháp kiềm chế áp dụng cho loài khỉ. Chúng sẽ bị khóa tay và nhốt vào lồng hẹp, kín rồi ép lại. Ngoài ra, chúng còn bị tiêm thuốc ketamine, thuốc an thần để hạn chế phản ứng chống cự. Bất chấp những nỗi đau đớn loài khỉ phải chịu đựng, các chuyên gia tiếp tục sử dụng chất độc thần kinh để gây tổn thương cơ thể loài khỉ y như một bệnh nhân thật. Sau đó tiến hành thử nhiều loại thuốc nhằm chữa trị căn bệnh đó.\n \n \n\n \n \n\n\n \nNhững chú khỉ bị đem làm thí nghiệm với mục đích đơn thuần chỉ để chứng minh ảnh hưởng của chất gây nghiện tới con người. Những phương thức dùng trong thí nghiệm này đã vượt khỏi các chuẩn mực đạo đức với loài vật. Những con khỉ được huấn luyện để có thể tự tiêm các chất gây nghiện như mooc-phin, cocaine, codein, rượu và amphetamine vào cơ thể.\n \n \n\n \n \n\n\n \nChính phủ Mỹ từng mong muốn đào tạo được mèo điệp viên nên đã tiến hành thí nghiệm huấn luyện một con mèo trong vòng 5 năm trời. Không chỉ dừng lại ở việc việc huấn luyện, họ còn cấy ghép một thiết bị nghe lén và kiềm chế cảm giác đói vào trong con mèo - đó là một cái ăngten chạy bằng pin được cấy vào bên trong đuôi của con mèo tội nghiệp.\n \n \n\n \n \n\n\n \nĐể thực hiện thí nghiệm kích ứng trên loài thỏ, các chuyên gia sử dụng chất có khả năng ăn mòn trực tiếp để thử trên mắt của nhiều con thỏ, qua đó nhằm đánh giá tình hình mô mắt bị hủy hoại như thế nào. Sau khi bị nhỏ những hóa chất như trên mà không có thuốc an thần hỗ trợ, những con thỏ gần như lập tức phát ra những tiếng kêu đau đớn, thậm chí chúng còn gãy cả cổ hay lưng vì cố gắng vùng vẫy thoát khỏi sự kìm kẹp của các dụng cụ nghiên cứu."},
      {
        "categories":["Khoa học & Công nghệ"],
        "message":"Môi trường ở khu vực núi lửa Dallol – một cánh đồng thủy nhiệt ở Ethopia vô cùng khắc nghiệt. Nhiều nhà khoa học cho rằng nơi này khá giống sao Hỏa buổi sơ khai, đặc biệt tại miệng núi lửa Gusev, nơi NASA từng để robot thám hiểm Spirit Mars Exploration Rover hạ cánh và làm nhiệm vụ từ năm 2004 -2010Tháng 9/2019, các nhà địa hóa học – sinh học vũ trụ Tây Ban Nha công bố đã tìm thấy một vi khuẩn \"điên rồ\" sống trong môi trường nước muối siêu bão hòa cực mặn và giàu tính axit, sôi sùng sục này (89 độ C).Một trong những sinh vật \"bất tử\" khác được tìm thấy trong quá trình tàu nghiên cứu Chikyu của Nhật Bản khoan sâu 2,5km dưới đáy biển và xác định một \"sinh quyển bóng tối\" rộng tới 2,3 tỉ mét khối.Chúng là những vi khuẩn lam, đã sống khỏe từ thời trái đất còn nguyên thủy đến hiện tại, trong điều kiện không có ánh sáng và dinh dưỡng chỉ hấp thụ năng lượng từ đất đá mà sống.Tháng 6/2018, con người không khỏi bất ngờ trước kết quả của nghiên cứu về những ngọn tháp băng mang hình dao găm đáng sợ ở nơi cao gần 4.000m, lạnh thấu xương, gió siêu mạnh và bức xạ UV kinh khủng trên dãy núi Andes.Trên những tháp băng tồn tại một cộng đồng vi sinh vật có sức sống cực dai dẳng bao gồm tảo Chlamydomonas, tảo Chloromonas và nhiều vi khuẩn. Chúng đã sống cực khỏe ở một trong những nơi khắc nghiệt nhất thế giới và theo nhóm khoa học gia từ Đại học California ở Boulder (Mỹ), chẳng khác nào… Sao Diêm Vương.Trong lòng đất Bắc cực những khoang trống mang nước biển cổ đại, trông như một hầm mộ bị phong ấn suốt 50.000, các nhà khoa học từ Đại học Washington (Mỹ) đã tìm ra một… đàn vi sinh vật bí ẩn. Theo họ, chúng sống được ở đây thì sống trên sao Hỏa chỉ là chuyện nhỏ.Gấu nước (tardigrade) là loài khiến tất cả sinh vật trên hành tinh ghen tị khi sống \"khỏe re\" ở những môi trường khắc nghiệt nhất, ngay cả ngoài Trái Đất. Bọ gấu nước được cho là thích nghi được nhiệt độ - 272 độ C đến 150 độ C, có thể sống đến khi hệ mặt trời tàn lụi, chịu được áp suất bằng 0 lẫn siêu khủng.Chúng thường \"chết giả\" khi thiếu nước, nhưng chỉ cần vài giọt nước, quái vật siêu nhỏ này sẽ hồi sinh. Một vài thí nghiệm thậm chí cho thấy sinh vật này sống ngay cả khi tiếp xúc với hóa chất độc hại cực cao và cả không gian ngoài Trái Đất.Gần đây, sinh vật \"bất tử\" bọ gấu nước còn khiến cả thế giới hết hồn khi xuất hiện trong bức ảnh Mặt Trời được chụp bởi Solar Orbiter, tàu vũ trụ của NASA và ESA. Trong một clip ngắn, được ESA đăng tải, đốm đen tardigrade thậm chí trông như... đang bò trên bề mặt Mặt Trời.Trước đó, vài nghìn con bọ gấu nước đã có dịp di cư từ Trái Đất lên Mặt Trăng nhờ quá giang tàu vũ trụ của Israel. Chưa có ai kiểm chứng chúng còn sống hay không, nhưng do tardigrade đã từng được tìm thấy ở những nơi khó sống còn hơn nên các nhà khoa học tin rằng chúng đã biến Mặt Trăng thành thuộc địa. Ngắm cơ thể trong suốt của gấu nước \"bất tử\" Tardigad. Nguồn: Youtube \n \n \n\n \n\n \n \n\n\n \nMôi trường ở khu vực núi lửa Dallol – một cánh đồng thủy nhiệt ở Ethopia vô cùng khắc nghiệt. Nhiều nhà khoa học cho rằng nơi này khá giống sao Hỏa buổi sơ khai, đặc biệt tại miệng núi lửa Gusev, nơi NASA từng để robot thám hiểm Spirit Mars Exploration Rover hạ cánh và làm nhiệm vụ từ năm 2004 -2010\n \n \n\n \n \n\n\n \nTháng 9/2019, các nhà địa hóa học – sinh học vũ trụ Tây Ban Nha công bố đã tìm thấy một vi khuẩn \"điên rồ\" sống trong môi trường nước muối siêu bão hòa cực mặn và giàu tính axit, sôi sùng sục này (89 độ C).\n \n \n\n \n \n\n\n \nMột trong những sinh vật \"bất tử\" khác được tìm thấy trong quá trình tàu nghiên cứu Chikyu của Nhật Bản khoan sâu 2,5km dưới đáy biển và xác định một \"sinh quyển bóng tối\" rộng tới 2,3 tỉ mét khối.\n \n \n\n \n \n\n\n \nChúng là những vi khuẩn lam, đã sống khỏe từ thời trái đất còn nguyên thủy đến hiện tại, trong điều kiện không có ánh sáng và dinh dưỡng chỉ hấp thụ năng lượng từ đất đá mà sống.\n \n \n\n \n \n\n\n \nTháng 6/2018, con người không khỏi bất ngờ trước kết quả của nghiên cứu về những ngọn tháp băng mang hình dao găm đáng sợ ở nơi cao gần 4.000m, lạnh thấu xương, gió siêu mạnh và bức xạ UV kinh khủng trên dãy núi Andes.\n \n \n\n \n \n\n\n \nTrên những tháp băng tồn tại một cộng đồng vi sinh vật có sức sống cực dai dẳng bao gồm tảo Chlamydomonas, tảo Chloromonas và nhiều vi khuẩn. Chúng đã sống cực khỏe ở một trong những nơi khắc nghiệt nhất thế giới và theo nhóm khoa học gia từ Đại học California ở Boulder (Mỹ), chẳng khác nào… Sao Diêm Vương.\n \n \n\n \n \n\n\n \nTrong lòng đất Bắc cực những khoang trống mang nước biển cổ đại, trông như một hầm mộ bị phong ấn suốt 50.000, các nhà khoa học từ Đại học Washington (Mỹ) đã tìm ra một… đàn vi sinh vật bí ẩn. Theo họ, chúng sống được ở đây thì sống trên sao Hỏa chỉ là chuyện nhỏ.\n \n \n\n \n \n\n\n \nGấu nước (tardigrade) là loài khiến tất cả sinh vật trên hành tinh ghen tị khi sống \"khỏe re\" ở những môi trường khắc nghiệt nhất, ngay cả ngoài Trái Đất. Bọ gấu nước được cho là thích nghi được nhiệt độ - 272 độ C đến 150 độ C, có thể sống đến khi hệ mặt trời tàn lụi, chịu được áp suất bằng 0 lẫn siêu khủng.\n \n \n\n \n \n\n\n \nChúng thường \"chết giả\" khi thiếu nước, nhưng chỉ cần vài giọt nước, quái vật siêu nhỏ này sẽ hồi sinh. Một vài thí nghiệm thậm chí cho thấy sinh vật này sống ngay cả khi tiếp xúc với hóa chất độc hại cực cao và cả không gian ngoài Trái Đất.\n \n \n\n \n \n\n\n \nGần đây, sinh vật \"bất tử\" bọ gấu nước còn khiến cả thế giới hết hồn khi xuất hiện trong bức ảnh Mặt Trời được chụp bởi Solar Orbiter, tàu vũ trụ của NASA và ESA. Trong một clip ngắn, được ESA đăng tải, đốm đen tardigrade thậm chí trông như... đang bò trên bề mặt Mặt Trời.\n \n \n\n \n \n\n\n \nTrước đó, vài nghìn con bọ gấu nước đã có dịp di cư từ Trái Đất lên Mặt Trăng nhờ quá giang tàu vũ trụ của Israel. Chưa có ai kiểm chứng chúng còn sống hay không, nhưng do tardigrade đã từng được tìm thấy ở những nơi khó sống còn hơn nên các nhà khoa học tin rằng chúng đã biến Mặt Trăng thành thuộc địa.\n \n \n\n \n\n \n\n \n Ngắm cơ thể trong suốt của gấu nước \"bất tử\" Tardigad. Nguồn: Youtube"},
      {
        "categories":["Khoa học & Công nghệ"],
        "message":"iPhone 11 đã được công bố vào năm ngoái, mùa thu 2020 sắp tới đây sẽ là sự \"đổ bộ\" của 4 siêu phẩm iPhone 12. Thế nhưng rất nhiều người đang tự hỏi điều gì đã xảy ra với iPhone 9 và iPhone 10, tại sao Apple lại có bước \"nhảy cóc\" từ iPhone 8 lên iPhone 11 ?Đã từng có nhiều đồn đoán cho rằng Apple không cho ra mắt iPhone 9 đơn giản chỉ vì chưa từng có...Windows 9. Sự trùng hợp đến bất ngờ về dòng phát triển trong những năm gần đây giữa 2 công ty này cho thấy, có Windows 7, 8 và rồi nhảy lên 10; có iPhone 7, 8 và iPhone X - nhưng không hề có Windows 9 hay iPhone 9.Họ cho rằng Windows tránh số 9 là bởi trước đó đã có Windows 98 và Windows 95, còn việc việc iPhone \"nhảy\" từ 8 lên 10 (X) luôn sẽ chứng tỏ đó là một bước khác biệt so với những bản nâng cấp thêm 1 số như mọi năm.Một lý do khác cho những lần \"nhảy cóc\" đời smartphone của Apple được nhiều chuyên gia công nghệ đưa ra. Hãy thử tưởng tượng, nếu iPhone 8, iPhone 9 và iPhone X là 3 mẫu iPhone mới riêng biệt được ra mắt, người dùng sẽ \"bối rối\" thế nào để chọn ra một chiếc iPhone xứng đáng nhất cho mình, dựa trên sự phân cấp cấu hình và giá cả.Trong trường hợp đó, nhiều người có thể chuyển sang dùng một chiếc smartphone hãng khác, với nhiều nét phân biệt dễ dàng hơn để khỏi phí công chọn lựa. Ở giả thuyết này có thể nói, Apple đã rất khôn ngoan khi loại bỏ số 9 ở giữa, chỉ để lại 2 cán cân 8/8 Plus và X.Mặt khác, iPhone X hay 10 được giới thiệu cùng với iPhone 8 vì một lý do rõ ràng là kỷ niệm 10 năm iPhone đầu tiên được Steve Jobs ra mắt (vào tháng 1/2007). Chiếc điện thoại này vô hình chung được xem là đại diện cho tương lai của iPhone.Không chỉ các điện thoại tương lai của hãng dựa vào thiết kế iPhone X mà nó cũng sẽ được đặt tên dựa vào sản phẩm này. Và đó là lý do tại sao không có iPhone 9.Như một sự \"đền bù\" thỏa mãn những người trông chờ mòi mỏi iPhone 9, iPhone 8 hiện đã bị ngừng bán để nhường chỗ cho iPhone SE 2020 mới ra mắt. Chiếc điện thoại tương tự về ngoại hình so với iPhone 8 nhưng sử dụng nhiều thành phần bên trong giống iPhone 11, bơi vậy, đối với nhiều người thì iPhone SE thế hệ thứ hai vẫn có thể được xem là iPhone 9.Không chỉ có Apple, Samsung cũng từng có những pha \"bỏ bước\" hack não người dùng.Quay trở lại năm 2016, Samsung chính thức xác nhận chiếc Galaxy Note tiếp theo của họ sẽ mang tên Galaxy Note 7, bỏ qua tên gọi Note 6 như đúng thứ tự của dòng máy. Việc cập nhật tên gọi Note 7 là thông điệp mạnh mẽ hướng về người dùng và đồng thời nhắm tới đối thủ truyền kiếp Apple.Trang TrustedReviews dẫn nguồn từ lãnh đạo của Samsung cho hay: \"Khi Note 6 ra mắt với số hiệu thấp hơn Galaxy S7, người dùng dễ có cảm giác họ đang mua một thiết bị lỗi thời, do vậy, việc thống nhất số hiệu cũng sẽ thống nhất hình ảnh cao cấp mà Samsung muốn mang đến\".Theo đó, đây là một nước đi chiến lược cao của Samsung, bởi nó giúp loại bỏ bất kỳ nghi ngại nào từ người dùng về sự lỗi thời của sản phẩm, đồng thời, tạo cảm giác ổn định, không bị \"chệch\" giữa hai dòng sản phẩm.Sắp tới Samsung lại một lần nữa thực hiện \"bỏ bước\" trong quá trình nâng cấp smartphone bằng việc cho ra mắt dòng Galaxy Note mới của Samsung với hai phiên bản: Note20 và Note20 Ultra. Và lý do cho việc bỏ qua các dòng khác để từ Samsung Galaxy Note10 lên Note20 có lẽ tương tự như với đòng Note 7 trước đó.Samsung Galaxy Note 20 được cho là sẽ có thiết kế tương tự Note 10 nhưng kích thước lớn hơn và dày hơn. Bên cạnh những khác biệt về kích cỡ, Note 20 còn được cho là sẽ chuyển sang dùng màn hình phẳng thay vì vát cong cũng như hệ thống camera cao cấp hơn hẳn so với đàn em. Note 20 sẽ có camera ẩn đầu tiên thế giới? | Vật Vờ Studios \n \n \n\n \n\n \n \n\n\n \niPhone 11 đã được công bố vào năm ngoái, mùa thu 2020 sắp tới đây sẽ là sự \"đổ bộ\" của 4 siêu phẩm iPhone 12. Thế nhưng rất nhiều người đang tự hỏi điều gì đã xảy ra với iPhone 9 và iPhone 10, tại sao Apple lại có bước \"nhảy cóc\" từ iPhone 8 lên iPhone 11 ?\n \n \n\n \n \n\n\n \nĐã từng có nhiều đồn đoán cho rằng Apple không cho ra mắt iPhone 9 đơn giản chỉ vì chưa từng có...Windows 9. Sự trùng hợp đến bất ngờ về dòng phát triển trong những năm gần đây giữa 2 công ty này cho thấy, có Windows 7, 8 và rồi nhảy lên 10; có iPhone 7, 8 và iPhone X - nhưng không hề có Windows 9 hay iPhone 9.\n \n \n\n \n \n\n\n \nHọ cho rằng Windows tránh số 9 là bởi trước đó đã có Windows 98 và Windows 95, còn việc việc iPhone \"nhảy\" từ 8 lên 10 (X) luôn sẽ chứng tỏ đó là một bước khác biệt so với những bản nâng cấp thêm 1 số như mọi năm.\n \n \n\n \n \n\n\n \nMột lý do khác cho những lần \"nhảy cóc\" đời smartphone của Apple được nhiều chuyên gia công nghệ đưa ra. Hãy thử tưởng tượng, nếu iPhone 8, iPhone 9 và iPhone X là 3 mẫu iPhone mới riêng biệt được ra mắt, người dùng sẽ \"bối rối\" thế nào để chọn ra một chiếc iPhone xứng đáng nhất cho mình, dựa trên sự phân cấp cấu hình và giá cả.\n \n \n\n \n \n\n\n \nTrong trường hợp đó, nhiều người có thể chuyển sang dùng một chiếc smartphone hãng khác, với nhiều nét phân biệt dễ dàng hơn để khỏi phí công chọn lựa. Ở giả thuyết này có thể nói, Apple đã rất khôn ngoan khi loại bỏ số 9 ở giữa, chỉ để lại 2 cán cân 8/8 Plus và X.\n \n \n\n \n \n\n\n \nMặt khác, iPhone X hay 10 được giới thiệu cùng với iPhone 8 vì một lý do rõ ràng là kỷ niệm 10 năm iPhone đầu tiên được Steve Jobs ra mắt (vào tháng 1/2007). Chiếc điện thoại này vô hình chung được xem là đại diện cho tương lai của iPhone.\n \n \n\n \n \n\n\n \nKhông chỉ các điện thoại tương lai của hãng dựa vào thiết kế iPhone X mà nó cũng sẽ được đặt tên dựa vào sản phẩm này. Và đó là lý do tại sao không có iPhone 9.\n \n \n\n \n \n\n\n \nNhư một sự \"đền bù\" thỏa mãn những người trông chờ mòi mỏi iPhone 9, iPhone 8 hiện đã bị ngừng bán để nhường chỗ cho iPhone SE 2020 mới ra mắt. Chiếc điện thoại tương tự về ngoại hình so với iPhone 8 nhưng sử dụng nhiều thành phần bên trong giống iPhone 11, bơi vậy, đối với nhiều người thì iPhone SE thế hệ thứ hai vẫn có thể được xem là iPhone 9.\n \n \n\n \n \n\n\n \nKhông chỉ có Apple, Samsung cũng từng có những pha \"bỏ bước\" hack não người dùng.\n \n \n\n \n \n\n\n \nQuay trở lại năm 2016, Samsung chính thức xác nhận chiếc Galaxy Note tiếp theo của họ sẽ mang tên Galaxy Note 7, bỏ qua tên gọi Note 6 như đúng thứ tự của dòng máy. Việc cập nhật tên gọi Note 7 là thông điệp mạnh mẽ hướng về người dùng và đồng thời nhắm tới đối thủ truyền kiếp Apple.\n \n \n\n \n \n\n\n \nTrang TrustedReviews dẫn nguồn từ lãnh đạo của Samsung cho hay: \"Khi Note 6 ra mắt với số hiệu thấp hơn Galaxy S7, người dùng dễ có cảm giác họ đang mua một thiết bị lỗi thời, do vậy, việc thống nhất số hiệu cũng sẽ thống nhất hình ảnh cao cấp mà Samsung muốn mang đến\".\n \n \n\n \n \n\n\n \nTheo đó, đây là một nước đi chiến lược cao của Samsung, bởi nó giúp loại bỏ bất kỳ nghi ngại nào từ người dùng về sự lỗi thời của sản phẩm, đồng thời, tạo cảm giác ổn định, không bị \"chệch\" giữa hai dòng sản phẩm.\n \n \n\n \n \n\n\n \nSắp tới Samsung lại một lần nữa thực hiện \"bỏ bước\" trong quá trình nâng cấp smartphone bằng việc cho ra mắt dòng Galaxy Note mới của Samsung với hai phiên bản: Note20 và Note20 Ultra. Và lý do cho việc bỏ qua các dòng khác để từ Samsung Galaxy Note10 lên Note20 có lẽ tương tự như với đòng Note 7 trước đó.\n \n \n\n \n \n\n\n \nSamsung Galaxy Note 20 được cho là sẽ có thiết kế tương tự Note 10 nhưng kích thước lớn hơn và dày hơn. Bên cạnh những khác biệt về kích cỡ, Note 20 còn được cho là sẽ chuyển sang dùng màn hình phẳng thay vì vát cong cũng như hệ thống camera cao cấp hơn hẳn so với đàn em.\n \n \n\n \n\n \n\n \n Note 20 sẽ có camera ẩn đầu tiên thế giới? | Vật Vờ Studios"},
      {
        "categories":["Khoa học & Công nghệ"],
        "message":"So với các đối thủ trong cùng phân khúc giá, Xiaomi Redmi Note 9s gây ấn tượng mạnh hơn về mặt thiết kế khi sở hữu vẻ bề ngoài cuốn hút, sang trọng, tạo cảm giác cao cấp hơn hẳn.Xiaomi Redmi Note 9s mặc dù có màn hình tràn viền với thiết kế đục lỗ camera như Galaxy A21s nhưng kích thước lớn hơn với 6,67 inch cùng độ phân giải Full HD+ cao hơn sắc nét hơn, thậm chí còn hỗ trợ HDR10, tính năng hiếm thấy trên các máy trong tầm tiền.Phần cứng chính là một trong những điểm “ăn tiền” trên chiếc smartphone này của Xiaomi. Máy sở hữu sức mạnh hiệu năng đến từ chip Snapdragon 720G tốc độ 2.3GHz, kết hợp với RAM 4GB + ROM 64GB, đảm bảo máy cân được hầu hết mọi nhiệm vụ, bao gồm cả game nặng mà Galaxy A21s phải vật lộn.Mặc dù được hoàn thiện bằng chất liệu nhựa nhưng Realme 6i đi theo lối thiết kế riêng với mặt lưng được trang trí nổi bật bằng các đường sọc nổi bật song song nhau, khác biệt so với kiểu mặt lưng đổi màu gradient hoặc trơn một màu như các đối thủ.Điểm nhấn trên Realme 6i chính là việc sở hữu con chip Helio G80, đây là con chip chuyên game tầm trung mới nhất của MediaTek, kết hợp cùng GPU Mali-G52 MC2, RAM 4GB + ROM 128GB, đảm bảo mọi thứ hoạt động trơn mượt, bao gồm cả chiến game.Máy có cụm 4 camera ở mặt sau với cảm biến chính 48MP, kết hợp với ống kính góc rộng 8MP, ống kính macro 2MP để chụp cận cảnh và cuối cùng là cảm biến chiều sâu 2MP. Camera trước 16MP giúp bạn selfie đẹp và ảo diệu.Oppo A5 2020 được hoàn thiện bằng chất liệu nhựa bóng. Máy có hai màu, trong đó phiên bản màu đen khá đơn giản và kiểu đơn sắc nhưng bản màu trắng lại nổi bật khi ánh sáng chiếu vào sẽ đổi màu theo từng vùng với 7 màu lạ và đẹp.Oppo A5 2020 có màn hình giọt nước 6,5 inch khá lớn, độ phân giải HD+ cùng tấm nền IPS quen thuộc. Máy được trang bị bộ vi xử lý Qualcomm Snapdragon 665, RAM 4GB đảm bảo các tác vụ cơ bản hàng ngày mượt mà, trong khi bộ nhớ trong 128GB giúp lưu trữ, cài đặt game, ứng dụng thoải mái hơn.Để chụp hình, Oppo cũng trang bị cho A5 2020 cụm 4 camera mặt sau theo kịp thời đại với camera chính 12MP, camera góc rộng 8MP trường nhìn 119 độ, camera đơn sắc 2MP và camera hỗ trợ đo độ sâu 2MP. Nhưng camera selfie chỉ 8MP. \n \n \n\n \n\n \n \n\n\n \nSo với các đối thủ trong cùng phân khúc giá, Xiaomi Redmi Note 9s gây ấn tượng mạnh hơn về mặt thiết kế khi sở hữu vẻ bề ngoài cuốn hút, sang trọng, tạo cảm giác cao cấp hơn hẳn.\n \n \n\n \n \n\n\n \nXiaomi Redmi Note 9s mặc dù có màn hình tràn viền với thiết kế đục lỗ camera như Galaxy A21s nhưng kích thước lớn hơn với 6,67 inch cùng độ phân giải Full HD+ cao hơn sắc nét hơn, thậm chí còn hỗ trợ HDR10, tính năng hiếm thấy trên các máy trong tầm tiền.\n \n \n\n \n \n\n\n \nPhần cứng chính là một trong những điểm “ăn tiền” trên chiếc smartphone này của Xiaomi. Máy sở hữu sức mạnh hiệu năng đến từ chip Snapdragon 720G tốc độ 2.3GHz, kết hợp với RAM 4GB + ROM 64GB, đảm bảo máy cân được hầu hết mọi nhiệm vụ, bao gồm cả game nặng mà Galaxy A21s phải vật lộn.\n \n \n\n \n \n\n\n \nMặc dù được hoàn thiện bằng chất liệu nhựa nhưng Realme 6i đi theo lối thiết kế riêng với mặt lưng được trang trí nổi bật bằng các đường sọc nổi bật song song nhau, khác biệt so với kiểu mặt lưng đổi màu gradient hoặc trơn một màu như các đối thủ.\n \n \n\n \n \n\n\n \nĐiểm nhấn trên Realme 6i chính là việc sở hữu con chip Helio G80, đây là con chip chuyên game tầm trung mới nhất của MediaTek, kết hợp cùng GPU Mali-G52 MC2, RAM 4GB + ROM 128GB, đảm bảo mọi thứ hoạt động trơn mượt, bao gồm cả chiến game.\n \n \n\n \n \n\n\n \nMáy có cụm 4 camera ở mặt sau với cảm biến chính 48MP, kết hợp với ống kính góc rộng 8MP, ống kính macro 2MP để chụp cận cảnh và cuối cùng là cảm biến chiều sâu 2MP. Camera trước 16MP giúp bạn selfie đẹp và ảo diệu.\n \n \n\n \n \n\n\n \nOppo A5 2020 được hoàn thiện bằng chất liệu nhựa bóng. Máy có hai màu, trong đó phiên bản màu đen khá đơn giản và kiểu đơn sắc nhưng bản màu trắng lại nổi bật khi ánh sáng chiếu vào sẽ đổi màu theo từng vùng với 7 màu lạ và đẹp.\n \n \n\n \n \n\n\n \nOppo A5 2020 có màn hình giọt nước 6,5 inch khá lớn, độ phân giải HD+ cùng tấm nền IPS quen thuộc. Máy được trang bị bộ vi xử lý Qualcomm Snapdragon 665, RAM 4GB đảm bảo các tác vụ cơ bản hàng ngày mượt mà, trong khi bộ nhớ trong 128GB giúp lưu trữ, cài đặt game, ứng dụng thoải mái hơn.\n \n \n\n \n \n\n\n \nĐể chụp hình, Oppo cũng trang bị cho A5 2020 cụm 4 camera mặt sau theo kịp thời đại với camera chính 12MP, camera góc rộng 8MP trường nhìn 119 độ, camera đơn sắc 2MP và camera hỗ trợ đo độ sâu 2MP. Nhưng camera selfie chỉ 8MP."},
      {
        "categories":["Khoa học & Công nghệ"],
        "message":"Ngày 3/8 vừa qua, Realme - thương hiệu phụ của OPPO vừa ra mắt một mẫu smartphone 5G tầm trung mới tại Trung Quốc, có tên gọi là Realme V5. Đây là chiếc điện thoại 5G rẻ nhất thị trường thế giới hiện nay, sở hữu thông số kỹ thuật hấp dẫn nhưng đi kèm giá bán cực kì phải chăng.Realme V5 có vỏ ngoài được làm từ nhựa nguyên khối. Máy có kích thước 162,2x75,1x9,1 mm, trọng lượng 194 g.Realme V5 được trang bị màn hình IPS LCD 6.5 inch, hỗ trợ độ phân giải Full HD+ tần số quét 90Hz và tốc độ lấy mẫu cảm ứng 180Hz.Máy sở hữu màn hình thiết kế đục lỗ, được bảo vệ bằng kính cường lực Gorilla Glass của Corning và chiếm tới 83.9% diện tích mặt trước.Về thiết kế mặt lưng, Realme V5 mang trên mình hệ thống 4 camera được xếp theo chiều dọc và đặt trong mô-đun hình chữ nhật. Đây cũng là chi tiết gây chú ý ở chiếc smartphone 5G giá rẻ nhất thế giới này.Cụm camera sau của Realme V5 bao gồm cảm biến chính 48MP f/1.8, camera góc siêu rộng 8MP với góc nhìn 119 độ, camera macro 2MP và cảm biến chiều sâu 2MP để chụp ảnh chân dung.Bộ tứ này được trang bị đèn flash LED, hỗ trợ chụp ảnh đêm, panorama, time-lapse, bokeh, HDR, quay video góc rộng, chống rung, quay video 1080p 120fps và video 4K 30fps. Ngoài ra, thiết bị cũng có camera 16MP ở mặt trước để chụp ảnh selfie và gọi video.\"Trái tim\" của Realme V5 là vi xử lý MediaTek Dimensity 720 5G (7 nm) lõi 8 với tốc độ tối đa 2 GHz, GPU Mali-G57 MC3. RAM 6 hoặc 8 GB đi kèm bộ nhớ trong 128 GB, có khay cắm thẻ microSD với dung lượng tối đa 256 GB. Hệ điều hành Android 10, được tùy biến trên giao diện Realme UI 1.0.Thỏi pin dung lượng 5.000 mAh hỗ trợ sạc nhanh 30W thông qua cổng USB-C hứa hẹn sạc từ 0-100% chỉ trong 65 phút.Máy tích hợp cảm biến vân tay trong nút nguồn ở cạnh bên. Cũng theo Realme, V5 cũng đạt chứng nhận âm thanh Dolby Atmos và Hi-Res cho trải nghiệm âm thanh tinh tế.Đối với khả năng 5G, sản phẩm hỗ trợ chuẩn Sub-6GHz và hoạt động trên cả mạng SA lẫn NSA. Thông qua tính năng Smart 5G tích hợp, sản phẩm có thể chuyển đổi giữa 5G và LTE một cách thuận tiện để tiết kiệm pin và cung cấp trải nghiệm trực tuyến mượt mà.Theo dự kiến, Realme V5 sẽ được bán ra tại Trung Quốc vào ngày 7/8 sắp tới, với ba tùy chọn màu sắc là Bạc, Xanh lam và Xanh lục. Quả không sai khi nói Realme V5 là điện thoại 5G có mức giá hời nhất hiện nay , giá của bản RAM 6 GB là 1.499 NDT (tương đương 4,97 triệu đồng), bản RAM 8 GB có giá 1.899 NDT (6,30 triệu đồng). Realme V5 ra mắt: Dimensity 720 5G, màn 90HZ, PIN 5.000 mAh giá 4.9 triệu. Nguồn: Youtube \n \n \n\n \n\n \n \n\n\n \nNgày 3/8 vừa qua, Realme - thương hiệu phụ của OPPO vừa ra mắt một mẫu smartphone 5G tầm trung mới tại Trung Quốc, có tên gọi là Realme V5. Đây là chiếc điện thoại 5G rẻ nhất thị trường thế giới hiện nay, sở hữu thông số kỹ thuật hấp dẫn nhưng đi kèm giá bán cực kì phải chăng.\n \n \n\n \n \n\n\n \nRealme V5 có vỏ ngoài được làm từ nhựa nguyên khối. Máy có kích thước 162,2x75,1x9,1 mm, trọng lượng 194 g.\n \n \n\n \n \n\n\n \nRealme V5 được trang bị màn hình IPS LCD 6.5 inch, hỗ trợ độ phân giải Full HD+ tần số quét 90Hz và tốc độ lấy mẫu cảm ứng 180Hz.\n \n \n\n \n \n\n\n \nMáy sở hữu màn hình thiết kế đục lỗ, được bảo vệ bằng kính cường lực Gorilla Glass của Corning và chiếm tới 83.9% diện tích mặt trước.\n \n \n\n \n \n\n\n \nVề thiết kế mặt lưng, Realme V5 mang trên mình hệ thống 4 camera được xếp theo chiều dọc và đặt trong mô-đun hình chữ nhật. Đây cũng là chi tiết gây chú ý ở chiếc smartphone 5G giá rẻ nhất thế giới này.\n \n \n\n \n \n\n\n \nCụm camera sau của Realme V5 bao gồm cảm biến chính 48MP f/1.8, camera góc siêu rộng 8MP với góc nhìn 119 độ, camera macro 2MP và cảm biến chiều sâu 2MP để chụp ảnh chân dung.\n \n \n\n \n \n\n\n \nBộ tứ này được trang bị đèn flash LED, hỗ trợ chụp ảnh đêm, panorama, time-lapse, bokeh, HDR, quay video góc rộng, chống rung, quay video 1080p 120fps và video 4K 30fps. Ngoài ra, thiết bị cũng có camera 16MP ở mặt trước để chụp ảnh selfie và gọi video.\n \n \n\n \n \n\n\n \n\"Trái tim\" của Realme V5 là vi xử lý MediaTek Dimensity 720 5G (7 nm) lõi 8 với tốc độ tối đa 2 GHz, GPU Mali-G57 MC3. RAM 6 hoặc 8 GB đi kèm bộ nhớ trong 128 GB, có khay cắm thẻ microSD với dung lượng tối đa 256 GB. Hệ điều hành Android 10, được tùy biến trên giao diện Realme UI 1.0.\n \n \n\n \n \n\n\n \nThỏi pin dung lượng 5.000 mAh hỗ trợ sạc nhanh 30W thông qua cổng USB-C hứa hẹn sạc từ 0-100% chỉ trong 65 phút.\n \n \n\n \n \n\n\n \nMáy tích hợp cảm biến vân tay trong nút nguồn ở cạnh bên. Cũng theo Realme, V5 cũng đạt chứng nhận âm thanh Dolby Atmos và Hi-Res cho trải nghiệm âm thanh tinh tế.\n \n \n\n \n \n\n\n \nĐối với khả năng 5G, sản phẩm hỗ trợ chuẩn Sub-6GHz và hoạt động trên cả mạng SA lẫn NSA. Thông qua tính năng Smart 5G tích hợp, sản phẩm có thể chuyển đổi giữa 5G và LTE một cách thuận tiện để tiết kiệm pin và cung cấp trải nghiệm trực tuyến mượt mà.\n \n \n\n \n \n\n\n \nTheo dự kiến, Realme V5 sẽ được bán ra tại Trung Quốc vào ngày 7/8 sắp tới, với ba tùy chọn màu sắc là Bạc, Xanh lam và Xanh lục. Quả không sai khi nói Realme V5 là điện thoại 5G có mức giá hời nhất hiện nay , giá của bản RAM 6 GB là 1.499 NDT (tương đương 4,97 triệu đồng), bản RAM 8 GB có giá 1.899 NDT (6,30 triệu đồng).\n \n \n\n \n\n \n\n \n Realme V5 ra mắt: Dimensity 720 5G, màn 90HZ, PIN 5.000 mAh giá 4.9 triệu. Nguồn: Youtube"},
      {
        "categories":["Khoa học & Công nghệ"],
        "message":"Tại Qian Nam Buyi và Miao, thuộc khu vực phía Tây Nam tỉnh Quý Châu (Trung Quốc) có tồn tại một vách đá kỳ quái thách thức giới khoa học lý giải trong nhiều thập kỷ. Người dân nơi đây gọi nó là vách đá Chan Dan Ya - vách đá đẻ trứng.Chan Dan Ya có chiều dài 20 m, rộng 6 m, cao 2,4m, tọa lạc trên một ngọn núi, cạnh ngôi làng dân tộc thiểu số lâu đời. Sở dĩ có cái tên kỳ lạ đến vậy bởi vách đá này có khả năng...đẻ trứng theo chu kỳ 30 năm/lần .Nổi lên giữa mặt vách đá gồ ghề là những ''hòn đá trứng'' lồi hình tròn nhẵn nhụi, kích thước khác nhau. Theo thời gian chúng càng ngày càng lớn hơn, dần lộ ra và khi không thể bám trên vách nữa thì rơi xuống để nhường chỗ cho những ''quả trứng\" mới.Những quả trứng có đường kính khoảng từ 30-60 cm và nặng tới 300 kg, có màu xanh đậm và hình dạng giống trứng khủng long.Người dân địa phương tin rằng quả trứng đá có thể mang lại may mắn cho họ và giúp các cặp vợ chồng mới cưới sinh con trai. Do đó, họ sẽ thu thập đá và thờ cúng chúng tại nhà.Nhiều thế hệ người dân địa phương nơi đây đã biết về vách đá đẻ trứng và thường xuyên ghé thăm vách đá để chạm vào \"trứng thần'' nhằm cầu may mắn. Dữ liệu từ năm 2005 cho thấy hầu hết trong số 125 gia đình ở Gulu đều có ít nhất một quả trứng bí ẩn này trong nhà như một lá bùa may mắn.Còn với các nhà khoa học, đây là hiện tượng tự nhiên bất thường và kỳ lạ trên thế giới, hiện vẫn chưa có lời giải thích chính thức. Một số chuyên gia cho biết trứng đá được hình thành trên biển trong thời kỳ Cambri.Cụ thể, trong cuốn sách Hiện tượng đáng sợ, tiến sĩ Wang Shangyan từ Cục Địa chất, Khai thác và Phát triển Khoáng sản tỉnh Quý Châu nói rằng lớp bùn dưới biển tạo thành núi và các quả trứng. Do quá trình đá bùn tạo núi nhanh hơn nên dường như vách đá đang sinh ra những quả trứng.Giải thích nguyên nhân các vật thể tròn, giáo sư Xu Ronghua từ Viện Địa chất và Địa vật lý, Viện Hàn lâm Khoa học Trung Quốc cho biết: \"Diện tích bề mặt của quả cầu nhỏ nhất so với hình dạng khác cùng thể tích. Do đó, việc các phân tử tạo thành hình cầu sẽ mất ít nỗ lực hơn. Nước chảy cũng có thể là một yếu tố khiến đá tròn\".Những năm gần đây, vách đá kỳ quái biết đẻ trứng trở thành địa điểm du lịch nổi tiếng thu hút du khách khắp nơi đến tận mắt nhì, tay sờ, cầu may mắn.Tuy nhiên, chính vì ý nghĩa đặc biệt, những quả trứng đá thường xuyên bị đánh cắp để đem bán kiếm lời.Hiện chỉ còn hơn 70 viên còn sót lại được những người dân địa phương bảo vệ cẩn thận. Vách đá kỳ quái cứ 30 năm lại \"đẻ trứng\" một lần. Nguồn: Youtube \n \n \n\n \n\n \n \n\n\n \nTại Qian Nam Buyi và Miao, thuộc khu vực phía Tây Nam tỉnh Quý Châu (Trung Quốc) có tồn tại một vách đá kỳ quái thách thức giới khoa học lý giải trong nhiều thập kỷ. Người dân nơi đây gọi nó là vách đá Chan Dan Ya - vách đá đẻ trứng.\n \n \n\n \n \n\n\n \nChan Dan Ya có chiều dài 20 m, rộng 6 m, cao 2,4m, tọa lạc trên một ngọn núi, cạnh ngôi làng dân tộc thiểu số lâu đời. Sở dĩ có cái tên kỳ lạ đến vậy bởi vách đá này có khả năng...đẻ trứng theo chu kỳ 30 năm/lần .\n \n \n\n \n \n\n\n \nNổi lên giữa mặt vách đá gồ ghề là những ''hòn đá trứng'' lồi hình tròn nhẵn nhụi, kích thước khác nhau. Theo thời gian chúng càng ngày càng lớn hơn, dần lộ ra và khi không thể bám trên vách nữa thì rơi xuống để nhường chỗ cho những ''quả trứng\" mới.\n \n \n\n \n \n\n\n \nNhững quả trứng có đường kính khoảng từ 30-60 cm và nặng tới 300 kg, có màu xanh đậm và hình dạng giống trứng khủng long.\n \n \n\n \n \n\n\n \nNgười dân địa phương tin rằng quả trứng đá có thể mang lại may mắn cho họ và giúp các cặp vợ chồng mới cưới sinh con trai. Do đó, họ sẽ thu thập đá và thờ cúng chúng tại nhà.\n \n \n\n \n \n\n\n \nNhiều thế hệ người dân địa phương nơi đây đã biết về vách đá đẻ trứng và thường xuyên ghé thăm vách đá để chạm vào \"trứng thần'' nhằm cầu may mắn. Dữ liệu từ năm 2005 cho thấy hầu hết trong số 125 gia đình ở Gulu đều có ít nhất một quả trứng bí ẩn này trong nhà như một lá bùa may mắn.\n \n \n\n \n \n\n\n \nCòn với các nhà khoa học, đây là hiện tượng tự nhiên bất thường và kỳ lạ trên thế giới, hiện vẫn chưa có lời giải thích chính thức. Một số chuyên gia cho biết trứng đá được hình thành trên biển trong thời kỳ Cambri.\n \n \n\n \n \n\n\n \nCụ thể, trong cuốn sách Hiện tượng đáng sợ, tiến sĩ Wang Shangyan từ Cục Địa chất, Khai thác và Phát triển Khoáng sản tỉnh Quý Châu nói rằng lớp bùn dưới biển tạo thành núi và các quả trứng. Do quá trình đá bùn tạo núi nhanh hơn nên dường như vách đá đang sinh ra những quả trứng.\n \n \n\n \n \n\n\n \nGiải thích nguyên nhân các vật thể tròn, giáo sư Xu Ronghua từ Viện Địa chất và Địa vật lý, Viện Hàn lâm Khoa học Trung Quốc cho biết: \"Diện tích bề mặt của quả cầu nhỏ nhất so với hình dạng khác cùng thể tích. Do đó, việc các phân tử tạo thành hình cầu sẽ mất ít nỗ lực hơn. Nước chảy cũng có thể là một yếu tố khiến đá tròn\".\n \n \n\n \n \n\n\n \nNhững năm gần đây, vách đá kỳ quái biết đẻ trứng trở thành địa điểm du lịch nổi tiếng thu hút du khách khắp nơi đến tận mắt nhì, tay sờ, cầu may mắn.\n \n \n\n \n \n\n\n \nTuy nhiên, chính vì ý nghĩa đặc biệt, những quả trứng đá thường xuyên bị đánh cắp để đem bán kiếm lời.\n \n \n\n \n \n\n\n \nHiện chỉ còn hơn 70 viên còn sót lại được những người dân địa phương bảo vệ cẩn thận.\n \n \n\n \n\n \n\n \n Vách đá kỳ quái cứ 30 năm lại \"đẻ trứng\" một lần. Nguồn: Youtube"},
      {
        "categories":["Khoa học & Công nghệ"],
        "message":"Cryonics (công nghệ đông lạnh cơ thể để hồi sinh) nghe có vẻ như khoa học viễn tưởng nhưng thực sự là nó đã tồn tại. Có những công ty sẽ làm đông cơ thể ngay khi bạn chết, để sau đó bạn có thể sống lại khi công nghệ và y học đã đủ tiên tiến.Những người chọn phương pháp này thường bị xã hội kì thị. Ngày nay, ý tưởng đóng băng xác dường như vẫn rất Frankenstein đối với hầu hết mọi người. Những người chọn đóng băng bản thân thường bị coi là kẻ hèn nhát. Họ không chấp nhận cái chết. Họ muốn lừa dối thực tế rằng Chúa, thiên nhiên hoặc vũ trụ muốn họ chết.Ngủ đông không hề rẻ. Khi cryonics được xã hội chấp nhận, sẽ ngày càng nhiều người giàu chọn đóng băng cơ thể họ. Sau đó sẽ đến lượt tầng lớp trung lưu. Thế còn những người có thu nhập thấp? Chúng ta thường nói rằng, một khi chúng ta chết, tất cả mọi người sẽ như nhau, người giàu hay người nghèo. Trong tương lai gần, điều này có lẽ sẽ không còn đúng nữa, bởi vì chỉ người nghèo mới chết.Sẽ không còn lâu đâu khi AI sẽ được sử dụng để sáng tạo ra các tác phẩm tốt hơn của con người. Mặc dù hầu hết mọi người cho rằng nghệ thuật chỉ nên do con người sáng tạo ra bởi vì máy móc không có tâm hồn hay tính cách, trong vài trường hợp, họ không biết được liệu tác phẩm này được thực hiện bởi con người hay là máy.Chúng ta vẫn không thể chấp nhận được sự thực rằng AI có thể trở thành một nghệ sĩ tốt hơn con người. Nghệ thuật là một thứ gì đó vốn có của con người. Nó là cảm xúc, đam mê, sự sâu sắc, nó không logic và không phải là toán học. Nó không thể thực hiện được bằng cách tính toán các dẫn xuất hoặc sử dụng định lý Bayes.Cho dù thế nào, AI cũng vẫn chỉ là một chương trình máy tính, được con người dạy, tiếp nhận và trong tương lai có thể phát triển. Tuy nhiên, lĩnh vực nghệ thuật, nơi để con người thể hiện cảm xúc thì vẫn nên để con người lãnh nhiệm vụ thì hơn. (Trong ảnh: Robot nghệ sỹ Ai-da đang vẽ)Những robot tình dục này sẽ sớm trở thành sự thực. Chúng ta sẽ không thể phân biệt được mặt thể chất của chúng so với người thật. Khi robot tình dục trở nên phổ biến, chúng ta sẽ mất đi kết nối với thực tế. Chúng sẽ hot hơn cả con người.Nếu như có một kết quả tích cực từ chuyện này, thì đó là các tội ác tình dục sẽ giảm. Sẽ không còn mại dâm nữa. Không còn hiếp dâm. Không còn những vụ bạo hành gia đình. Thậm chí cả những kẻ ấu dâm cũng có thể sử dụng robot trẻ em.Nanite là robot nano mà một ngày nào đó sẽ tồn tại xung quanh chúng ta. Có thể chúng quá nhỏ để nhìn thấy được nhưng chúng ở khắp mọi nơi. Trong không khí, trong nước, trên bè mặt, trong thức ăn, cơ thể chúng ta và cả trong nước tiểu, phân. Chúng có thể được sử dụng để làm sạch môi trường, in 3D, chữa hầu hết các bệnh, khám phá các hành tinh khác, kiểm soát thời tiết và làm nhiều việc giống như khoa học viễn tưởng khác.Bạn có tin tưởng hàng triệu robot nhỏ bé trong cơ thể mình không? Tôi không nghĩ vậy. Lý do vẫn thế: hack. Bất cứ ai điều khiển các nanobot sẽ điều khiển tất cả mọi thứ. Mặc dù thực tế là một hệ thống phi tập trung sẽ có khả năng phục hồi tốt hơn một hệ thống tập trung, một loạt virus thông minh sẽ đủ sức phá huỷ mọi thứ.Hack luôn luôn là một vấn đề. Hack tài khoản ngân hàng, không khí, đại dương, các toà nhà, cơ thể con người. Tất cả chỉ cần một người giận dữ, thông minh và có đủ động lực để phá huỷ thế giới. Đó là điều nguy hiểm khi không kiểm soát được Nanite.Em bé nhân tạo là một em bé được nhân tạo bằng thao tác mã di truyền. Những tiến bộ của con người trong việc hiểu về mã di truyền quả thực tuyệt vời. Chúng ta có thể nhân bản động vật và xây dựng các nhà máy chimera (cơ thể sinh vật hoặc mô chứa các quần thể tế bào với bộ gen khác nhau). Mục đích của các em bé này là tạo ra con người mạnh mẽ về mặt di truyền, không có bệnh tật với các tính năng mong muốn.Chúng ta luôn gặp rắc rối với sự khác biệt di truyền. Những khác biệt này, giống như chủng tộc, thường được phản ánh trong sự khác biệt về giai cấp. Sự khác biệt này không chính thức tồn tại nữa nhưng vẫn tồn tại trong tâm trí của nhiều người. Em bé nhân tạo sẽ mang đến một vấn đề về giai cấp khác tồi tệ hơn nhiều so với vấn đề chủng tộc và cryonics. Điều gì sẽ xảy ra nếu người giàu tạo ra các em bé hoàn hảo khi những đứa trẻ nghèo không thể đáp ứng đượcƯu sinh học vốn dĩ không tệ nếu như nó được thực hiện trước khi thụ thai (hoặc trước khi thai nhi có ý thức). Nếu bạn biết đứa trẻ tương lai của mình sẽ mắc bệnh, bạn có muốn cứu chúng khỏi một cuộc đời đau khổ? Nếu bạn không đủ khả năng chi trả cho việc này, và đứa con của bạn sinh ra đã có bệnh, không có nghĩa là chúng không xứng đáng được đón nhận tình yêu. Chúng không phải là những đứa trẻ không được mong muốn. Bạn chỉ muốn trao cho chúng một cuộc đời tốt đẹp hơn và bạn vẫn sẽ yêu chúng dù bất cứ chuyện gì xảy ra.Bạn có thể đã quen thuộc với khái niệm \"thực tế ảo tăng cường\" (AR) và \"thực tế ảo\" (VR). Những gì có thể bạn chưa quen là \"thực tế nhập vai\" (IR) và \"giao diện giữa bộ não và máy tính\" (BCI). IR sẽ đưaa bạn vào một thực tại khác bằng cách đưa thực tế đó vào não của bạn. Nói cách khác, nó trực tiếp điều khiển sóng não để tạo ra các trải nghiệm, ảo lực sẽ mạnh mẽ hơn so với AR hay VR.IR, đặc biệt là khi được sử dụng trong các video game, có thể làm bạn mất kết nối với thực tại. Bạn sẽ dành nhiều thời gian trong IR hơn là thực tại. Bạn có thể không còn nhận ra đâu là thực tại nữa. Một vấn đề khác là BCI có thể biến bạn thành thứ gì đó không phải là conngười, hoặc ít nhất là tước đi những trải nghiệm cơ bản của con người.Nếu có thể áp dụng một cách điều độ và hợp lý, BCI sẽ là một ứng dụng công nghệ tốt. Trong ảnh: người mẹ gặp lại đứa con đã mất của mình thông qua công nghệ thực tế ảoTrong series \"Upload\" của Amazon, con người có thể lựa chọn hoặc là chết, hoặc là tải tâm trí của họ vào một thế giới ảo sau khi chết. Điều này có lẽ sẽ trở thành sự thực. Cơ thể và bộ não của bạn có thể chết đi, nhưng những thông tin trong đầu bạn có thể được trích xuất và chứa trong thiết bị điện tử. Tâm trí bạn giống như một file trong ổ cứng hoặc trong USB hay ở trên đám mây. Bạn có thể tiếp tục sống thông qua một chương trình máy tính đã biến chuyển cấu trúc của file đó theo cách tương tự mà các kích thích điện biến đổi cấu trúc bộ não.Chúng ta không thực sự biết điều gì sẽ xảy ra với ý thức của mình sau khi được tải lên. Và điều đáng sợ nhất là chúng ta sẽ không bao giờ biết được. Thật điên rồ khi nghĩ rằng bạn có thể sống trong một chiếc USB nhưng cũng thật khùng khi nghĩ rằng ý thức phải phụ thuộc vào chất nền sinh học. Tại sao phải quan trọng nếu như neuron được cấu thành bởi protein hoặc từ bit thông tin? Các neuron thần kinh luôn luôn thay đổi nhưng ý thức của bạn vẫn nằm đó.Hãy tưởng tượng điều gì sẽ xảy ra nếu ý thức không được lưu giữ sau khi tải lên. Nếu tất cả loài người đều sẽ được tải lên, chúng ta về cơ bản sẽ tuyệt chủng. Sẽ chỉ có một chương trình máy tính hoạt động chả vì gì cả. Chúng ta có thể sẽ không bao giờ biết câu trả lời. Bạn không thể chỉ hỏi ai đó nếu như họ có ý thức, câu trả lời hiển nhiên sẽ tính cực vì nó phụ thuộc vào một tập hợp các kí ức và hiện tượng có thể tìm thấy trong não người.Trí thông minh nhân tạo (AGI) là phát minh cuối cùng chúng ta cần phải thực hiện. AGI là một AI giống như con người, có thể học mọi thức, không chỉ một nhiệm vụ cụ thể giống như AI hiện tại. Khi một AGI được tạo ra, nó sẽ tự cải thiện đệ quy bằng cách trở nên thông minh hơn. Tại một số điểm nào đó, nó sẽ là Siêu trí thông minh nhân tạo (ASI), một thứ thông minh đến mức vượt xa loài người, tạo vật đã làm nên chúng.Một AGI có thể sẽ được tạo ra vào một thời điểm nào đó, bởi vì không có lý do gì để tin rằng có một thứ gì đó về tâm trí con người, đặc biệt là trí thông minh của con người. Ngoài ra, một AGI đã giành được ý thức của nó, bởi trí thông minh và ý thức là hai thứ riêng biệt.Vấn đề với Ai rất khó để nói rằng đâu là mục tiêu và ranh giới. Nếu như mục tiêu của AGI không giống với con người, sẽ có những điều xấu xảy ra. AGI sẽ luôn tìm ra cách tối ưu nhất để đạt được mục tiêu của nó. \n \n \n\n \n\n \n \n\n\n \nCryonics (công nghệ đông lạnh cơ thể để hồi sinh) nghe có vẻ như khoa học viễn tưởng nhưng thực sự là nó đã tồn tại. Có những công ty sẽ làm đông cơ thể ngay khi bạn chết, để sau đó bạn có thể sống lại khi công nghệ và y học đã đủ tiên tiến.\n \n \n\n \n \n\n\n \nNhững người chọn phương pháp này thường bị xã hội kì thị. Ngày nay, ý tưởng đóng băng xác dường như vẫn rất Frankenstein đối với hầu hết mọi người. Những người chọn đóng băng bản thân thường bị coi là kẻ hèn nhát. Họ không chấp nhận cái chết. Họ muốn lừa dối thực tế rằng Chúa, thiên nhiên hoặc vũ trụ muốn họ chết.\n \n \n\n \n \n\n\n \nNgủ đông không hề rẻ. Khi cryonics được xã hội chấp nhận, sẽ ngày càng nhiều người giàu chọn đóng băng cơ thể họ. Sau đó sẽ đến lượt tầng lớp trung lưu. Thế còn những người có thu nhập thấp? Chúng ta thường nói rằng, một khi chúng ta chết, tất cả mọi người sẽ như nhau, người giàu hay người nghèo. Trong tương lai gần, điều này có lẽ sẽ không còn đúng nữa, bởi vì chỉ người nghèo mới chết.\n \n \n\n \n \n\n\n \nSẽ không còn lâu đâu khi AI sẽ được sử dụng để sáng tạo ra các tác phẩm tốt hơn của con người. Mặc dù hầu hết mọi người cho rằng nghệ thuật chỉ nên do con người sáng tạo ra bởi vì máy móc không có tâm hồn hay tính cách, trong vài trường hợp, họ không biết được liệu tác phẩm này được thực hiện bởi con người hay là máy.\n \n \n\n \n \n\n\n \nChúng ta vẫn không thể chấp nhận được sự thực rằng AI có thể trở thành một nghệ sĩ tốt hơn con người. Nghệ thuật là một thứ gì đó vốn có của con người. Nó là cảm xúc, đam mê, sự sâu sắc, nó không logic và không phải là toán học. Nó không thể thực hiện được bằng cách tính toán các dẫn xuất hoặc sử dụng định lý Bayes.\n \n \n\n \n \n\n\n \nCho dù thế nào, AI cũng vẫn chỉ là một chương trình máy tính, được con người dạy, tiếp nhận và trong tương lai có thể phát triển. Tuy nhiên, lĩnh vực nghệ thuật, nơi để con người thể hiện cảm xúc thì vẫn nên để con người lãnh nhiệm vụ thì hơn. (Trong ảnh: Robot nghệ sỹ Ai-da đang vẽ)\n \n \n\n \n \n\n\n \nNhững robot tình dục này sẽ sớm trở thành sự thực. Chúng ta sẽ không thể phân biệt được mặt thể chất của chúng so với người thật. Khi robot tình dục trở nên phổ biến, chúng ta sẽ mất đi kết nối với thực tế. Chúng sẽ hot hơn cả con người.\n \n \n\n \n \n\n\n \nNếu như có một kết quả tích cực từ chuyện này, thì đó là các tội ác tình dục sẽ giảm. Sẽ không còn mại dâm nữa. Không còn hiếp dâm. Không còn những vụ bạo hành gia đình. Thậm chí cả những kẻ ấu dâm cũng có thể sử dụng robot trẻ em.\n \n \n\n \n \n\n\n \nNanite là robot nano mà một ngày nào đó sẽ tồn tại xung quanh chúng ta. Có thể chúng quá nhỏ để nhìn thấy được nhưng chúng ở khắp mọi nơi. Trong không khí, trong nước, trên bè mặt, trong thức ăn, cơ thể chúng ta và cả trong nước tiểu, phân. Chúng có thể được sử dụng để làm sạch môi trường, in 3D, chữa hầu hết các bệnh, khám phá các hành tinh khác, kiểm soát thời tiết và làm nhiều việc giống như khoa học viễn tưởng khác.\n \n \n\n \n \n\n\n \nBạn có tin tưởng hàng triệu robot nhỏ bé trong cơ thể mình không? Tôi không nghĩ vậy. Lý do vẫn thế: hack. Bất cứ ai điều khiển các nanobot sẽ điều khiển tất cả mọi thứ. Mặc dù thực tế là một hệ thống phi tập trung sẽ có khả năng phục hồi tốt hơn một hệ thống tập trung, một loạt virus thông minh sẽ đủ sức phá huỷ mọi thứ.\n \n \n\n \n \n\n\n \nHack luôn luôn là một vấn đề. Hack tài khoản ngân hàng, không khí, đại dương, các toà nhà, cơ thể con người. Tất cả chỉ cần một người giận dữ, thông minh và có đủ động lực để phá huỷ thế giới. Đó là điều nguy hiểm khi không kiểm soát được Nanite.\n \n \n\n \n \n\n\n \nEm bé nhân tạo là một em bé được nhân tạo bằng thao tác mã di truyền. Những tiến bộ của con người trong việc hiểu về mã di truyền quả thực tuyệt vời. Chúng ta có thể nhân bản động vật và xây dựng các nhà máy chimera (cơ thể sinh vật hoặc mô chứa các quần thể tế bào với bộ gen khác nhau). Mục đích của các em bé này là tạo ra con người mạnh mẽ về mặt di truyền, không có bệnh tật với các tính năng mong muốn.\n \n \n\n \n \n\n\n \nChúng ta luôn gặp rắc rối với sự khác biệt di truyền. Những khác biệt này, giống như chủng tộc, thường được phản ánh trong sự khác biệt về giai cấp. Sự khác biệt này không chính thức tồn tại nữa nhưng vẫn tồn tại trong tâm trí của nhiều người. Em bé nhân tạo sẽ mang đến một vấn đề về giai cấp khác tồi tệ hơn nhiều so với vấn đề chủng tộc và cryonics. Điều gì sẽ xảy ra nếu người giàu tạo ra các em bé hoàn hảo khi những đứa trẻ nghèo không thể đáp ứng được\n \n \n\n \n \n\n\n \nƯu sinh học vốn dĩ không tệ nếu như nó được thực hiện trước khi thụ thai (hoặc trước khi thai nhi có ý thức). Nếu bạn biết đứa trẻ tương lai của mình sẽ mắc bệnh, bạn có muốn cứu chúng khỏi một cuộc đời đau khổ? Nếu bạn không đủ khả năng chi trả cho việc này, và đứa con của bạn sinh ra đã có bệnh, không có nghĩa là chúng không xứng đáng được đón nhận tình yêu. Chúng không phải là những đứa trẻ không được mong muốn. Bạn chỉ muốn trao cho chúng một cuộc đời tốt đẹp hơn và bạn vẫn sẽ yêu chúng dù bất cứ chuyện gì xảy ra.\n \n \n\n \n \n\n\n \nBạn có thể đã quen thuộc với khái niệm \"thực tế ảo tăng cường\" (AR) và \"thực tế ảo\" (VR). Những gì có thể bạn chưa quen là \"thực tế nhập vai\" (IR) và \"giao diện giữa bộ não và máy tính\" (BCI). IR sẽ đưaa bạn vào một thực tại khác bằng cách đưa thực tế đó vào não của bạn. Nói cách khác, nó trực tiếp điều khiển sóng não để tạo ra các trải nghiệm, ảo lực sẽ mạnh mẽ hơn so với AR hay VR.\n \n \n\n \n \n\n\n \nIR, đặc biệt là khi được sử dụng trong các video game, có thể làm bạn mất kết nối với thực tại. Bạn sẽ dành nhiều thời gian trong IR hơn là thực tại. Bạn có thể không còn nhận ra đâu là thực tại nữa. Một vấn đề khác là BCI có thể biến bạn thành thứ gì đó không phải là conngười, hoặc ít nhất là tước đi những trải nghiệm cơ bản của con người.\n \n \n\n \n \n\n\n \nNếu có thể áp dụng một cách điều độ và hợp lý, BCI sẽ là một ứng dụng công nghệ tốt. Trong ảnh: người mẹ gặp lại đứa con đã mất của mình thông qua công nghệ thực tế ảo\n \n \n\n \n \n\n\n \nTrong series \"Upload\" của Amazon, con người có thể lựa chọn hoặc là chết, hoặc là tải tâm trí của họ vào một thế giới ảo sau khi chết. Điều này có lẽ sẽ trở thành sự thực. Cơ thể và bộ não của bạn có thể chết đi, nhưng những thông tin trong đầu bạn có thể được trích xuất và chứa trong thiết bị điện tử. Tâm trí bạn giống như một file trong ổ cứng hoặc trong USB hay ở trên đám mây. Bạn có thể tiếp tục sống thông qua một chương trình máy tính đã biến chuyển cấu trúc của file đó theo cách tương tự mà các kích thích điện biến đổi cấu trúc bộ não.\n \n \n\n \n \n\n\n \nChúng ta không thực sự biết điều gì sẽ xảy ra với ý thức của mình sau khi được tải lên. Và điều đáng sợ nhất là chúng ta sẽ không bao giờ biết được. Thật điên rồ khi nghĩ rằng bạn có thể sống trong một chiếc USB nhưng cũng thật khùng khi nghĩ rằng ý thức phải phụ thuộc vào chất nền sinh học. Tại sao phải quan trọng nếu như neuron được cấu thành bởi protein hoặc từ bit thông tin? Các neuron thần kinh luôn luôn thay đổi nhưng ý thức của bạn vẫn nằm đó.\n \n \n\n \n \n\n\n \nHãy tưởng tượng điều gì sẽ xảy ra nếu ý thức không được lưu giữ sau khi tải lên. Nếu tất cả loài người đều sẽ được tải lên, chúng ta về cơ bản sẽ tuyệt chủng. Sẽ chỉ có một chương trình máy tính hoạt động chả vì gì cả. Chúng ta có thể sẽ không bao giờ biết câu trả lời. Bạn không thể chỉ hỏi ai đó nếu như họ có ý thức, câu trả lời hiển nhiên sẽ tính cực vì nó phụ thuộc vào một tập hợp các kí ức và hiện tượng có thể tìm thấy trong não người.\n \n \n\n \n \n\n\n \nTrí thông minh nhân tạo (AGI) là phát minh cuối cùng chúng ta cần phải thực hiện. AGI là một AI giống như con người, có thể học mọi thức, không chỉ một nhiệm vụ cụ thể giống như AI hiện tại. Khi một AGI được tạo ra, nó sẽ tự cải thiện đệ quy bằng cách trở nên thông minh hơn. Tại một số điểm nào đó, nó sẽ là Siêu trí thông minh nhân tạo (ASI), một thứ thông minh đến mức vượt xa loài người, tạo vật đã làm nên chúng.\n \n \n\n \n \n\n\n \nMột AGI có thể sẽ được tạo ra vào một thời điểm nào đó, bởi vì không có lý do gì để tin rằng có một thứ gì đó về tâm trí con người, đặc biệt là trí thông minh của con người. Ngoài ra, một AGI đã giành được ý thức của nó, bởi trí thông minh và ý thức là hai thứ riêng biệt.\n \n \n\n \n \n\n\n \nVấn đề với Ai rất khó để nói rằng đâu là mục tiêu và ranh giới. Nếu như mục tiêu của AGI không giống với con người, sẽ có những điều xấu xảy ra. AGI sẽ luôn tìm ra cách tối ưu nhất để đạt được mục tiêu của nó."},
      {
        "categories":["Khoa học & Công nghệ"],
        "message":"Phùng Đề Mạc (Feng Timo) là một trong những streamer có tầm ảnh hưởng nhất tại Trung Quốc, không hề kém cạnh các ngôi sao hạng A. Hoạt động trên nền tảng Douyu, cô nàng được yêu thích bởi nhan sắc ngọt ngào, làn da trắng bóc cùng nụ cười tỏa nắng đốn tim người xem.Ngoài vai trò là một streamer của game Liên Minh Huyền Thoại, vài năm trở lại đây Phùng Đề Mạc còn được biết đến là một ca sĩ mạng, chuyên cover các tác phẩm của ca sĩ nổi tiếng. Giọng hát ngọt ngào cùng gương mặt xinh đẹp giúp cô nàng ghi điểm trong mắt nhiều người hâm mộ, số lượng người theo dõi tăng khủng.Đề Mạc thường xuyên nhận được tiền và quà của người hâm mộ tặng qua các nền tảng donate, cô cũng rất chăm chỉ tham gia các sự kiện, show diễn. Cũng nhờ đó, nữ streamer này được xem là sở hữu thu nhập cao nhất xứ Trung , lên đến khoảng 30 triệu NDT (98 tỷ đồng).Tuy nhiên gần đây, Phùng Đề Mạc đã trở thành đề tài bàn tán xôn xao trên mạng xã hội bởi hình ảnh \"tố\" nhan sắc khác lạ, bị nghi là biến chứng do phẫu thuật thẩm mỹ.Theo đó, trong sự kiện mới nhất, nữ streamer số 1 Trung Quốc để lộ khuôn mặt \"biến dạng\" kém xinh , phần mũi nhọn hoắt, bọng mắt sưng phồng, khác xa so với hình ảnh thường xuất hiện trên livestream. Cô bị cư dân mạng cho rằng can thiệp \"dao kéo\" quá đà để nâng tầm nhan sắc, lạm dụng phẫu thuật thẩm mỹ.Trước đó, Phùng Đề Mạc từng vướng thị phi khi để lộ gương mặt khác lạ trên sóng livestream do vô tình tắt app làm đẹp. Hay vụ việc gây sốc nhất là nữ streamer nổi tiếng nhất xứ Trung này lộ chiều cao chỉ...1m3 trong lúc stream, chẳng với tới ngăn cao của tủ lạnh mà phải đứng lên ghế.Tỉ lệ nghịch với \"khuôn mặt vàng\" thường thấy trên livestream, Phùng Đề Mạc khiến fan thất vọng khi ngoài đời chẳng khác nào một đứa trẻ.Thậm chí khi đứng trên sân khấu trình diễn, hình ảnh thực của cô trông chẳng khác nào một đứa trẻ, đứng lọt thỏm giữa dàn vũ công khiến người xem \"hết hồn\".Cô còn từng vướng thị phi khi để lộ gương mặt khác lạ trên sóng livestream do vô tình tắt app làm đẹp.Phùng Đề Mạc hiện nằm trong top hotgirl mạng số một Trung Quốc. Cô được đánh giá là người có ảnh lớn bậc nhất đối với cộng đồng mạng nước này, với hơn 20 triệu người theo dõi trên kênh livestream và hơn 10 triệu người trên trang cá nhân.Phùng Đề Mạc tốt nghiệp đại học Sư phạm ở Bắc Kinh. Cô từng là giảng viên của trường dạy nghề ở Trùng Khánh nhưng sau đó từ bỏ việc dạy học để trở thành streamer.Thu nhập của cô nàng không chỉ tới từ lương mà còn từ các khoản donate, nhận quảng cáo, đi diễn tại các show,... Feng Timo hát cực hay trên show truyền hình thực tế. Nguồn: Youtube \n \n \n\n \n\n \n \n\n\n \nPhùng Đề Mạc (Feng Timo) là một trong những streamer có tầm ảnh hưởng nhất tại Trung Quốc, không hề kém cạnh các ngôi sao hạng A. Hoạt động trên nền tảng Douyu, cô nàng được yêu thích bởi nhan sắc ngọt ngào, làn da trắng bóc cùng nụ cười tỏa nắng đốn tim người xem.\n \n \n\n \n \n\n\n \nNgoài vai trò là một streamer của game Liên Minh Huyền Thoại, vài năm trở lại đây Phùng Đề Mạc còn được biết đến là một ca sĩ mạng, chuyên cover các tác phẩm của ca sĩ nổi tiếng. Giọng hát ngọt ngào cùng gương mặt xinh đẹp giúp cô nàng ghi điểm trong mắt nhiều người hâm mộ, số lượng người theo dõi tăng khủng.\n \n \n\n \n \n\n\n \nĐề Mạc thường xuyên nhận được tiền và quà của người hâm mộ tặng qua các nền tảng donate, cô cũng rất chăm chỉ tham gia các sự kiện, show diễn. Cũng nhờ đó, nữ streamer này được xem là sở hữu thu nhập cao nhất xứ Trung , lên đến khoảng 30 triệu NDT (98 tỷ đồng).\n \n \n\n \n \n\n\n \nTuy nhiên gần đây, Phùng Đề Mạc đã trở thành đề tài bàn tán xôn xao trên mạng xã hội bởi hình ảnh \"tố\" nhan sắc khác lạ, bị nghi là biến chứng do phẫu thuật thẩm mỹ.\n \n \n\n \n \n\n\n \nTheo đó, trong sự kiện mới nhất, nữ streamer số 1 Trung Quốc để lộ khuôn mặt \"biến dạng\" kém xinh , phần mũi nhọn hoắt, bọng mắt sưng phồng, khác xa so với hình ảnh thường xuất hiện trên livestream. Cô bị cư dân mạng cho rằng can thiệp \"dao kéo\" quá đà để nâng tầm nhan sắc, lạm dụng phẫu thuật thẩm mỹ.\n \n \n\n \n \n\n\n \nTrước đó, Phùng Đề Mạc từng vướng thị phi khi để lộ gương mặt khác lạ trên sóng livestream do vô tình tắt app làm đẹp. Hay vụ việc gây sốc nhất là nữ streamer nổi tiếng nhất xứ Trung này lộ chiều cao chỉ...1m3 trong lúc stream, chẳng với tới ngăn cao của tủ lạnh mà phải đứng lên ghế.\n \n \n\n \n \n\n\n \nTỉ lệ nghịch với \"khuôn mặt vàng\" thường thấy trên livestream, Phùng Đề Mạc khiến fan thất vọng khi ngoài đời chẳng khác nào một đứa trẻ.\n \n \n\n \n \n\n\n \nThậm chí khi đứng trên sân khấu trình diễn, hình ảnh thực của cô trông chẳng khác nào một đứa trẻ, đứng lọt thỏm giữa dàn vũ công khiến người xem \"hết hồn\".\n \n \n\n \n \n\n\n \nCô còn từng vướng thị phi khi để lộ gương mặt khác lạ trên sóng livestream do vô tình tắt app làm đẹp.\n \n \n\n \n \n\n\n \nPhùng Đề Mạc hiện nằm trong top hotgirl mạng số một Trung Quốc. Cô được đánh giá là người có ảnh lớn bậc nhất đối với cộng đồng mạng nước này, với hơn 20 triệu người theo dõi trên kênh livestream và hơn 10 triệu người trên trang cá nhân.\n \n \n\n \n \n\n\n \nPhùng Đề Mạc tốt nghiệp đại học Sư phạm ở Bắc Kinh. Cô từng là giảng viên của trường dạy nghề ở Trùng Khánh nhưng sau đó từ bỏ việc dạy học để trở thành streamer.\n \n \n\n \n \n\n\n \nThu nhập của cô nàng không chỉ tới từ lương mà còn từ các khoản donate, nhận quảng cáo, đi diễn tại các show,...\n \n \n\n \n\n \n\n \n Feng Timo hát cực hay trên show truyền hình thực tế. Nguồn: Youtube"},
      {
        "categories":["Khoa học & Công nghệ"],
        "message":"Apple III là thế hệ máy tính Apple đầu tiên không phải do Steve Wozniak, một nhà đồng sáng lập hãng, thiết kế cho Apple. Kết quả là? Đó là một chiếc máy tính quá nhiều lỗi, bảng mạch chính của máy bị nóng quá nhanh và thường xuyên bị treo.Thậm chí, đến cả những con chip của chiếc máy này còn dễ dàng bị rơi ra ngoài, tuột khỏi vị trí lắp đặt, điều này gây vấn đề cực kỳ nghiêm trọng cho toàn bộ hệ thống.Apple Lisa là chiếc máy tính cá nhân thứ hai do chính Apple thiết kế vào những năm 80 của thế kỷ 20. Dĩ nhiên, chiếc máy tính này không những chạy chậm mà còn rất khó sử dụng. Khi mới ra mắt đến khách hàng, Apple Lisa có mức giá cao ngất ngưởng lên tới 9.995 USD. Mức giá cao ảnh hưởng xấu đến cả doanh số bán hàng của Lisa lẫn doanh thu của Apple. Apple chỉ bán được khoảng 100.000 máy trước khi Lisa cuối cùng bị ngưng hoàn toàn vài năm sau đó.Vào năm 1993, Apple lần đầu tung ra trợ lý kỹ thuật số cá nhân Newton. Sản phẩm được Apple kỳ vọng sẽ khởi động một cuộc cách mạng trong lĩnh vực thiết bị công nghệ cầm tay. Newton có sở hữu chức năng viết tay cải tiến, và người dùng có thể viết lên các màn hình thiết bị bằng bút trâm. Tuy nhiên, chiếc máy tính bảng đầu tiên này thất bại vì tuổi thọ pin quá ngắn và màn hình rất khó nhìn. Chức năng nhận diện chữ viết của Newton cũng rất tệ.Apple Pippin là một tỏng những thiết bị chuyên chơi game đầu tiên của Apple được giới thiệu đến công chúng vào năm 1995. Tuy nhiên, giá bán quá cao, sự sai lầm trong chiến lượt marketing của Apple đã khiến cho sản phẩm thất bại nhanh chóng, chỉ sau 1 năm ra mắt.U2 iPod là kết quả của sự hợp tác giữa Apple và ban nhạc U2, trong đó đĩa đơn “Vertigo” của U2 đã được phân phối độc quyền trên thị trường thông qua gian hàng trực tuyến iTunes. Nhưng chiếc iPod này lại không thành công. Giá của iPod U2 cao hơn đến 50 USD so với phiên bản thông thường, và người tiêu dùng nhận thấy không có lý do gì để mua nó.Bàn phím cánh bướm xuất hiện lần đầu trên thế hệ Macbook mới từ năm 2016. Với thiết kế này, Apple tự hào cho rằng đây là phát kiến mới, có thể làm nên lịch sử mới khi có thể làm mỏng đến mức tối đa những chiếc Macbook. Tuy nhiên, ngay sau đó, người dùng cũng nhận thấy những bất cập của hệ bàn phím này khi dễ lọt bụi bẩn, vật lạ và quan trọng là dễ hỏng hơn so với hệ bàn phím cắt kéo trước đó.Apple Pencil 1 cũng là một sản phẩm mà Apple rất tự hào khi mới được ra mắt. Apple Pencil 1 có thiết kế đẹp và sang trọng. Tuy nhiên, chỉ sau một thời gian ngắn sử dụng, người dùng nhận ra thiết kế trơn nhẵn khiến họ có thể dễ dàng đánh rơi bất cứ lúc nào.Airpod cũng là một sản phẩm từng chịu nhiều gạch đá lúc mới ra mắt. Sản phẩm này đi ngược lại với triết lý của Steve Jobs khi lại có thêm một thứ để phải sạc. Bên cạnh đó, thiết kế earbud cũng khiến Airpod trở thành một trong những vật dễ mất nhất của Apple. Đi kèm với đó là một cái giá không hề dễ chịu chút nào, thời điểm đó Apple cũng không bán lẻ từng chiếc nếu có lỡ rơi mất một bên, quan trọng hơn là Airpod cũng không thể sửa chữa được kể cả là tai nghe hay hộp đựng kiêm đốc sạc. Tuy nhiên, hiện nay, đây lại là sản phẩm được nhiều người sử dụng mua bởi sự tiện dụng và quan trọng là rất \"sang\".Magic Mouse 2, chuột không dây của Apple có kiểu dáng đẹp, thậm chí có thể xem là một trong những con chuột tốt nhất dành cho Mac. Đây sẽ là thiết bị hoàn hảo cho đến khi người dùng đem đi sạc. Cổng sạc của thiết bị này nằm ở mặt dưới. Thiết kế này của Táo khuyết gây khó hiểu, bởi Magic Mouse 2 hoàn toàn không thể sử dụng được khi đang sạc. Kế đến, nó cũng không được nâng cấp kể từ khi ra mắt vào năm 2015.Apple từng ra mắt ốp lưng kiêm sạc dự phòng cho iPhone 6/6s. Không chỉ đơn thuần là bảo về phần lưng máy, loại case này còn có nhiệm vụ tăng cường thời lượng pin đáng kể cho máy lên đến 25h. Về cơ bản, thiết kế Smart Battery Case không có quá nhiều khác biệt so với những loại case trước đó của hãng, duy chỉ có mặt lưng được làm gồ lên để tích hợp pin. Người dùng cho rằng, thiết kế này quá xấu, tính năng quá nghèo nàn, quá đắt với cái giá lên tới gần 100$. nếu chỉ với mục đích sạc pin thì họ thà bỏ ra một số tiền chỉ bằng 1/3 tới 1 nửa cho một cục pin sạc dự phòng. \n \n \n\n \n\n \n \n\n\n \nApple III là thế hệ máy tính Apple đầu tiên không phải do Steve Wozniak, một nhà đồng sáng lập hãng, thiết kế cho Apple. Kết quả là? Đó là một chiếc máy tính quá nhiều lỗi, bảng mạch chính của máy bị nóng quá nhanh và thường xuyên bị treo.\n \n \n\n \n \n\n\n \nThậm chí, đến cả những con chip của chiếc máy này còn dễ dàng bị rơi ra ngoài, tuột khỏi vị trí lắp đặt, điều này gây vấn đề cực kỳ nghiêm trọng cho toàn bộ hệ thống.\n \n \n\n \n \n\n\n \nApple Lisa là chiếc máy tính cá nhân thứ hai do chính Apple thiết kế vào những năm 80 của thế kỷ 20. Dĩ nhiên, chiếc máy tính này không những chạy chậm mà còn rất khó sử dụng. Khi mới ra mắt đến khách hàng, Apple Lisa có mức giá cao ngất ngưởng lên tới 9.995 USD. Mức giá cao ảnh hưởng xấu đến cả doanh số bán hàng của Lisa lẫn doanh thu của Apple. Apple chỉ bán được khoảng 100.000 máy trước khi Lisa cuối cùng bị ngưng hoàn toàn vài năm sau đó.\n \n \n\n \n \n\n\n \nVào năm 1993, Apple lần đầu tung ra trợ lý kỹ thuật số cá nhân Newton. Sản phẩm được Apple kỳ vọng sẽ khởi động một cuộc cách mạng trong lĩnh vực thiết bị công nghệ cầm tay. Newton có sở hữu chức năng viết tay cải tiến, và người dùng có thể viết lên các màn hình thiết bị bằng bút trâm. Tuy nhiên, chiếc máy tính bảng đầu tiên này thất bại vì tuổi thọ pin quá ngắn và màn hình rất khó nhìn. Chức năng nhận diện chữ viết của Newton cũng rất tệ.\n \n \n\n \n \n\n\n \nApple Pippin là một tỏng những thiết bị chuyên chơi game đầu tiên của Apple được giới thiệu đến công chúng vào năm 1995. Tuy nhiên, giá bán quá cao, sự sai lầm trong chiến lượt marketing của Apple đã khiến cho sản phẩm thất bại nhanh chóng, chỉ sau 1 năm ra mắt.\n \n \n\n \n \n\n\n \nU2 iPod là kết quả của sự hợp tác giữa Apple và ban nhạc U2, trong đó đĩa đơn “Vertigo” của U2 đã được phân phối độc quyền trên thị trường thông qua gian hàng trực tuyến iTunes. Nhưng chiếc iPod này lại không thành công. Giá của iPod U2 cao hơn đến 50 USD so với phiên bản thông thường, và người tiêu dùng nhận thấy không có lý do gì để mua nó.\n \n \n\n \n \n\n\n \nBàn phím cánh bướm xuất hiện lần đầu trên thế hệ Macbook mới từ năm 2016. Với thiết kế này, Apple tự hào cho rằng đây là phát kiến mới, có thể làm nên lịch sử mới khi có thể làm mỏng đến mức tối đa những chiếc Macbook. Tuy nhiên, ngay sau đó, người dùng cũng nhận thấy những bất cập của hệ bàn phím này khi dễ lọt bụi bẩn, vật lạ và quan trọng là dễ hỏng hơn so với hệ bàn phím cắt kéo trước đó.\n \n \n\n \n \n\n\n \nApple Pencil 1 cũng là một sản phẩm mà Apple rất tự hào khi mới được ra mắt. Apple Pencil 1 có thiết kế đẹp và sang trọng. Tuy nhiên, chỉ sau một thời gian ngắn sử dụng, người dùng nhận ra thiết kế trơn nhẵn khiến họ có thể dễ dàng đánh rơi bất cứ lúc nào.\n \n \n\n \n \n\n\n \nAirpod cũng là một sản phẩm từng chịu nhiều gạch đá lúc mới ra mắt. Sản phẩm này đi ngược lại với triết lý của Steve Jobs khi lại có thêm một thứ để phải sạc. Bên cạnh đó, thiết kế earbud cũng khiến Airpod trở thành một trong những vật dễ mất nhất của Apple. Đi kèm với đó là một cái giá không hề dễ chịu chút nào, thời điểm đó Apple cũng không bán lẻ từng chiếc nếu có lỡ rơi mất một bên, quan trọng hơn là Airpod cũng không thể sửa chữa được kể cả là tai nghe hay hộp đựng kiêm đốc sạc. Tuy nhiên, hiện nay, đây lại là sản phẩm được nhiều người sử dụng mua bởi sự tiện dụng và quan trọng là rất \"sang\".\n \n \n\n \n \n\n\n \nMagic Mouse 2, chuột không dây của Apple có kiểu dáng đẹp, thậm chí có thể xem là một trong những con chuột tốt nhất dành cho Mac. Đây sẽ là thiết bị hoàn hảo cho đến khi người dùng đem đi sạc. Cổng sạc của thiết bị này nằm ở mặt dưới. Thiết kế này của Táo khuyết gây khó hiểu, bởi Magic Mouse 2 hoàn toàn không thể sử dụng được khi đang sạc. Kế đến, nó cũng không được nâng cấp kể từ khi ra mắt vào năm 2015.\n \n \n\n \n \n\n\n \nApple từng ra mắt ốp lưng kiêm sạc dự phòng cho iPhone 6/6s. Không chỉ đơn thuần là bảo về phần lưng máy, loại case này còn có nhiệm vụ tăng cường thời lượng pin đáng kể cho máy lên đến 25h. Về cơ bản, thiết kế Smart Battery Case không có quá nhiều khác biệt so với những loại case trước đó của hãng, duy chỉ có mặt lưng được làm gồ lên để tích hợp pin. Người dùng cho rằng, thiết kế này quá xấu, tính năng quá nghèo nàn, quá đắt với cái giá lên tới gần 100$. nếu chỉ với mục đích sạc pin thì họ thà bỏ ra một số tiền chỉ bằng 1/3 tới 1 nửa cho một cục pin sạc dự phòng."},
      {
        "categories":["Khoa học & Công nghệ",
          "Khoa học"],
        "message":"Những con hổ Siberia được cho ăn trong một trung tâm nhân giống hổ ở thành phố Mẫu Đơn Giang, tỉnh Hắc Long Giang, Trung Quốc. (Nguồn Guardian)Cò ruồi kiếm ăn tại vùng đầm lầy ở ngoại ô thành phố Delhi, Ấn Độ. (Nguồn Guardian)Chim rồng rộc nghỉ ngơi trong tổ của nó trên cây ở ngoại ô thành phố Ahmedabad, Ấn Độ (Nguồn Guardian)Sơn dương đuôi dài kiếm ăn trong khu bảo tồn thiên nhiên Sikhote-Alin ở Primorye Krai, Nga. (Nguồn Guardian)Cặp bướm đậu trên cây tại hồ Van ở Bitlis, Thổ Nhĩ Kỳ. (Nguồn Guardian)Khỉ nhện cõng con trên lưng trong công viên động vật hoang dã Bioparque Wakatá ở thành phố Bogotá, Colombia. (Nguồn Guardian)Linh dương chạy dọc cánh đồng tại ngôi làng Kanjari ở ngoại ô thành phố Ahmedabad, Ấn Độ. (Nguồn Guardian)Chú cá nhỏ bơi trong công viên hải dương ở thành phố Paris, Pháp. (Nguồn Guardian)Người dân cố gắng đẩy cá voi mắc cạn trở lại biển ở Sabu Raijua, Indonesia. (Nguồn Guardian)Cua xanh nằm trên bờ hồ Divjaka ở Albania. (Nguồn Guardian)Ong hút phấn hoa tại ngôi làng Ajmer ở Rajasthan, Ấn Độ. (Nguồn Guardian)Nhím kiếm ăn trong một khu rừng bị cháy rụi ở Australia. (Nguồn Guardian) \n \n \n\n \n\n \n \n\n\n \nNhững con hổ Siberia được cho ăn trong một trung tâm nhân giống hổ ở thành phố Mẫu Đơn Giang, tỉnh Hắc Long Giang, Trung Quốc. (Nguồn Guardian)\n \n \n\n \n \n\n\n \nCò ruồi kiếm ăn tại vùng đầm lầy ở ngoại ô thành phố Delhi, Ấn Độ. (Nguồn Guardian)\n \n \n\n \n \n\n\n \nChim rồng rộc nghỉ ngơi trong tổ của nó trên cây ở ngoại ô thành phố Ahmedabad, Ấn Độ (Nguồn Guardian)\n \n \n\n \n \n\n\n \nSơn dương đuôi dài kiếm ăn trong khu bảo tồn thiên nhiên Sikhote-Alin ở Primorye Krai, Nga. (Nguồn Guardian)\n \n \n\n \n \n\n\n \nCặp bướm đậu trên cây tại hồ Van ở Bitlis, Thổ Nhĩ Kỳ. (Nguồn Guardian)\n \n \n\n \n \n\n\n \nKhỉ nhện cõng con trên lưng trong công viên động vật hoang dã Bioparque Wakatá ở thành phố Bogotá, Colombia. (Nguồn Guardian)\n \n \n\n \n \n\n\n \nLinh dương chạy dọc cánh đồng tại ngôi làng Kanjari ở ngoại ô thành phố Ahmedabad, Ấn Độ. (Nguồn Guardian)\n \n \n\n \n \n\n\n \nChú cá nhỏ bơi trong công viên hải dương ở thành phố Paris, Pháp. (Nguồn Guardian)\n \n \n\n \n \n\n\n \nNgười dân cố gắng đẩy cá voi mắc cạn trở lại biển ở Sabu Raijua, Indonesia. (Nguồn Guardian)\n \n \n\n \n \n\n\n \nCua xanh nằm trên bờ hồ Divjaka ở Albania. (Nguồn Guardian)\n \n \n\n \n \n\n\n \nOng hút phấn hoa tại ngôi làng Ajmer ở Rajasthan, Ấn Độ. (Nguồn Guardian)\n \n \n\n \n \n\n\n \nNhím kiếm ăn trong một khu rừng bị cháy rụi ở Australia. (Nguồn Guardian)"},
      {
        "categories":["Khoa học & Công nghệ"],
        "message":"Lần gần đây nhất nhìn thấy bàn phím T9 trên những chiếc Featurephone của bạn là khi nào. Kể từ khi iPhone ra đời vào năm 2007, công nghiệp điện thoại đã có một lối rẽ khác, các ông lớn lao vào cuộc đua Smartphone mới. Định nghĩa điện thoại di động ngày nay cũng tương đương với tên gọi Smartphone, những chiếc điện thoại màn hình cảm ứng đã dần thay thế bàn phím T9 huyền thoại.Những ai đã từng lâm vào khổ cảnh quay băng cassette mới thấy hình ảnh này quen thuộc. Hiện nay, nếu không tìm đến một ngôi nhà hoài cổ, có lẽ sẽ ít người được nhìn thấy những chiếc băng này.Đã qua rồi cái thời ôm cả một đống băng VHS (băng Video). Từng là một phần tuổi thơ của nhiều người, tuy nhiên đĩa CD, DVD, Blu-Ray và giờ là dịch vụ xem phim trực tuyến đã khiến những chiếc băng VHS chìm vào quá khứ.Báo giấy vẫn còn, nhưng những tạp chí giấy công nghệ giờ đã dần ít xuất hiện. Những tờ báo, tạp chí công nghệ từng là món ăn tinh thần ưa thích của những người đam mê công nghệ, tuy nhiên chúng đã biến mất khi báo mạng trở nên phổ biến.Đã từng có thời, ổ ghi đĩa là một món tài sản hot với những ai sở hữu một dàn PC cho riêng mình. Nero đã từng là một trong những phần mềm ghi đĩa phổ biến nhất thời bấy giờ. Giờ đây, hầu hết bản nhạc ưa thích có thể tìm thấy trên các dịch vụ nghe nhạc trực tuyến, khiến những phần mềm burn đĩa CD/DVD không còn phổ biến như trước.Khi trưởng thành, mỗi người đều có công việc và cuộc sống riêng, không ai biết lần chơi game cùng nhau lúc nhỏ là lần cuối cả bọn gặp mặt, chơi những trò chơi quen thuộc. Giờ đây, các hệ máy Console mới như Xbox, PS, Wii... vẫn tràn ngập, công nghệ ngày càng hiện đại. Tuy nhiên, sẽ chẳng thể còn đủ cảm xúc như thưở nhỏ với những bộ máy điện tử băng 4 nút.Có lẽ chẳng còn ai mua đĩa phim, đĩa phần mềm khi chỉ cần mở Netflix, Spotify là có thể thưởng thức bất cứ bộ phim, bản nhạc ưa thích hay truy cập các website để tìm phần mềm cần cài.Điện thoại di động ngày càng nhiều và ngày càng rẻ đã đánh bật những chiếc điện thoại bàn khỏi vị trí của mình. Ngày nay, Trừ các doanh nghiệp, điện thoại bàn hầu như đã biến mất khỏi các hộ gia đình khi bất cứ ai cũng sở hữu cho mình một chiếc smartphone.Để có được thiết kế đẹp hơn, những chiếc smartphone ngày nay đã bỏ đi khả năng tháo lắp pin nhanh.Lần cuối dùng máy nghe nhạc là khi nào? Những chiếc máy nghe nhạc đầy màu sắc giờ đã bị thay thế bởi smartphone và các dịch vụ nghe nhạc trực tuyến. Khoảnh khắc chờ rất lâu để chép nhạc từ máy tính sang máy nghe nhạc chỉ còn là kỷ niệm.Hệ điều hành Window XP gần 20 năm tuổi có một vòng đời thành công vang dội, với hình nền mặc định \"Bliss\" đã trở thành huyền thoại. Đến nay, Windows 10 là cái tên tiếp nối thành công ấy.Sự ra đời của công nghệ đám mây cùng hàng chục hệ sinh thái ảo khác đã dần chiếm chỗ của những thiết bị nhớ Flash (USB). \n \n \n\n \n\n \n \n\n\n \nLần gần đây nhất nhìn thấy bàn phím T9 trên những chiếc Featurephone của bạn là khi nào. Kể từ khi iPhone ra đời vào năm 2007, công nghiệp điện thoại đã có một lối rẽ khác, các ông lớn lao vào cuộc đua Smartphone mới. Định nghĩa điện thoại di động ngày nay cũng tương đương với tên gọi Smartphone, những chiếc điện thoại màn hình cảm ứng đã dần thay thế bàn phím T9 huyền thoại.\n \n \n\n \n \n\n\n \nNhững ai đã từng lâm vào khổ cảnh quay băng cassette mới thấy hình ảnh này quen thuộc. Hiện nay, nếu không tìm đến một ngôi nhà hoài cổ, có lẽ sẽ ít người được nhìn thấy những chiếc băng này.\n \n \n\n \n \n\n\n \nĐã qua rồi cái thời ôm cả một đống băng VHS (băng Video). Từng là một phần tuổi thơ của nhiều người, tuy nhiên đĩa CD, DVD, Blu-Ray và giờ là dịch vụ xem phim trực tuyến đã khiến những chiếc băng VHS chìm vào quá khứ.\n \n \n\n \n \n\n\n \nBáo giấy vẫn còn, nhưng những tạp chí giấy công nghệ giờ đã dần ít xuất hiện. Những tờ báo, tạp chí công nghệ từng là món ăn tinh thần ưa thích của những người đam mê công nghệ, tuy nhiên chúng đã biến mất khi báo mạng trở nên phổ biến.\n \n \n\n \n \n\n\n \nĐã từng có thời, ổ ghi đĩa là một món tài sản hot với những ai sở hữu một dàn PC cho riêng mình. Nero đã từng là một trong những phần mềm ghi đĩa phổ biến nhất thời bấy giờ. Giờ đây, hầu hết bản nhạc ưa thích có thể tìm thấy trên các dịch vụ nghe nhạc trực tuyến, khiến những phần mềm burn đĩa CD/DVD không còn phổ biến như trước.\n \n \n\n \n \n\n\n \nKhi trưởng thành, mỗi người đều có công việc và cuộc sống riêng, không ai biết lần chơi game cùng nhau lúc nhỏ là lần cuối cả bọn gặp mặt, chơi những trò chơi quen thuộc. Giờ đây, các hệ máy Console mới như Xbox, PS, Wii... vẫn tràn ngập, công nghệ ngày càng hiện đại. Tuy nhiên, sẽ chẳng thể còn đủ cảm xúc như thưở nhỏ với những bộ máy điện tử băng 4 nút.\n \n \n\n \n \n\n\n \nCó lẽ chẳng còn ai mua đĩa phim, đĩa phần mềm khi chỉ cần mở Netflix, Spotify là có thể thưởng thức bất cứ bộ phim, bản nhạc ưa thích hay truy cập các website để tìm phần mềm cần cài.\n \n \n\n \n \n\n\n \nĐiện thoại di động ngày càng nhiều và ngày càng rẻ đã đánh bật những chiếc điện thoại bàn khỏi vị trí của mình. Ngày nay, Trừ các doanh nghiệp, điện thoại bàn hầu như đã biến mất khỏi các hộ gia đình khi bất cứ ai cũng sở hữu cho mình một chiếc smartphone.\n \n \n\n \n \n\n\n \nĐể có được thiết kế đẹp hơn, những chiếc smartphone ngày nay đã bỏ đi khả năng tháo lắp pin nhanh.\n \n \n\n \n \n\n\n \nLần cuối dùng máy nghe nhạc là khi nào? Những chiếc máy nghe nhạc đầy màu sắc giờ đã bị thay thế bởi smartphone và các dịch vụ nghe nhạc trực tuyến. Khoảnh khắc chờ rất lâu để chép nhạc từ máy tính sang máy nghe nhạc chỉ còn là kỷ niệm.\n \n \n\n \n \n\n\n \nHệ điều hành Window XP gần 20 năm tuổi có một vòng đời thành công vang dội, với hình nền mặc định \"Bliss\" đã trở thành huyền thoại. Đến nay, Windows 10 là cái tên tiếp nối thành công ấy.\n \n \n\n \n \n\n\n \nSự ra đời của công nghệ đám mây cùng hàng chục hệ sinh thái ảo khác đã dần chiếm chỗ của những thiết bị nhớ Flash (USB)."},
      {
        "categories":["Khoa học & Công nghệ"],
        "message":"Ngày 19/6, một người dùng Twitter tên Hollowtide đã đăng bài tố cáo game thủ nổi tiếng Lono của tựa game Destiny là \"kẻ cặn bã\", cho rằng anh đã có hành động quấy rối tình dục với mình. Đáng bất ngờ, cô không phải nạn nhân duy nhất của vụ việc này.3 nữ streamer gồm JewelsVerne, SheSnaps và SchviftyFive quyết định chia sẻ việc từng bị game thủ này cố tình đụng chạm khi chưa được cho phép. Sau đó, Lono đã lên tiếng thừa nhận qua đoạn video trên YouTube và ngay lập tức nhận được cơn sóng tẩy chay từ cộng đồng game này.Robert \"Hashinshin\" Brotz - streamer nổi tiếng của tựa game LMHT tại Mỹ, cũng từng rơi vào vòng lao lý khi vướng phải lùm xùm về quấy rối tình dục. Hashinshin đã cố gắng dụ dỗ nữ game thủ 15 tuổi Maya \"Caltys\" Henckel gửi cho anh những bức ảnh nhạy cảm qua Twitter và Discord.Đối mặt với cáo buộc trên, Hashinshin phủ nhận tất cả nhưng không ai tin game thủ này. Trong buổi livestream giải thích, anh cho rằng người ta đã sử dụng thông tin giả mạo và qua chỉnh sửa, cố tình làm sai lệch thông tin để biến anh thành kẻ biến thái.Một trong những scandal quấy rối tình dục rúng động làng game thế giới, không thể bỏ qua vụ việc của Toby \"TobiWan\" Dawson - BLV nổi tiếng được coi là huyền thoại sống trong cộng đồng Dota 2.Meruna - cosplayer nổi tiếng buộc tội TobiWan đã ép cô quan hệ tình dục. Dưới áp lực của dư luận, ngày 2/7 vừa qua TobiWan tuyên bố chấm dứt sự nghiệp của mình.Joe Miller là caster (bình luận viên) của giải đấu LEC trong tựa game Liên Minh Huyền Thoại. Scandal ập xuống khiến anh lao đao với sự nghiệp khi cựu nhân viên Riot Games tên Criss Fowler đã lên tiếng tố cáo nam BLV đã từng có hành vi tấn công tình dục mình.Cô này còn khẳng định rằng mọi người khi chứng kiến hành vi tồi tệ của Miller đều bỏ qua vụ việc và nhiều phụ nữ khác hoạt động trong eSports cũng phải chịu đựng vấn đề tương tự. Hiện tại, anh chàng nổi tiếng này vẫn chưa lên tiếng về vụ việc.Chris Avellone - cha đẻ của hàng loạt tựa game bom tấn như Divinity: Original Sin 2, series Fallout... cũng từng vướng vào những rắc rối liên quan đến quấy rối tình dục.Cụ thể, các nạn nhân là nhân viên nữ trong ngành tố cáo Avellone ngược đãi, cố tình chuốc say mình trong các sự kiện, quấy rối và lạm dụng tình dục. Khi sự việc lên đến đỉnh điểm, nhiều nhà sản xuất game đã \"đá\" ngay lập tức nhà biên kịch khỏi dự án của họ, khiến Avellone \"trắng tay\". Vụ lùm xùm quấy rối tình dục của cựu quản lý đội tuyển Overwatch cho tổ chức NRG Esports từng trở thành tâm điểm chú ý của cộng đồng Overwatch nói riêng cũng như toàn bộ cộng đồng thể thao điện tử nói chung.Maxwell Bateman bị Krystlin Luna – nữ streamer có tiếng trên Twitch tố cáo về hành động quấy rối tình dục. Rất nhanh chóng, Andy Miller - CEO của đội tuyển NRG Esports đã đưa ra hình phạt đầu tiên dành cho Maxwell khi thông báo sa thải chính thức game thủ này. Top 5 game thủ có thu nhập khủng nhất thế giới | VIVA Esports \n \n \n\n \n\n \n \n\n\n \nNgày 19/6, một người dùng Twitter tên Hollowtide đã đăng bài tố cáo game thủ nổi tiếng Lono của tựa game Destiny là \"kẻ cặn bã\", cho rằng anh đã có hành động quấy rối tình dục với mình. Đáng bất ngờ, cô không phải nạn nhân duy nhất của vụ việc này.\n \n \n\n \n \n\n\n \n3 nữ streamer gồm JewelsVerne, SheSnaps và SchviftyFive quyết định chia sẻ việc từng bị game thủ này cố tình đụng chạm khi chưa được cho phép. Sau đó, Lono đã lên tiếng thừa nhận qua đoạn video trên YouTube và ngay lập tức nhận được cơn sóng tẩy chay từ cộng đồng game này.\n \n \n\n \n \n\n\n \nRobert \"Hashinshin\" Brotz - streamer nổi tiếng của tựa game LMHT tại Mỹ, cũng từng rơi vào vòng lao lý khi vướng phải lùm xùm về quấy rối tình dục. Hashinshin đã cố gắng dụ dỗ nữ game thủ 15 tuổi Maya \"Caltys\" Henckel gửi cho anh những bức ảnh nhạy cảm qua Twitter và Discord.\n \n \n\n \n \n\n\n \nĐối mặt với cáo buộc trên, Hashinshin phủ nhận tất cả nhưng không ai tin game thủ này. Trong buổi livestream giải thích, anh cho rằng người ta đã sử dụng thông tin giả mạo và qua chỉnh sửa, cố tình làm sai lệch thông tin để biến anh thành kẻ biến thái.\n \n \n\n \n \n\n\n \nMột trong những scandal quấy rối tình dục rúng động làng game thế giới, không thể bỏ qua vụ việc của Toby \"TobiWan\" Dawson - BLV nổi tiếng được coi là huyền thoại sống trong cộng đồng Dota 2.\n \n \n\n \n \n\n\n \nMeruna - cosplayer nổi tiếng buộc tội TobiWan đã ép cô quan hệ tình dục. Dưới áp lực của dư luận, ngày 2/7 vừa qua TobiWan tuyên bố chấm dứt sự nghiệp của mình.\n \n \n\n \n \n\n\n \nJoe Miller là caster (bình luận viên) của giải đấu LEC trong tựa game Liên Minh Huyền Thoại. Scandal ập xuống khiến anh lao đao với sự nghiệp khi cựu nhân viên Riot Games tên Criss Fowler đã lên tiếng tố cáo nam BLV đã từng có hành vi tấn công tình dục mình.\n \n \n\n \n \n\n\n \nCô này còn khẳng định rằng mọi người khi chứng kiến hành vi tồi tệ của Miller đều bỏ qua vụ việc và nhiều phụ nữ khác hoạt động trong eSports cũng phải chịu đựng vấn đề tương tự. Hiện tại, anh chàng nổi tiếng này vẫn chưa lên tiếng về vụ việc.\n \n \n\n \n \n\n\n \nChris Avellone - cha đẻ của hàng loạt tựa game bom tấn như Divinity: Original Sin 2, series Fallout... cũng từng vướng vào những rắc rối liên quan đến quấy rối tình dục.\n \n \n\n \n \n\n\n \nCụ thể, các nạn nhân là nhân viên nữ trong ngành tố cáo Avellone ngược đãi, cố tình chuốc say mình trong các sự kiện, quấy rối và lạm dụng tình dục. Khi sự việc lên đến đỉnh điểm, nhiều nhà sản xuất game đã \"đá\" ngay lập tức nhà biên kịch khỏi dự án của họ, khiến Avellone \"trắng tay\".\n \n \n\n \n \n\n\n \n Vụ lùm xùm quấy rối tình dục của cựu quản lý đội tuyển Overwatch cho tổ chức NRG Esports từng trở thành tâm điểm chú ý của cộng đồng Overwatch nói riêng cũng như toàn bộ cộng đồng thể thao điện tử nói chung.\n \n \n\n \n \n\n\n \nMaxwell Bateman bị Krystlin Luna – nữ streamer có tiếng trên Twitch tố cáo về hành động quấy rối tình dục. Rất nhanh chóng, Andy Miller - CEO của đội tuyển NRG Esports đã đưa ra hình phạt đầu tiên dành cho Maxwell khi thông báo sa thải chính thức game thủ này.\n \n \n\n \n\n \n\n \n Top 5 game thủ có thu nhập khủng nhất thế giới | VIVA Esports"},
      {
        "categories":["Khoa học & Công nghệ"],
        "message":"Sản phẩmkhẩu trang đang là một trong những mặt hàng được người tiêu dùng quan tâm hiện nay. Trong đó có loại khẩu trang được quảng cáo là chống được cả virus và bụi mịn là chiếc khẩu trang 3M. Tuy nhiên, trước diễn biến ngày càng phức tạp của dịch bệnh thì nhiều địa chỉ online cũng đã nhân cơ hội tung ra thị trường rất nhiều sản phẩm khẩu trang 3M kém chất lượng để nhằm trục lợi cho bản thân.Để tránh điều này xảy ra bạn có thể trang bị nhanh 1 vài thông tin phân biệt bổ ích, cực đơn giản với chiếc khẩu trang 3M ngay dưới đây để giúp bản thân phòng được các rủi ro mua hàng không đáng có. Trên khẩu trang 3M thật, chữ in rất sắc nét còn trên khẩu trang giả các nét in lem luốc, gần như không thể đọc được.Trên hàng thật logo 3M in dập có nét chữ dày, trên hàng giả nét chữ mỏng hơn.Kích thước logo 3M: Kích thước trên sản phẩm thật nhỏ hơn so với trên hàng giả.Đầu ghim giữ dây đeo: Trên khẩu trang 3M thật đầu ghim giữ dây đeo “sít”, còn hàng giả sẽ rộng hơn.Tem chống hàng giả: Tem trên khẩu trang 3M thật khi thay đổi góc nhìn bạn sẽ đọc được chữ “3” hoặc chữ “M”. Tuy nhiên tem chống hàng giả chỉ dán trên hộp, nên nếu mua lẻ khẩu trang 3M bạn nên chú ý tới các đặc điểm phân biệt ở trên.Hộp khẩu trang 3M: Phần in hình và chữ của bao bì sản phẩm nhái nhòe mực không rõ nét như hàng thật. Trên bao bì hàng thật có tem dán ở ngay phần mép hộp, khá nhỏ và không có hàng chữ \"3M\" in trên tem như hộp bao bì hàng nhái. Chữ in \"3M\" màu đỏ được in thẳng vào phần lưỡi cưa ranh giới giáp ranh để mở hộp, bên cạnh đó có phần võng tròn để ấn mở hộp trực tiếp.Số seri: Cần trùng khớp với số seri được in trên bao bì của hộp đựng.Dây đeo khẩu trang: Loại khẩu trang giả có phần dây đeo trơn và co giãn nhiều hơn so với khẩu trang thật. Với yếu tố này, bạn có thể nhận biết ngay loại thật - giả khi mua khẩu trang mà chưa cần xem kỹ.Túi bảo quản: Loại khẩu trang 3M chuẩn có phần cảnh bảo rõ ràng được đính kèm, ngược lại hàng nhái thì không. Ngoài ra, ở hộp đựng bên ngoài khẩu trang, nếu là hàng fake, nét chữ của vỏ ngoài cũng mờ và không rõ nét. \n \n \n\n \n\n \n \n\n\n \nSản phẩmkhẩu trang đang là một trong những mặt hàng được người tiêu dùng quan tâm hiện nay. Trong đó có loại khẩu trang được quảng cáo là chống được cả virus và bụi mịn là chiếc khẩu trang 3M. Tuy nhiên, trước diễn biến ngày càng phức tạp của dịch bệnh thì nhiều địa chỉ online cũng đã nhân cơ hội tung ra thị trường rất nhiều sản phẩm khẩu trang 3M kém chất lượng để nhằm trục lợi cho bản thân.\n \n \n\n \n \n\n\n \nĐể tránh điều này xảy ra bạn có thể trang bị nhanh 1 vài thông tin phân biệt bổ ích, cực đơn giản với chiếc khẩu trang 3M ngay dưới đây để giúp bản thân phòng được các rủi ro mua hàng không đáng có. Trên khẩu trang 3M thật, chữ in rất sắc nét còn trên khẩu trang giả các nét in lem luốc, gần như không thể đọc được.\n \n \n\n \n \n\n\n \nTrên hàng thật logo 3M in dập có nét chữ dày, trên hàng giả nét chữ mỏng hơn.\n \n \n\n \n \n\n\n \nKích thước logo 3M: Kích thước trên sản phẩm thật nhỏ hơn so với trên hàng giả.\n \n \n\n \n \n\n\n \nĐầu ghim giữ dây đeo: Trên khẩu trang 3M thật đầu ghim giữ dây đeo “sít”, còn hàng giả sẽ rộng hơn.\n \n \n\n \n \n\n\n \nTem chống hàng giả: Tem trên khẩu trang 3M thật khi thay đổi góc nhìn bạn sẽ đọc được chữ “3” hoặc chữ “M”. Tuy nhiên tem chống hàng giả chỉ dán trên hộp, nên nếu mua lẻ khẩu trang 3M bạn nên chú ý tới các đặc điểm phân biệt ở trên.\n \n \n\n \n \n\n\n \nHộp khẩu trang 3M: Phần in hình và chữ của bao bì sản phẩm nhái nhòe mực không rõ nét như hàng thật. Trên bao bì hàng thật có tem dán ở ngay phần mép hộp, khá nhỏ và không có hàng chữ \"3M\" in trên tem như hộp bao bì hàng nhái. Chữ in \"3M\" màu đỏ được in thẳng vào phần lưỡi cưa ranh giới giáp ranh để mở hộp, bên cạnh đó có phần võng tròn để ấn mở hộp trực tiếp.\n \n \n\n \n \n\n\n \nSố seri: Cần trùng khớp với số seri được in trên bao bì của hộp đựng.\n \n \n\n \n \n\n\n \nDây đeo khẩu trang: Loại khẩu trang giả có phần dây đeo trơn và co giãn nhiều hơn so với khẩu trang thật. Với yếu tố này, bạn có thể nhận biết ngay loại thật - giả khi mua khẩu trang mà chưa cần xem kỹ.\n \n \n\n \n \n\n\n \nTúi bảo quản: Loại khẩu trang 3M chuẩn có phần cảnh bảo rõ ràng được đính kèm, ngược lại hàng nhái thì không. Ngoài ra, ở hộp đựng bên ngoài khẩu trang, nếu là hàng fake, nét chữ của vỏ ngoài cũng mờ và không rõ nét."},
      {
        "categories":["Khoa học & Công nghệ"],
        "message":"Yeo Mae hiện là người mẫu và streamer hoạt động trên Afreeca TV - nền tảng livestream của Hàn Quốc.Trong giới streamer, tên tuổi của cô thực sự khá nổi tiếng tại Hàn Quốc và Trung Quốc, cô nàng sở hữu tới hơn 800.000 người theo dõi trên các kênh cá nhân của mình.Cô cũng là một gương mặt quen thuộc với các game thủ Hàn Quốc khi xuất hiện ở khá nhiều sự kiện, giải đấu game nổi tiếng.Vào cuối năm 2019, nữ streamer Yeol Mae đã gây sốt khi tiết lộ chuyện bạn trai cũ của mình đã phát tán video nhạy cảm giữa 2 người vào nhóm chat có Jung Joon Young. Nữ streamer ngực \"khủng\" này đã tận dụng lợi thế hình thể với vòng 1 và vòng 3 để phô bày đường cong nóng bỏng của mình.Nữ streamer thường đăng những tấm hình mặc trang phục bó sát gợi cảm, thậm chí có phần hở hang. Không ít lần, cô bị người hâm mộ chỉ trích vì sở thích khoe thân quá đà này.Cô nàng từ lâu đã gây chú ý khi sở hữu vòng một lên tới trên 100cm.Sở hữu khuôn mặt xinh xắn, rất sáng khung hình kèm theo đó là vòng một ngoại cỡ, cô nàng Yeo Mae luôn thu hút ánh nhìn của người đối diện, kể cả nam lẫn nữ.Bên cạnh công việc streamer bình thường, cô nàng còn là một người mẫu khá đắt show và đã được rất nhiều thương hiệu thời trang \"chọn mặt gửi vàng\".Hiện tại, Yeo Mae là một trong những cái tên thành công nhất trong làng Stream Hàn Quốc. Mời quý độc giả đón xem thêm video Streamer, nhạc sỹ ViruSs hỗ trợ 1 tỷ đồng cho chàng trai ‘cầm cố sức lao động’ chữa bệnh cho mẹ - Nguồn: VTC NEWS \n \n \n\n \n\n \n \n\n\n \nYeo Mae hiện là người mẫu và streamer hoạt động trên Afreeca TV - nền tảng livestream của Hàn Quốc.\n \n \n\n \n \n\n\n \nTrong giới streamer, tên tuổi của cô thực sự khá nổi tiếng tại Hàn Quốc và Trung Quốc, cô nàng sở hữu tới hơn 800.000 người theo dõi trên các kênh cá nhân của mình.\n \n \n\n \n \n\n\n \nCô cũng là một gương mặt quen thuộc với các game thủ Hàn Quốc khi xuất hiện ở khá nhiều sự kiện, giải đấu game nổi tiếng.\n \n \n\n \n \n\n\n \nVào cuối năm 2019, nữ streamer Yeol Mae đã gây sốt khi tiết lộ chuyện bạn trai cũ của mình đã phát tán video nhạy cảm giữa 2 người vào nhóm chat có Jung Joon Young.\n \n \n\n \n \n\n\n \n Nữ streamer ngực \"khủng\" này đã tận dụng lợi thế hình thể với vòng 1 và vòng 3 để phô bày đường cong nóng bỏng của mình.\n \n \n\n \n \n\n\n \nNữ streamer thường đăng những tấm hình mặc trang phục bó sát gợi cảm, thậm chí có phần hở hang. Không ít lần, cô bị người hâm mộ chỉ trích vì sở thích khoe thân quá đà này.\n \n \n\n \n \n\n\n \nCô nàng từ lâu đã gây chú ý khi sở hữu vòng một lên tới trên 100cm.\n \n \n\n \n \n\n\n \nSở hữu khuôn mặt xinh xắn, rất sáng khung hình kèm theo đó là vòng một ngoại cỡ, cô nàng Yeo Mae luôn thu hút ánh nhìn của người đối diện, kể cả nam lẫn nữ.\n \n \n\n \n \n\n\n \nBên cạnh công việc streamer bình thường, cô nàng còn là một người mẫu khá đắt show và đã được rất nhiều thương hiệu thời trang \"chọn mặt gửi vàng\".\n \n \n\n \n \n\n\n \nHiện tại, Yeo Mae là một trong những cái tên thành công nhất trong làng Stream Hàn Quốc.\n \n \n\n \n\n \n\n \n Mời quý độc giả đón xem thêm video Streamer, nhạc sỹ ViruSs hỗ trợ 1 tỷ đồng cho chàng trai ‘cầm cố sức lao động’ chữa bệnh cho mẹ - Nguồn: VTC NEWS"},
      {
        "categories":["Khoa học & Công nghệ"],
        "message":"Xảy ra khoảng 2,5 tỷ năm trước, thảm họa oxy được xem là sự kiện tuyệt chủng đầu tiên của Trái Đất . Hành tinh chúng ta có rất ít oxy trong khí quyển, hầu như chỉ có sự tồn tại của vi khuẩn, trong đó có anoxic.Khuẩn lam xuất hiện, có thể quang hợp với ánh mặt trời, đã tạo ra oxy và nhanh chóng làm đầy bầu khí quyển với khí oxy và khiến loài khuẩn anoxic đều ngạt oxy mà bị xóa sổ. Ngày nay, vi khuẩn lam chỉ tồn tại ở những nơi ít dưỡng khí như lòng đại dương.Sự kiện đại tuyệt chủng kỷ Permi xảy ra từ 252 triệu năm trước, thời kỳ kỷ Trias với mức độ tàn phá khủng khiếp. 96% các loài sinh vật biển và 70% các loài sống trên Trái Đất đã biến mất hoàn toàn.Phải mất tới 10 triệu năm tiếp theo, hành tinh của chúng ta mới hoàn toàn khôi phục. Cũng chính vì thế, kỷ Trias được gọi là \"kỷ nguyên chết\".Một trong những cuộc tuyệt chủng lớn nhất hay còn được gọi là sự kiện tuyệt chủng K-T đã đặt dấu chấm hết cho sự tồn tại của loài khủng long, và là lý do loài động vật có vú trở nên phát triển. Cho đến nay, người ta vẫn tin rằng điều này xảy ra do tác động của một tiểu hành tinh, hay thiên thạch khổng lồ tới Trái Đất.Sự kiện Holocen ám chỉ sự tuyệt chủng của các loài động thực vật tồn tại trong kỷ Holocene (10.000 TCN). Điều đáng báo động là, cuộc tuyệt chủng này vẫn đang xảy ra do những tác động của con người tới tự nhiên, dẫn đến sự biến mất và tuyệt chủng của nhiều loài động vật kể từ hàng ngàn năm trước cho đến hiện tại.Thời kỳ Triassic đã kết thúc 200 triệu năm trước với sự kiện tuyệt chủng khủng khiếp suýt \"xóa sổ\" Trái Đất . Quá nhiều sinh vật đã bị xóa sổ trong vòng chưa đến 10.000 năm.Tuy nhiên, sự kiện này lại tạo điều kiện cho loài khủng long trỗi dậy và thống trị Trái Đất. Đến nay, khoa học vẫn chưa thể lý giải nguyên nhân của cuộc tuyệt chủng này.Nhắc đến một sự kiện tuyệt chủng đại dương khủng khiếp nhất , có lẽ là Ordovician-Silurian xóa sổ 85% loài sinh vật biển. Nhiều giả thuyết về nguyên nhân cuộc tuyệt chủng được đưa ra như biến đổi khí hậu, môi trường dưới nước bị phá hủy, hoặc sự suy giảm oxy hay vụ nổ tia gamma.Sự tuyệt chủng Đệ Tứ là một trong những cuộc tuyệt chủng kinh hoàng nhất diễn ra trên Trái Đất, khiến các loài động vật khổng lồ ở khắp nơi trên thế giới nhanh chóng bị xóa sổ.Biến đổi khí hậu và công cuộc săn bắn của loài người được xem là nguyên nhân chính dẫn đến điều này, và toàn bộ loài động vật như ma mút đã không còn.Khoảng 3/4 các loài sinh vật trên trái đất đã tuyệt diệt vì sự kiện Devon muộn - cuộc tuyệt chủng hàng loạt nghiêm trọng nhất mọi thời đại. Sinh vật biển bị tác động mạnh hơn cả, và phải đến 100 triệu năm sau, các rặng san hô bị tổn hại mới được thay thế. Rắn Khổng Lồ Này Có Thể Là Nguyên Nhân Khiến Khủng Long Tuyệt Chủng Đấy. Nguồn: Youtube Soi Sáng \n \n \n\n \n\n \n \n\n\n \nXảy ra khoảng 2,5 tỷ năm trước, thảm họa oxy được xem là sự kiện tuyệt chủng đầu tiên của Trái Đất . Hành tinh chúng ta có rất ít oxy trong khí quyển, hầu như chỉ có sự tồn tại của vi khuẩn, trong đó có anoxic.\n \n \n\n \n \n\n\n \nKhuẩn lam xuất hiện, có thể quang hợp với ánh mặt trời, đã tạo ra oxy và nhanh chóng làm đầy bầu khí quyển với khí oxy và khiến loài khuẩn anoxic đều ngạt oxy mà bị xóa sổ. Ngày nay, vi khuẩn lam chỉ tồn tại ở những nơi ít dưỡng khí như lòng đại dương.\n \n \n\n \n \n\n\n \nSự kiện đại tuyệt chủng kỷ Permi xảy ra từ 252 triệu năm trước, thời kỳ kỷ Trias với mức độ tàn phá khủng khiếp. 96% các loài sinh vật biển và 70% các loài sống trên Trái Đất đã biến mất hoàn toàn.\n \n \n\n \n \n\n\n \nPhải mất tới 10 triệu năm tiếp theo, hành tinh của chúng ta mới hoàn toàn khôi phục. Cũng chính vì thế, kỷ Trias được gọi là \"kỷ nguyên chết\".\n \n \n\n \n \n\n\n \nMột trong những cuộc tuyệt chủng lớn nhất hay còn được gọi là sự kiện tuyệt chủng K-T đã đặt dấu chấm hết cho sự tồn tại của loài khủng long, và là lý do loài động vật có vú trở nên phát triển. Cho đến nay, người ta vẫn tin rằng điều này xảy ra do tác động của một tiểu hành tinh, hay thiên thạch khổng lồ tới Trái Đất.\n \n \n\n \n \n\n\n \nSự kiện Holocen ám chỉ sự tuyệt chủng của các loài động thực vật tồn tại trong kỷ Holocene (10.000 TCN). Điều đáng báo động là, cuộc tuyệt chủng này vẫn đang xảy ra do những tác động của con người tới tự nhiên, dẫn đến sự biến mất và tuyệt chủng của nhiều loài động vật kể từ hàng ngàn năm trước cho đến hiện tại.\n \n \n\n \n \n\n\n \nThời kỳ Triassic đã kết thúc 200 triệu năm trước với sự kiện tuyệt chủng khủng khiếp suýt \"xóa sổ\" Trái Đất . Quá nhiều sinh vật đã bị xóa sổ trong vòng chưa đến 10.000 năm.\n \n \n\n \n \n\n\n \nTuy nhiên, sự kiện này lại tạo điều kiện cho loài khủng long trỗi dậy và thống trị Trái Đất. Đến nay, khoa học vẫn chưa thể lý giải nguyên nhân của cuộc tuyệt chủng này.\n \n \n\n \n \n\n\n \nNhắc đến một sự kiện tuyệt chủng đại dương khủng khiếp nhất , có lẽ là Ordovician-Silurian xóa sổ 85% loài sinh vật biển. Nhiều giả thuyết về nguyên nhân cuộc tuyệt chủng được đưa ra như biến đổi khí hậu, môi trường dưới nước bị phá hủy, hoặc sự suy giảm oxy hay vụ nổ tia gamma.\n \n \n\n \n \n\n\n \nSự tuyệt chủng Đệ Tứ là một trong những cuộc tuyệt chủng kinh hoàng nhất diễn ra trên Trái Đất, khiến các loài động vật khổng lồ ở khắp nơi trên thế giới nhanh chóng bị xóa sổ.\n \n \n\n \n \n\n\n \nBiến đổi khí hậu và công cuộc săn bắn của loài người được xem là nguyên nhân chính dẫn đến điều này, và toàn bộ loài động vật như ma mút đã không còn.\n \n \n\n \n \n\n\n \nKhoảng 3/4 các loài sinh vật trên trái đất đã tuyệt diệt vì sự kiện Devon muộn - cuộc tuyệt chủng hàng loạt nghiêm trọng nhất mọi thời đại. Sinh vật biển bị tác động mạnh hơn cả, và phải đến 100 triệu năm sau, các rặng san hô bị tổn hại mới được thay thế.\n \n \n\n \n\n \n\n \n Rắn Khổng Lồ Này Có Thể Là Nguyên Nhân Khiến Khủng Long Tuyệt Chủng Đấy. Nguồn: Youtube Soi Sáng"}]
  }}
