{
  "responseHeader":{
    "zkConnected":true,
    "status":0,
    "QTime":103,
    "params":{
      "q":"*:*",
      "fl":"categories,message",
      "fq":"domain:baokiemtoannhanuoc.vn",
      "rows":"2000"}},
  "response":{"numFound":32,"start":0,"docs":[
      {
        "message":"(BKTO) - Từ những phát hiện kiểm toán, KTNN đã đưa ra các khuyến nghị nhằm nâng cao tính minh bạch, hiệu quả và trách nhiệm giải trình đối với các nhà đầu tư dự án PPP (dự án đầu tư theo phương thức đối tác công tư) trong lĩnh vực y tế.\r\n \r\n \r\n\r\n \r\n \r\n \r\n \r\n Kiểm toán các dự án PPP trong lĩnh vực y tế: Kỳ II - Cần hoàn thiện chính sách, xử lý những vấn đề bất cập\r\n \r\n \r\n \r\n \r\n \r\n Kiểm toán các dự án PPP trong lĩnh vực y tế: Kỳ I - Số lượng dự án còn hạn chế, nhiều bất cập trong triển khai\r\n \r\n \r\n \r\n\r\n\r\n \r\n \n KTNN đã đưa ra nhiều khuyến nghị nhằm nâng cao tính minh bạch, hiệu quả và trách nhiệm giải trình đối với các nhà đầu tư dự án PPP. Ảnh: TTXVN \n \n Kiểm toán để bịt “lỗ hổng” chính sách \n \nQuy định của Hiến pháp và Luật KTNN đã chỉ rõ, KTNN không chỉ kiểm toán việc quản lý và sử dụng tài chính công mà còn giám sát và đánh giá tất cả các hoạt động liên quan đến quản lý và sử dụng tài sản công, cho dù được đầu tư bởi khu vực tư nhân hoặc nhà nước. Toàn bộ quá trình từ khâu lập dự án, triển khai và vận hành dự án PPP có sự tham gia của nhiều Bộ, ngành, UBND và là đối tượng điều tiết bởi nhiều quy định liên quan, vai trò của KTNN được khẳng định ở tất cả các khâu của dự án nhằm nâng cao tính minh bạch cũng như trách nhiệm giải trình. “Kết quả kiểm toán của KTNN không chỉ tiết kiệm hàng nghìn tỷ đồng cho NSNN mà còn kiến nghị Chính phủ, Thủ tướng Chính phủ nghiên cứu, rà soát, sửa đổi, bổ sung các quy định để ngăn chặn các “lỗ hổng” về cơ chế, trong đó chỉ ra các thiếu sót, chưa đồng bộ về chính sách PPP đối với lĩnh vực y tế” - Phó Kiểm toán trưởng KTNN chuyên ngành III Lê Thị Hồng Hạnh nhấn mạnh.  \n \nĐề cập cụ thể hơn về công tác quản lý đối với các dự án PPP nói chung và các dự án PPP trong lĩnh vực y tế nói riêng, bà Lê Thị Hồng Hạnh chỉ rõ, trong giai đoạn lập, thẩm định, phê duyệt báo cáo tiền khả thi, báo cáo khả thi, lựa chọn nhà đầu tư, ký hợp đồng dự án cần làm rõ hiệu quả kinh tế, hiệu quả tài chính và tính cấp thiết, phù hợp, khả thi của dự án. Làm sao để đảm bảo phương án tối ưu nhất được lựa chọn, giải quyết các vấn đề y tế nổi cộm, cấp bách mà sự tham gia của khu vực tư với mô hình quản lý chặt chẽ, cập nhật các công nghệ tiên tiến của thế giới sẽ giải quyết được bài toán khó của ngành y. Thực tế kết quả kiểm toán của KTNN trong lĩnh vực y tế thời gian qua đã phát hiện nhiều bất cập trong khâu quản lý, vận hành tại các bệnh viện, như: tình trạng giá dịch vụ y tế chưa tương xứng với chất lượng dịch vụ, tình trạng bệnh nhân phải chi trả thêm nhiều chi phí ngoài viện phí trong quá trình khám chữa bệnh, hay loại hình y tế dự phòng chưa thực sự được quan tâm đầu tư đúng mức…  \n \nĐối với khâu ký hợp đồng PPP, lập dự toán thì thiết kế dự toán là cơ sở để quản lý chi phí đầu tư. Đây chính là vấn đề cốt lõi để quản lý một dự án tiết kiệm, phù hợp, đảm bảo tính bền vững và chất lượng hay không. Phó Kiểm toán trưởng Lê Thị Hồng Hạnh phân tích, y tế là một lĩnh vực rất đặc thù, đặc biệt đối với các hợp đồng PPP cung cấp thiết bị, dịch vụ chuẩn đoán lâm sàng, dịch vụ chuyên khoa. Do đó, nếu không có cơ quan chuyên môn có sự theo dõi chuyên sâu nhằm kiểm tra, đánh giá tính phù hợp của dự toán sẽ dễ dẫn tới thất thoát nguồn lực nhà nước. Vai trò của KTNN giai đoạn này là đảm bảo hợp đồng được ký kết với những điều khoản tuân thủ quy định pháp luật hiện hành và/hoặc phù hợp với thông lệ quốc tế, tránh tình trạng chi phí dự án bị đội lên quá cao so với thực tế, gây thất thoát, lãng phí cho NSNN.  \n \nVới khâu triển khai và quyết toán dự án, đây là giai đoạn đặc biệt quan trọng trong chu trình thực hiện dự án. Cũng như tại các dự án do Nhà nước làm chủ đầu tư 100%, đối với dự án PPP, KTNN cần phát huy vai trò cũng như khả năng để đưa ra những nhận định về tính tuân thủ của các bên liên quan đối với hợp đồng, thiết kế và dự toán chi tiết của dự án được ký kết giữa đôi bên. Kịp thời phát hiện trường hợp cố tình vi phạm điều khoản hợp đồng, thiết kế dự án nhằm thu lợi trái pháp luật. Y tế là lĩnh vực liên quan trực tiếp tới đời sống hằng ngày của người dân, do đó, các vấn đề liên quan đến y tế luôn nhận được sự quan tâm rất lớn của truyền thông và quần chúng nhân dân. Để người dân có thể thực hiện chức năng giám sát của mình, ngoài kiểm toán tuân thủ, kiểm toán báo cáo tài chính, KTNN còn đánh giá tính kinh tế, hiệu lực, hiệu quả của dự án so với mục tiêu ban đầu mà dự án hướng tới.  \n \n Một số khuyến nghị sau kiểm toán \n \nTheo tiến trình phát triển của thị trường, hệ thống cung ứng dịch vụ y tế của nước ta đang có những bước đi mang tính hội nhập và PPP là một trong những xu thế tiềm năng. Song loại hình hợp tác theo phương thức đối tác công tư vốn rất đa dạng về hình thức và phức tạp về cách thức triển khai đòi hỏi Nhà nước và tư nhân cần nghiên cứu, xác định kỹ loại hình hợp tác phù hợp với từng dự án với những mục tiêu cụ thể. Thực tế, từ khi PPP trong lĩnh vực y tế được Nhà nước chủ trương thực hiện hơn 10 năm qua đến nay đã bộc lộ nhiều bất cập trong cơ chế, chính sách và phương thức thực hiện. Để PPP thực sự đi vào đời sống, Nhà nước cần sớm nghiên cứu, thực thi các giải pháp phù hợp nhằm thực hiện được mục tiêu tối ưu hoá nguồn lực công, đồng thời phát triển nền kinh tế thị trường có sự tham gia mạnh mẽ của khối tư nhân.  \n \nĐúc rút từ thực tiễn kiểm toán, Phó Kiểm toán trưởng Lê Thị Hồng Hạnh đề xuất, trước hết, cần hoàn thiện khuôn khổ pháp lý chung về PPP. Nghiên cứu, ban hành hướng dẫn về xác định phần vốn của Nhà nước trong các dự án PPP đối với đất đai, giá trị thương hiệu và đội ngũ nhân lực, đảm bảo xác định đúng, bảo toàn giá trị tiền, tài sản và NSNN trong các dự án PPP, tránh để xảy ra tình trạng định giá thấp hơn thực tế, gây thất thoát, lãng phí nguồn tài chính công, tài sản công.  \n \nHai là, tiếp tục hoàn thiện khung pháp lý hướng dẫn thực hiện PPP trong lĩnh vực y tế. Nghiên cứu, ban hành hướng dẫn về cơ chế quản lý tài chính tại các dự án PPP trong lĩnh vực y tế, đặc biệt là hướng dẫn về xác định giá dịch vụ y tế, hình thức đấu thầu, mua sắm tài sản, trang thiết bị, vật tư và thuốc tại các dự án hoạt động theo hình thức hợp tác công tư, đảm bảo hài hoà giữa việc thực hiện mục tiêu công và lợi ích của nhà đầu tư. Sớm xây dựng và ban hành các quy định về kiểm định chất lượng dịch vụ độc lập. Có cơ chế khuyến khích nâng cao chất lượng dịch vụ đi đôi với quản lý chặt chẽ về chuyên môn.  \n \nBa là, xây dựng và ban hành chiến lược phát triển hạ tầng y tế và dịch vụ thông qua hợp đồng PPP. Trên cơ sở quy hoạch mạng lưới cung ứng dịch vụ y tế phù hợp với tình hình thực tế và tiến trình phát triển kinh tế - xã hội trung hạn, dài hạn, Bộ Y tế cần nghiên cứu, tham mưu, đề xuất Chính phủ mục tiêu và chiến lược rõ ràng cho phát triển hạ tầng và dịch vụ y tế thông qua PPP, từ đó xây dựng phương hướng thực hiện chi tiết đối với từng mục tiêu gắn với kết quả đầu ra cụ thể.  \n \nBốn là, tuyên truyền nâng cao nhận thức về xã hội hoá lĩnh vực y tế chú trọng đến loại hình PPP. Về bản chất, việc huy động nguồn lực tư nhân tham gia chuỗi cung ứng dịch vụ y tế nhằm đáp ứng nhu cầu ngày càng cao của người dân trong tiếp cận dịch vụ y tế chất lượng tốt với chi phí cạnh tranh, giảm áp lực cho NSNN vốn đã hạn hẹp, đồng thời phải chi dùng cho nhiều nhiệm vụ quan trọng khác.  \n \nNăm là, tăng cường công tác kiểm toán của KTNN đối với các dự án PPP. KTNN cần thực hiện kiểm toán từ khâu xây dựng dự án, thẩm định, phê duyệt, ký hợp đồng, triển khai và vận hành dự án, đảm bảo nguồn tài chính công, tài sản công của Nhà nước được sử dụng minh bạch, hiệu quả, cũng như nâng cao trách nhiệm giải trình của các bên liên quan, hạn chế các bất cập trong quá trình thực hiện dự án.\n \n QUỲNH ANH"},
      {
        "message":"(BKTO) - Viện Nghiên cứu Kinh tế và Chính sách (VEPR), thuộc Đại học Kinh tế, Đại học Quốc gia Hà Nội mới đây đã chỉ ra rằng, khu vực FDI có nhiều cơ hội trốn và tránh thuế hơn so với khu vực DN trong nước. Do đó, Việt Nam cần điều chỉnh những chính sách quan trọng để phòng, chống hành vi này, tạo môi trường kinh doanh bình đẳng giữa các khu vực DN, hướng tới hệ thống ngân sách bền vững.\r\n \r\n \r\n\r\n \r\n \r\n \r\n \r\n Gần 50% doanh nghiệp FDI kinh doanh thua lỗ\r\n \r\n \r\n \r\n \r\n \r\n Bắc Ninh: Vốn FDI đạt hơn 280 triệu USD\r\n \r\n \r\n \r\n\r\n\r\n \r\n \n Cần điều chỉnh những chính sách quan trọng để phòng, chống hành vi trốn, tránh thuế. Ảnh: TTXVN \n \n  Trốn hay tránh thuế đều gây thất thu ngân sách nhà nước \n \nTheo kết quả nghiên cứu “Trốn và tránh thuế thu nhập DN của DN FDI tại Việt Nam” của VEPR, xu thế toàn cầu hóa và hiện đại hóa đã tạo cơ hội cho các DN hội nhập nhanh hơn vào thị trường khu vực, quốc tế. Tuy nhiên, điều này đã khiến cho hành vi trốn và tránh thuế của DN dễ xuất hiện.  \n \nĐại diện Nhóm nghiên cứu, TS. Nguyễn Hoàng Oanh (Đại học Kinh tế Quốc dân) cho biết, trốn hay tránh thuế đều gây thất thu NSNN. Hành vi tránh thuế khá phổ biến của DN FDI đa quốc gia là DN định giá sai giá trị tài sản, nghĩa là giá chuyển nhượng trong giao dịch nội bộ giữa các chi nhánh bị định giá sai theo hướng tăng giá chuyển nhượng từ nước có thuế suất thấp sang nước có thuế suất cao và ngược lại. Ngoài ra, các DN FDI đa quốc gia thường tránh thuế là chuyển nợ quốc tế. Đó là việc một chi nhánh ở nước có thuế suất thấp cho vay nợ đối với chi nhánh ở nước có thuế suất cao, tạo cơ hội phân bổ nợ nội bộ giữa các chi nhánh, công ty con trong công ty lớn. Việc phân bổ nợ này sẽ làm giảm nghĩa vụ thuế của DN. \n \nPGS,TS. Phạm Thế Anh - Kinh tế trưởng VEPR - cho biết thêm, ở Việt Nam, những năm gần đây, các cơ quan thanh tra, kiểm toán đã phát hiện hàng loạt sai phạm thường gặp ở các sắc thuế dẫn tới thất thu ngân sách lớn. Theo báo cáo tổng hợp kết quả kiểm toán của KTNN những năm gần đây, tình trạng người nộp thuế kê khai thiếu doanh thu, xác định sai chi phí, từ đó tính thiếu thuế giá trị gia tăng, thuế thu nhập DN và lợi nhuận còn lại phải nộp NSNN, nợ thuế vẫn diễn ra phổ biến và không có dấu hiệu thuyên giảm. KTNN xác định số phải nộp NSNN tăng thêm 11.365 tỷ đồng (năm 2015), 19.109 tỷ đồng (năm 2016) và 19.858 tỷ đồng (năm 2017). Đặc biệt, năm 2017, qua thực hiện phương pháp đối chiếu thuế đối với 3.171 DN ngoài quốc doanh tại 49 địa phương, KTNN xác định số nộp NSNN tăng thêm là 1.635 tỷ đồng tại 2.921 DN (chiếm 92,1% DN đối chiếu).  \n \nKết quả phân tích của VEPR còn cho biết, trung bình trong giai đoạn 2013-2017, mức thuế thất thu mỗi năm từ khu vực FDI so với DNNN lên tới hơn 7.000 - 8.000 tỷ đồng, tương đương khoảng 3,4 - 4% tổng số thu thuế thu nhập DN. Trong khi đó, con số tương ứng của khu vực DN ngoài nhà nước cao hơn đôi chút so với khu vực FDI, khoảng gần 10.000 tỷ đồng, tương đương 4,6% số thu thuế thu nhập DN. Tuy nhiên, nếu tính bình quân mỗi DN, mức thất thu thuế từ DN FDI cao hơn gấp vài chục lần so với DN ngoài nhà nước. Tổng mức thuế thất thu mỗi năm ước tính cho cả 3 khu vực DN có thể dao động trong khoảng 13.300 - 20.700 tỷ đồng (6,4 - 9,9% số thu thuế thu nhập DN), gấp khoảng 3 - 4 lần con số vi phạm phát hiện hằng năm bởi các cơ quan quản lý. \n \n Nhanh chóng áp dụng các biện pháp chống trốn và tránh thuế \n \nTừ nghiên cứu trên, VEPR cho rằng, Việt Nam nên nhanh chóng nghiên cứu, áp dụng các biện pháp chống trốn và tránh thuế, đặc biệt là quy định trong Chỉ thị chống tránh thuế (Anti-tax Avoidance Directive-ATAD) đang áp dụng ở các nước thành viên của Liên minh châu Âu hoặc những biện pháp theo khuyến cáo của Chương trình Chống xói mòn cơ sở thuế và dịch chuyển lợi nhuận (BEPS) hay Mạng lưới công bằng thuế toàn cầu. Bên cạnh đó, việc tăng cường công tác thanh tra, kiểm tra, tăng mức xử phạt và nâng cao trình độ chuyên môn của cán bộ thuế sẽ góp phần đảm bảo sự tuân thủ pháp luật về thuế của các DN.  \n \nHiện tại, việc áp dụng mức khống chế chi phí lãi vay 20% tại Nghị định số 20/2017/NĐ-CP về quản lý thuế đối với DN có giao dịch liên kết (Nghị định 20) cho các loại hình DN ở Việt Nam là phù hợp. Tuy nhiên, để giảm động cơ trốn và tránh thuế qua kênh chuyển lãi vay trong dài hạn, Việt Nam nên có lộ trình thắt chặt tỷ lệ này, đồng thời phối hợp với các nước trong việc phòng, chống trốn và tránh thuế, xóa bỏ sự phân biệt đối xử giữa vốn vay và vốn cổ phần.  \n \nĐặc biệt, một số ràng buộc trong Nghị định 20 cần được điều chỉnh như: chi phí lãi vay từ các hợp đồng vay nợ ký kết trước thời điểm Nghị định này có hiệu lực nên được khấu trừ toàn bộ để tránh sự bị động của các DN; cho phép các DN chuyển phần chi phí lãi vay chưa được khấu trừ vào một số năm tiếp theo (có giới hạn), thời hạn kết chuyển có thể là 5 năm và chỉ áp dụng với những DN mới thành lập hoặc có đầu tư lớn vượt một con số nhất định; chi phí lãi vay từ các giao dịch vay nợ độc lập nên được miễn trừ hoàn toàn và không chịu sự điều chỉnh của Nghị định 20. Để đảm bảo cấu trúc tài chính lành mạnh của các DN và hệ thống ngân hàng trong dài hạn, hành vi vay nợ của các DN độc lập cũng cần được khống chế. Đặc biệt, quy định giới hạn về vay nợ phải bao phủ được mọi loại hình DN nhằm đảm bảo môi trường kinh doanh bình đẳng.  \n \nCùng với đó, Việt Nam cần cải thiện cơ sở dữ liệu về thuế thông qua việc yêu cầu tất cả công ty đa quốc gia lớn hằng năm phải báo cáo theo từng quốc gia về phân bổ thu nhập, lợi nhuận, thuế và các hoạt động kinh tế giữa các khu vực pháp lý thuế mà DN có hoạt động kinh doanh; quản lý thuế đối với hoạt động thương mại điện tử và các dịch vụ khác được thực hiện bởi nhà cung cấp ở nước ngoài không có cơ sở thường trú tại Việt Nam. Điều này sẽ góp phần tạo môi trường kinh doanh bình đẳng và chống thất thu NSNN.  \n \nVới vai trò là Chủ tịch ASEAN năm 2020, Việt Nam nên bổ sung các vấn đề về cạnh tranh, ưu đãi thuế, phòng, chống trốn và tránh thuế vào Chương trình nghị sự của ASEAN nhằm nâng cao nhận thức và khởi xướng thảo luận cấp khu vực, tăng cường phối hợp giữa các quốc gia trong thực hiện đồng bộ các biện pháp về vấn đề này.\n \n THÙY ANH"},
      {
        "message":"(BKTO) - Đây là ý kiến chỉ đạo của đồng chí Nguyễn Quang Thành - Phó Bí thư Đảng ủy, Phó Tổng Kiểm toán Nhà nước - tại Đại hội Chi bộ Trung tâm Tin học lần thứ III, nhiệm kỳ 2020-2025, diễn ra chiều 12/5.\r\n \r\n \r\n\r\n \r\n \r\n \r\n \r\n Xứng đáng là một trong những đơn vị đi đầu của Đảng bộ\r\n \r\n \r\n \r\n \r\n \r\n Đưa Cơ sở dữ liệu danh mục đơn vị được kiểm toán vào sử dụng \r\n \r\n \r\n \r\n \r\n \r\n Xây dựng Đảng bộ trong sạch, vững mạnh, lãnh đạo hoàn thành tốt mọi nhiệm vụ được giao\r\n \r\n \r\n \r\n\r\n\r\n \r\n \n\t \n\t\t \n\t\t\t \n\t\t \n\t\t \n\t\t\t \n\t\t\t Đại diện Ban Thường vụ Đảng ủy KTNN tặng hoa chúc mừng \n\t\t\tChi ủy nhiệm kỳ 2020-2025 \n\t\t\t \n\t\t \n\t \n \n \nCùng dự Đại hội có đồng chí Nguyễn Bá Dũng - Uỷ viên Ban thường vụ Đảng uỷ KTNN, Chánh Văn phòng Đảng - Đoàn thể; đại diện Ban Tuyên giáo, Ban Tổ chức Đảng uỷ KTNN. \n \nTheo Báo cáo chính trị trình Đại hội, nhiệm kỳ qua, Chi bộ Trung tâm Tin học đã thực hiện tốt vai trò lãnh đạo, chỉ đạo đơn vị hoàn thành tốt mọi nhiệm vụ được giao. \n \nTrong xây dựng Đảng, công tác giáo dục chính trị, tư tưởng được Chi bộ đặc biệt quan tâm. Chi bộ thường xuyên theo dõi, nắm bắt diễn biến tư tưởng, nguyện vọng của đảng viên, quần chúng nhằm kịp thời động viên và tạo điều kiện để đảng viên, quần chúng yên tâm công tác.  \n \nThực hiện Chỉ thị số 05-CT/TW ngày 15/5/2016 của Bộ Chính trị về tiếp tục đẩy mạnh việc học tập và làm theo tư tưởng, đạo đức, phong cách Hồ Chí Minh, trong nhiệm kỳ, Chi bộ đã nghiêm túc xây dựng, triển khai kế hoạch học tập, làm cơ sở để mỗi cán bộ, đảng viên, quần chúng phấn đấu, rèn luyện bản thân. Việc thực hiện Nghị quyết Trung ương 4 (khóa XII) về tăng cường xây dựng chỉnh đốn Đảng, ngăn chặn, đẩy lùi suy thoái về tư tưởng chính trị, đạo đức, lối sống, những biểu hiện \"tự diễn biến”, \"tự chuyển hóa” trong nội bộ của Chi bộ cũng đạt được nhiều kết quả tích cực. \n \n \n\t \n\t\t \n\t\t\t \n\t\t \n\t\t \n\t\t\t \n\t\t\t Các đại biểu thực hiện quyền biểu quyết tại Đại hội \n\t\t\t \n\t\t \n\t \n \nBên cạnh đó, các công tác: phát triển đảng; kiểm tra, giám sát của Đảng, công tác dân vận và lãnh đạo các tổ chức đoàn thể... cũng được Chi bộ tập trung lãnh đạo và đạt được nhiều kết quả tích cực. \n \n \n \n\t \n\t\t \n\t\t\t Nhiệm kỳ qua, Chi bộ đã lãnh đạo đơn vị tổ chức xây dựng và đưa vào áp dụng 18 phần mềm hỗ trợ công tác kiểm toán và quản lý điều hành của Ngành; thực hiện số hóa toàn bộ hồ sơ kiểm toán, số hóa hơn 7 triệu trang tài liệu các loại để phục vụ quản lý, lưu trữ và khai thác thông tin phục vụ công tác kiểm toán. Đồng thời, đơn vị đã tích hợp, kết nối liên thông dữ liệu giữa các phần mềm nội bộ thông qua trục tích hợp và quản lý đăng nhập một lần để đảm bảo tính thống nhất, tập trung giữa các phần mềm trong toàn Ngành. \n\t\t \n\t \n \nVề thực hiện nhiệm vụ chính trị, trong suốt nhiệm kỳ, với vai trò tham mưu cho Đảng ủy KTNN thực hiện Đề án “Lãnh đạo ứng dụng công nghệ thông tin vào hoạt động kiểm toán của KTNN”, Chi bộ đã tập trung lãnh đạo triển khai đồng bộ Mục đích Chiến lược số 8 - Kế hoạch Chiến lược phát triển KTNN giai đoạn 2013-2017; Đề án Tổng thể phát triển công nghệ thông tin (CNTT) của KTNN giai đoạn 2015-2020; Chiến lược phát triển và Kiến trúc tổng thể CNTT của KTNN giai đoạn 2019-2025, tầm nhìn đến năm 2030, làm cơ sở cho việc triển khai các hoạt động CNTT của KTNN trong thời gian tới. \n \nVới việc chỉ đạo triển khai đồng bộ nhiều giải pháp, Chi ủy và chính quyền đã lãnh đạo đơn vị đạt được những kết quả nhất định trong thực hiện các nhiệm vụ: quản lý về công nghệ thông tin; phát triển ứng dụng hỗ trợ hoạt động kiểm toán và quản lý điều hành nội bộ; phát triển, quản lý vận hành hạ tầng CNTT và đảm bảo an toàn thông tin. \n \nNhững kết quả này đã giúp công tác ứng dụng CNTT của Ngành phát triển có bước đột phá, đạt được nhiều kết quả đáng ghi nhận, góp phần nâng cao hiệu quả hoạt động chỉ đạo điều hành nội bộ và hoạt động kiểm toán. \n \nTrên cơ sở đánh giá những kết quả công tác trong nhiệm kỳ qua, Báo cáo cũng nêu mục tiêu tổng quát của nhiệm kỳ 2020-2025 là: Quyết tâm xây dựng Chi bộ trong sạch, vững mạnh; tăng cường đoàn kết, thống nhất, phát huy dân chủ; thực hiện thắng lợi Chiến lược phát triển và Kiến trúc tổng thể CNTT của KTNN giai đoạn 2019-2025, tầm nhìn đến năm 2030. \n \nĐể thực hiện nhiệm vụ đề ra, Chi bộ sẽ tăng cường đổi mới, nâng cao chất lượng, hiệu quả công tác chính trị tư tưởng nhằm xây dựng đội ngũ  đảng viên, viên chức có phẩm chất tốt, có bản lĩnh chính trị, vững về chuyên môn; tiếp tục thực hiện Chỉ thị số 05-CT/TW và Nghị quyết Trung ương 4 Khóa XII. Đẩy mạnh ứng dụng CNTT vào hoạt động của KTNN là nhiệm vụ trọng tâm và cơ bản, trong đó, tập trung xây dựng hình thành hạ tầng số của KTNN và ứng dụng các công nghệ số, trí tuệ nhân tạo dựa trên nền tảng hạ tầng số để hỗ trợ các hoạt động của KTNN, lấy việc xây dựng hạ tầng dữ liệu làm trọng tâm... \n \n \n\t \n\t\t \n\t\t\t \n\t\t \n\t\t \n\t\t\t \n\t\t\t Đồng chí Nguyễn Quang Thành phát biểu chỉ đạo Đại hội \n\t\t\t \n\t\t \n\t \n \n \nPhát biểu chỉ đạo Đại hội, Phó Bí thư Đảng ủy KTNN Nguyễn Quang Thành bày tỏ nhất trí Báo cáo chính trị trình Đại hội và đánh giá cao sự nỗ lực của Chi bộ Trung tâm Tin học trong lãnh đạo, chỉ đạo hoàn thành các nhiệm vụ được giao. \n \nNhấn mạnh trách nhiệm nặng nề của Chi bộ trong thời gian tới, đồng chí Nguyễn Quang Thành yêu cầu Chi bộ cần tăng cường đoàn kết, tích cực phân công công việc để thực hiện tốt nhiệm vụ; tăng cường đào tạo trong nội bộ đơn vị, gắn trình độ chuyên môn với nâng cao hiểu biết về nghiệp vụ của Ngành để ứng dụng hiệu quả vào công việc; lãnh đạo, chỉ đạo công tác tham mưu thực hiện thắng lợi nhiệm vụ phát triển CNTT của Ngành; tập trung tăng cường công tác bảo mật. \n \nThay mặt Chi bộ, đồng chí Phạm Thị Thu Hà - Bí thư Chi bộ, Giám đốc Trung tâm Tin học - tiếp thu ý kiến chỉ đạo của Phó Bí thư Đảng ủy KTNN và khẳng định toàn Chi bộ sẽ tiếp tục phấn đấu, nỗ lực hơn nữa để thực hiện tốt mọi nhiệm vụ được giao. \n \n \n\t \n\t\t \n\t\t\t \n\t\t \n\t\t \n\t\t\t \n\t\t\t Ra mắt Chi ủy nhiệm kỳ 2020-2025 \n\t\t\t \n\t\t \n\t \n \n \nVới tinh thần trách nhiệm, phát huy tính dân chủ trong Đảng, Đại hội đã tín nhiệm bầu 3 đồng chí vào Chi ủy nhiệm kỳ 2020-2025; đồng chí Phạm Thị Thu Hà tái đắc cử chức vụ Bí thư Chi bộ nhiệm kỳ mới.\n \nTin và ảnh: NGUYỄN LỘC"},
      {
        "message":"(BKTO) - KTNN chuyên ngành III đánh giá, trong 10 năm trở lại đây, một trong những chính sách quan trọng của Việt Nam là khuyến khích quan hệ đối tác công - tư trong lĩnh vực y tế nhằm đáp ứng tốt hơn nhu cầu ngày càng cao của người dân trong công tác khám chữa bệnh. Tuy nhiên, việc thiếu một hệ thống cơ chế, chính sách toàn diện về hợp tác công - tư (PPP) trong y tế, từ loại hình đầu tư đến thủ tục triển khai phức tạp, cơ chế sử dụng vốn nhà nước vào các dự án chưa rõ ràng… đã khiến việc triển khai các dự án PPP trong lĩnh vực y tế còn nhiều bất cập.\r\n \r\n \r\n\r\n \r\n \r\n \r\n \r\n Cần hoàn thiện hành lang pháp lý về phương án tài chính của dự án PPP\r\n \r\n \r\n \r\n \r\n \r\n Làm rõ quyền của bên cho vay trong Dự án Luật PPP\r\n \r\n \r\n \r\n \r\n \r\n Kiểm toán các dự án PPP trong lĩnh vực y tế: Kỳ II - Cần hoàn thiện chính sách, xử lý những vấn đề bất cập\r\n \r\n \r\n \r\n \r\n \r\n Kiểm toán các dự án PPP trong lĩnh vực y tế: Kỳ cuối - Kiểm toán Nhà nước đưa ra những khuyến nghị quan trọng\r\n \r\n \r\n \r\n \r\n \r\n Hoàn thiện cơ chế chia sẻ rủi ro, đảm bảo hài hòa lợi ích trong dự án PPP\r\n \r\n \r\n \r\n\r\n\r\n \r\n \n Dự án Trường Đại học Y tế công cộng Hà Nội áp dụng theo hình thức hợp đồng xây dựng - chuyển giao. Ảnh: Văn Phú \n \n Cần có các dự án PPP lĩnh vực y tế \n \nTính đến tháng 5/2019, dân số của Việt Nam khoảng 97 triệu người, trong đó 34% tập trung ở thành thị, còn lại ở nông thôn. Mạng lưới y tế đạt 26 giường bệnh/1 vạn dân, tỷ lệ này là khá cao trong các nước Đông Nam Á, song còn thấp so với khu vực (Trung Quốc là 42 giường bệnh/1 vạn dân, Australia là 38 giường bệnh/1 vạn dân). Chất lượng dịch vụ y tế còn chênh lệch khá lớn giữa các bệnh viện tuyến T.Ư và bệnh viện địa phương, một phần dẫn đến tình trạng quá tải bệnh nhân ở các bệnh viện lớn trong khi nhiều bệnh viện huyện không có bệnh nhân thăm khám và điều trị. Đây có thể coi là cơ hội cũng như thách thức đối với các nhà đầu tư khu vực tư.  \n \nCó thể nói, y tế là yếu tố thiết yếu để đáp ứng nhu cầu căn bản của con người là bảo vệ sức khỏe, đây cũng là lĩnh vực có độ nhạy cảm cao về chính trị và xã hội. Trước đây, Nhà nước luôn giữ vai trò độc quyền trong việc quản lý lĩnh vực này. Tuy nhiên, cùng với sự phát triển về kinh tế, xã hội, mô hình quản lý này đã dần bộc lộ nhiều hạn chế. Thứ nhất, nhu cầu về y tế của người dân càng ngày càng gia tăng, không chỉ về chất lượng chuyên môn khám chữa bệnh mà còn là chất lượng dịch vụ như: điều kiện cơ sở vật chất, thái độ và tác phong của y, bác sĩ… cùng với việc trang thiết bị y tế càng ngày càng hiện đại, tốn kém dẫn đến chi trong lĩnh vực y tế ngày một gia tăng, trong khi nguồn lực NSNN còn eo hẹp. Thứ hai, việc độc quyền trong ngành y tế dẫn đến việc giảm chất lượng, động lực phát triển của cả nền y tế, gây mất niềm tin của người dân, xã hội, cũng như ảnh hưởng trực tiếp đến đời sống và thu nhập của đội ngũ y, bác sĩ…  \n \nChính vì vậy, PPP được kỳ vọng là một giải pháp tiềm năng trong việc giải tỏa các hạn chế của ngành y tế, nâng cao chất lượng cơ sở hạ tầng và cung ứng dịch vụ y tế, đồng thời thúc đẩy phát triển nền kinh tế với sự tham gia tích cực của khu vực tư nhân. Tuy nhiên, tại Việt Nam, hợp tác theo hình thức PPP chủ yếu diễn ra trong các lĩnh vực giao thông vận tải, các dự án thuộc lĩnh vực khác, trong đó có y tế còn chưa nhiều.  \n \n Kiểm toán phát hiện một số bất cập lớn \n \nQua thực tế kiểm toán, Phó Kiểm toán trưởng KTNN chuyên ngành III Lê Thị Hồng Hạnh cho biết, tính đến nay, có rất ít dự án PPP lĩnh vực y tế đã đi vào hoạt động, PPP chưa thực sự trở thành một xu thế phát triển, tạo đà nâng cao khả năng cung ứng trong lĩnh vực y tế của quốc gia.  \n \nTheo bà Lê Thị Hồng Hạnh, qua kiểm toán trong lĩnh vực y tế cho thấy, quá trình triển khai đã phát sinh nhiều vướng mắc từ đề xuất dự án đến khâu thực hiện và nghiệm thu dự án, trở ngại lớn nhất là các quy định pháp luật của Nhà nước về hình thức PPP chưa rõ ràng, do đó, nhiều nhà đầu tư cân nhắc về khả năng sinh lời từ các dự án PPP. Đến nay, chưa có thông tư hướng dẫn quy định chi tiết thi hành một số điều của Nghị định số 63/2018/NĐ-CP của Chính phủ về đầu tư theo hình thức đối tác công - tư thuộc lĩnh vực y tế (lĩnh vực đầu tư, đơn vị chuẩn bị dự án đầu tư, nội dung báo cáo nghiên cứu khả thi phù hợp với yêu cầu thực tiễn và quản lý dự án của ngành y tế, hợp đồng dự án...) làm căn cứ thực hiện, dẫn đến nhiều dự án vẫn chưa thể triển khai do thiếu quy định rõ ràng.  \n \nVấn đề bất cập lớn nữa được đại diện lãnh đạo KTNN chuyên ngành III chỉ ra đó là, hiện nay, tại các bệnh viện công lập chủ yếu hợp tác theo hình thức liên doanh liên kết đối với đầu tư các trang thiết bị y tế. Qua kiểm toán cũng chỉ ra rất nhiều hạn chế trong hoạt động liên doanh liên kết. Đáng chú ý như giá dịch vụ y tế theo máy liên doanh liên kết thu cao, thời gian thu hồi vốn nhanh (ngắn hơn thời gian ký hợp đồng liên doanh liên kết) làm ảnh hưởng đến lợi ích của người bệnh. Một số máy liên doanh liên kết xác định tỷ lệ phân chia thu nhập không đầy đủ cơ sở tính toán, hợp đồng không quy định việc điều chỉnh tỷ lệ và không thực hiện đàm phán lại với các đối tác khi số ca dịch vụ y tế đi kèm tăng cao so với dự kiến, chưa tính đủ chi phí thực tế phát sinh dẫn đến phần lớn các đối tác có lợi. Nhiều bệnh viện chưa chủ động sử dụng nguồn quỹ hiện có để trang bị các trang thiết bị y tế có giá trị nhỏ, sử dụng công nghệ, kỹ thuật thông thường để phục vụ cho công tác khám chữa bệnh mà vẫn thực hiện dưới hình thức xã hội hóa, liên doanh liên kết với thời gian từ 5 - 10 năm và thu với giá cao hơn quy định, làm tăng chi phí khám chữa bệnh của người bệnh và phải phân chia doanh thu/lợi nhuận cho đối tác. Nhiều máy liên doanh liên kết đã hết khấu hao nhưng vẫn thực hiện liên doanh liên kết, chưa thực hiện kiểm định lại chất lượng máy và chưa đàm phán lại tỷ lệ phân chia; một số máy được mua từ nguồn thu nhàn rỗi nhưng lại lập đề án thực hiện dạng đặt máy để thu giá dịch vụ cao hơn giá ban hành của Bộ Y tế.   (Kỳ sau đăng tiếp) \n \n \n\t \n\t\t \n\t\t\t  Việt Nam mới có 73 dự án PPP y tế. Trong đó, chỉ có 15 dự án đã có báo cáo nghiên cứu tiền khả thi hoặc lựa chọn nhà đầu tư (1 dự án đã hủy sau khi có báo cáo nghiên cứu tiền khả thi, 1 dự án hủy trong quá trình thực hiện) và 1 dự án hoàn thành (Dự án Trường Đại học Y tế công cộng Hà Nội) nhưng chưa thực sự mang màu sắc PPP trong cung ứng dịch vụ y tế. Có dự án kéo dài từ năm 2006 đến nay vẫn chưa hoàn thiện thủ tục để triển khai. Tiến độ thực hiện số dự án còn lại rất chậm, hầu như chưa tìm được nhà đầu tư phù hợp và đặc biệt là thiếu vắng nhà đầu tư nước ngoài quan tâm. \n\t\t \n\t \n \n \n\n QUỲNH ANH"},
      {
        "message":"(BKTO) - Khi nhiều quốc gia vẫn đang tiếp tục bị phong tỏa bởi đại dịch Covid-19 và hàng tỷ người dân mất việc làm, cả thế giới đang hy vọng một bước đột phá khoa học sẽ đánh dấu sự kết thúc của đại dịch Covid-19, đó là nghiên cứu và điều chế thành công vaccine. Nhưng chuyện gì sẽ xảy ra khi vaccine ngừa SARS-CoV-2- virus đã lây nhiễm cho hơn 4 triệu người trên toàn cầu - sẽ không được điều chế thành công?\n\r\n \r\n \r\n\r\n \r\n \r\n \r\n \r\n Virus corona chủng mới (SARS-CoV-2) chủng “L” và “S” khác biệt như thế nào?\r\n \r\n \r\n \r\n \r\n \r\n Những tín hiệu khả quan trong việc điều chế vaccine ngừa Covid-19\r\n \r\n \r\n \r\n \r\n \r\n Truy tìm “tổ tiên” của Covid-19\r\n \r\n \r\n \r\n\r\n\r\n \r\n \n\t \n\t\t \n\t\t\t \n\t\t \n\t\t \n\t\t\t \n\t\t\t Remdesivir- một trong những loại thuốc đang được thử nghiệm dưới dạng điều trị Covid-19 \n\t\t\t \n\t\t \n\t \n \n \nNếu vaccine ngừa Covid-19 không được tạo ra, nhân loại chỉ có thể chọn cách sống chung với nó. \n \nThay vì xóa bỏ dịch Covid-19, xã hội có thể phải học cách sống chung với nó. Các nước sẽ dần mở cửa trở lại, các biện pháp hạn chế sẽ được nới lỏng dưới sự hướng dẫn của các chuyên gia và chính phủ. Khi đó, việc xét nghiệm và điều tra nguồn gốc lây nhiễm có thể trở thành một phần trong cuộc sống con người. Các phương pháp điều trị Covid-19 vẫn sẽ tiếp tục được nghiên cứu, tuy nhiên, dịch bệnh vẫn có thể bùng phát mỗi năm và số người chết trên toàn cầu sẽ tiếp tục tăng. \n \nĐây là viễn cảnh mà các chính trị gia hiếm khi nhắc tới và họ luôn đưa ra ý kiến lạc quan về các thử nghiệm đang được tiến hành để tìm ra một loại vaccine ngừa virus SARS-CoV-2. Tuy nhiên, nhiều chuyên gia y tế thực sự nghiêm túc nghĩ tới tình huống xấu trên, bởi trước đó chuyện tương tự đã từng xảy ra vài lần. \n \nTiến sĩ David Nabarro - Giáo sư y tế toàn cầu tại Đại học Hoàng gia London, đồng thời là đặc phái viên của Tổ chức Y tế Thế giới (WHO) về Covid-19 - cho rằng: “Có một số loại virus mà chúng ta vẫn chưa có vaccine phòng ngừa. Chúng ta không thể khẳng định chắc chắn rằng sẽ có vaccine ngừa SARS-CoV-2, hoặc nếu có, liệu vaccine có hiệu quả và an toàn hay không”. \n \nPhần lớn các chuyên gia vẫn tự tin rằng sau này vaccine ngừa dịch Covid-19 sẽ được điều chế thành công vì không giống như các bệnh như HIV/AIDS hay sốt rét, SARS-CoV-2 không biến đổi nhanh chóng. \n \nRất nhiều các nhà khoa học, bao gồm Tiến sĩ Anthony Fauci - Giám đốc Viện dị ứng và bệnh truyền nhiễm quốc gia Hoa Kỳ cho rằng, vaccine ngừa SARS-CoV-2 có thể được chế tạo trong khoảng 12 đến 18 tháng tới. \n \nTuy nhiên, theo ý kiến của Bác sỹ, Chuyên gia dịch tễ học người  Anh Chris Whitty , chúng ta khó có thể chế tạo thành công vaccine trong vòng một năm. Ngay cả khi một loại vaccine được phát triển, không ai có thể khẳng định hiệu quả của nó trong việc phòng ngừa khi phát triển trong khoảng thời gian ngắn như vậy. \n \n“Chúng ta chưa bao giờ tạo ra một loại vaccine nào chỉ trong thời gian một năm hoặc 18 tháng. Nhưng điều này không có nghĩa là không thể, nó sẽ là một điều chưa từng có. Chúng ta cần có kế hoạch A và kế hoạch B”, Tiến sĩ Peter Hotez - Trưởng khoa Y học Nhiệt đới của Đại học Y Baylor ở Houston (Mỹ) cho biết. \n \n Khi vaccine không xuất hiện \n \nNăm 1984, Bộ trưởng Bộ Y tế và Dịch vụ Nhân sinh Mỹ Margaret Heckle tuyên bố tại một cuộc họp báo ở Washington DC rằng, các nhà khoa học đã xác định thành công một loại virus- mà sau này được biết đến với tên gọi virus HIV và dự đoán rằng vaccine phòng ngừa sẽ có trong 2 năm. \n \nSau gần 4 thập kỷ, với hơn 32 triệu người đã tử vong vì virus HIV, cả thế giới vẫn đang mong chờ một loại vaccine phòng ngừa căn bệnh này. \n \nTrong nhiều năm, chẩn đoán dương tính với căn bệnh HIV là án tử đối với nhiều người khi người bệnh phải sống những năm tháng cuối cùng của cuộc đời trong sự bỏ rơi của xã hội. Thậm chí, các bác sĩ còn tranh luận trên tạp chí y khoa rằng liệu bệnh nhân nhiễm HIV có đáng để điều trị hay không. \n \nCác nghiên cứu để tìm ra vaccine ngừa HIV vẫn không ngừng lại vào những năm 1980. Đến năm 1997, Tổng thống Bill Clinton đã tuyên bố Mỹ sẽ điều chế ra vaccine ngừa bệnh trong vòng 10 năm. Tuy nhiên, 14 năm trước, các nhà khoa học cho biết có thể họ vẫn cần khoảng 10 năm nữa. \n \nNhững khó khăn trong việc điều chế vaccine ngừa HIV bắt nguồn từ chính bản chất của loại virus này. “Bệnh cúm mùa có thể tự thay đổi từ năm này sang năm khác, để cho hệ miễn dịch của bạn trong năm trước đó không thể phòng bệnh cho năm sau, còn HIV có thể biến đổi ngay trong một lần nhiễm”, Paul Offit - bác sĩ nhi khoa và chuyên gia về bệnh truyền nhiễm, người đã đồng phát minh ra vaccine Rotavirus giải thích. \n \n“Nó liên tục thay đổi trong cơ thể bệnh nhân, vậy nên cảm giác như người bệnh bị nhiễm hàng nghìn chủng HIV khác nhau. Khi nó biến đổi, virus cũng làm tê liệt hệ miễn dịch của người bệnh”, Offit trả lời CNN. \n \nTuy nhiên, HIV là một chủng virus rất đặc biệt và liên tục biến đổi, trong khi đó Covid-19 lại không phức tạp như vậy, nên các nhà khoa học cảm thấy lạc quan hơn khi nghiên cứu Vaccine chống Covid-19 \n \n Kế hoạch B \n \nNếu không tìm ra vaccine ngừa dịch Covid-19, thì chúng ta sẽ phải sống chung với virus SARS-CoV-2 trong nhiều năm. Tuy nhiên, phương pháp điều trị HIV/AIDS vẫn cung cấp một giải pháp để con người có thể sống cùng với căn bệnh chưa thể dập tắt. \n \n“Đối với HIV, chúng tôi đã có thể biến nó thành căn bệnh mạn tính với thuốc kháng virus. Chúng tôi đã làm những gì chúng tôi luôn hy vọng làm được với bệnh ung thư. Ngày nay, virus HIV không còn là án tử đối với người nhiễm bệnh như những năm 1980”, chuyên gia Offit nói. \n \nSự phát triển đột phá của viên thuốc uống phòng ngừa hàng ngày (PrEP) đã bảo vệ hàng trăm nghìn người có nguy cơ nhiễm HIV khỏi căn bệnh này. \n \nHiện tại, các nhà khoa học vừa nghiên cứu một số phương pháp điều trị Covid-19, vừa thử nghiệm vaccine. Tuy nhiên, tất cả các thử nghiệm đều đang ở giai đoạn đầu. Các nhà khoa học cũng xem xét thử nghiệm thuốc chống Ebola, trong khi tìm hiểu phương pháp điều trị bằng huyết tương. \n \nHydroxychloroquine - thứ được Tổng thống Mỹ Donald Trump quảng cáo là hi vọng tiềm năng, đã được phát hiện là không có tác dụng trên các bệnh nhân bị bệnh nặng. \n \n Cuộc sống sẽ như thế nào nếu không có vaccine ngừa Covid-19? \n \nNếu vaccine chưa thể sản xuất, cuộc sống sẽ quay trở lại bình thường nhưng không còn giống như trước. Việc phong tỏa lâu dài sẽ gây ảnh hưởng lớn tới kinh tế và hệ thống chính trị, vậy nên chúng ta cần phải tìm ra các hướng đi khác để kiểm soát sự lây lan của virus. Các chuyên gia khuyến cáo các chính phủ nên ban hành quy định về một lối sống và tương tác mới trong một thời gian dài cho đến khi dịch Covid-19 có thể bị tiêu diệt bởi vaccine. \n \n \n\t \n\t\t \n\t\t\t \n\t\t \n\t\t \n\t\t\t \n\t\t\t Dãn cách xã hội đang là cách duy nhất giúp hạn chế sự lây lan của virus \n\t\t\t \n\t\t \n\t \n \n \nVề viễn cảnh sống chung với dịch Covid-19, ông Nabarro cho biết mỗi cá nhân phải tự có trách nhiệm đối với xã hội, cần tự cách ly khi có triệu chứng nhiễm bệnh hoặc tiếp xúc với người nghi nhiễm SARS-CoV-2. \n \nĐiều này có nghĩa là những sự việc như khi bạn bị ho hoặc cảm lạnh nhẹ và vẫn tiếp tục đi làm sẽ chấm dứt. Các chuyên gia cũng dự đoán việc cho nhân viên làm việc từ xa, làm việc tại nhà có thể trở thành một tiêu chuẩn mới ở các văn phòng. Các công ty có thể thay đổi lịch làm việc của nhân viên để tránh tập trung đông người cùng một lúc. \n \nÔng Nabarro chia sẻ: mỗi cá nhân phải có trách nhiệm với bản thân và cả xã hội, chúng ta cần phải có một “hiệp ước tập thể” để cùng nhau sinh tồn. Tuy nhiên, việc này sẽ rất khó để thực hiện ở các quốc gia kém phát triển. \n \nCác biện pháp hạn chế có thể sẽ được áp dụng trở lại vào mùa đông. Tiến sĩ Hotez cho rằng dịch Covid-19 có thể sẽ bùng phát trở lại mỗi khi mùa đông về, cho đến khi có vaccine. \n \n“Mặc dù cách ly xã hội hoặc tạo hàng rào miễn dịch cộng đồng có thể là cách đối phó dịch Covid-19 lâu dài, tuy nhiên đây không phải cách tốt nhất. Phương pháp hiệu quả nhất vẫn là tiêm vaccine”, Offit nói. \n \n“Tôi nghĩ sẽ có vaccine ngừa virus SARS-CoV-2 vì chúng ta có sự đầu tư, công sức và mục tiêu rõ ràng. Tuy nhiên, những đại dịch trước đây đã chứng minh rằng kết quả của cuộc nghiên cứu vaccine là không thể đoán trước được. Giống như bệnh sởi, trước khi có vaccine thì mỗi năm có từ 2 đến 3 triệu người nhiễm bệnh. Sẽ rất tuyệt vời nếu chúng ta có thể chế tạo thành công vaccine trong vòng 18 tháng, điều đó sẽ giúp làm giảm số người tử vong vì Covid-19 xuống nhiều lần\". \n \n AN CHI   ( Theo CNN)"},
      {
        "message":"(BKTO) - Cấm vượt đèn xanh khi nút giao ùn tắc; xe máy phải bật đèn vào ban ngày… là những đề xuất đang gây tranh cãi, sau khi Bộ Giao thông vận tải (GTVT) đưa những quy định này vào Dự thảo Luật Giao thông đường bộ (GTĐB) sửa đổi. Bản Dự thảo này đang trong giai đoạn lấy ý kiến nhân dân, dự kiến kéo dài đến ngày 21/6 tới.\r\n \r\n \r\n\r\n \r\n \r\n \r\n \r\n Nhiều bất cập nảy sinh sau 6 năm thi hành Luật Giao thông đường bộ\r\n \r\n \r\n \r\n \r\n \r\n Tiến hành kiểm tra chuyên đề về bảo hiểm bắt buộc trách nhiệm dân sự của chủ xe cơ giới trong tháng 5\r\n \r\n \r\n \r\n\r\n\r\n \r\n \n Nhiều quy định của Dự thảo Luật GTĐB khi đưa ra đã nhận nhiều ý kiến trái chiều của dư luận. Ảnh: Hoàng Ngân \n \n Nhiều quy định không phù hợp \n \nBộ GTVT nhận định, sau 12 năm thực hiện, Luật GTĐB 2008 đã tạo hành lang pháp lý cho hoạt động GTVT đường bộ; góp phần hình thành ý thức tuân thủ pháp luật của người tham gia giao thông, bảo đảm trật tự an toàn giao thông trên toàn quốc; thúc đẩy phát triển GTVT và kinh tế đất nước. Tuy nhiên, nhiều hạn chế cũng đã phát sinh, yêu cầu phải sửa đổi, bổ sung cho phù hợp với tình hình giao thông Việt Nam hiện nay. \n \nMặc dù vậy, tại nhiều quy định của Dự thảo Luật GTĐB khi đưa ra đã ngay lập tức nhận nhiều ý kiến trái chiều của dư luận. Điểm đáng chú ý là việc bắt buộc phương tiện xe máy, xe đạp điện... phải bật đèn khi tham gia giao thông. Cụ thể, khoản 3, Điều 27 Dự thảo Luật quy định: “Trong suốt cả ngày, xe mô tô, xe máy, xe đạp điện, xe máy điện khi tham gia giao thông phải bật sáng đèn nhận diện được trang bị theo thiết kế của nhà sản xuất hoặc phải bật sáng ít nhất một đèn chiếu sáng gần phía trước và một đèn đỏ phía sau”. Đại diện Bộ GTVT lý giải, các quy định trên được tham khảo từ Công ước về biển báo và tín hiệu đường bộ (Công ước 1968). Trong đó, quy định bật đèn xe máy cả ngày nhằm tăng nhận diện, giúp người lái dễ dàng nhận diện các xe đang chạy. \n \nNgoài ra, Bộ GTVT đề nghị, trường hợp nút giao ùn tắc, kể cả có đèn xanh các phương tiện vẫn phải dừng lại, nếu cố vượt có thể bị xử phạt. Cụ thể, Điều 13 của Dự thảo Luật đưa ra quy định mới về tín hiệu đèn giao thông. Tín hiệu đèn đỏ và đèn vàng vẫn giữ nguyên như trong Luật GTĐB 2008; tín hiệu đèn xanh thay vì nghiễm nhiên được di chuyển, các phương tiện sẽ phải dừng lại trong trường hợp hướng đi tới đang bị ùn tắc. Nếu tiến vào nút giao sẽ không thoát ra được trước khi đèn tín hiệu giao thông chuyển sang báo hiệu cho hướng khác tiến vào nút giao.  \n \n Máy móc và không cần thiết \n \nTrao đổi với báo chí về đề xuất người tham gia giao thông không được đi đến khu vực có ùn tắc kể cả khi có tín hiệu đèn xanh, nguyên Viện trưởng Viện Quy hoạch và Quản lý GTVT Nguyễn Văn Thụ cho rằng, về mặt lý thuyết thì đây là điều đúng nhưng thực tế rất khó áp dụng tại Việt Nam. Bởi, hạ tầng giao thông của nước ta chưa đáp ứng được việc thực hiện quy định này. “Các nước trên thế giới có nhiều con đường kết nối với nhau, không đi đường này thì đi đường khác. Như thế, khi có ùn tắc tự động người tham gia giao thông sẽ rẽ sang một hướng khác. Còn ở Việt Nam, hạ tầng giao thông đang hạn chế, nếu không đi hướng đó thì chẳng biết đi hướng nào. Hơn nữa, vào giờ cao điểm thì cung đường nào cũng đặt trong tình trạng báo động ùn tắc, nếu áp dụng quy định như trong Dự thảo Luật thì người tham gia giao thông phải di chuyển đi đâu?” - ông Thụ đặt vấn đề. \n \nTrong khi đó, Chuyên gia giao thông Nguyễn Hữu Đức nhận định, đề xuất này của Bộ GTVT cũng có cơ sở pháp lý, đúng với lý thuyết giảm, tránh ùn tắc giao thông. Nhưng đây không phải luật mà nó thuộc về \"tục\" nhiều hơn. Ở nước ngoài họ áp dụng thành công là do ý thức tham gia giao thông rất cao, trong khi ở Việt Nam thì văn hóa giao thông luôn bị đánh giá kém, mạnh ai người ấy đi. Do đó, đề xuất người tham gia giao thông không được đi đến khu vực có ùn tắc kể cả khi có tín hiệu đèn xanh sẽ khó áp dụng vào thực tế. \n \nBình luận về đề xuất bắt buộc phương tiện xe máy, xe đạp điện... phải bật đèn khi tham gia giao thông, Chủ tịch Hiệp hội Vận tải ô tô Việt Nam Nguyễn Văn Quyền cho rằng, Công ước 1968 có quy định về bật đèn chiếu sáng cả ngày đối với phương tiện tham gia giao thông. Tuy nhiên, quy định này chỉ phù hợp với các nước châu Âu do ánh sáng ban ngày không đủ, sương mù nhiều, cần bật đèn để nhận diện. Còn ở Việt Nam - một đất nước nhiệt đới với thời tiết vào mùa hè nhiệt độ luôn ở mức cao - nếu bật đèn sẽ gây chói mắt với người điều khiển phương tiện giao thông đi ngược chiều; đồng thời, tiêu tốn một lượng điện ở bình ắc quy, từ đó tăng tiêu thụ nhiên liệu, tăng lượng phát thải khí gây ô nhiễm môi trường. “Tôi cho rằng quy định này áp dụng với nước ta là không cần thiết. Việc bật đèn không giảm thiểu được tai nạn giao thông mà còn tác dụng ngược” - ông Quyền khẳng định.  \n \nChia sẻ về các đề xuất nói trên, nhiều chuyên gia giao thông cho rằng, việc học hỏi kinh nghiệm, mô hình ở nước ngoài trong quá trình xây dựng văn bản luật là rất cần thiết, không chỉ ở nước ta mà tại bất cứ quốc gia nào. Tuy nhiên, nếu bê nguyên mô hình của nước ngoài một cách máy móc mà chưa có sự lựa chọn, nghiên cứu, đánh giá về tính phù hợp với điều kiện thực tế trong nước thì sẽ gây ra những hệ lụy rất khó lường.\n \n HÒA LÊ"},
      {
        "message":"(BKTO) - Theo trang thống kê worldometers.info, tính đến 6 giờ sáng 7/5 (giờ Việt Nam), thế giới ghi nhận 3.810.774 ca mắc Covid-19. Như vậy, chỉ trong 24 giờ qua đã có thêm 84.734 người mắc bệnh và 5.870 người chết trên toàn thế giới. Trong khi đó, Việt Nam cùng 4 quốc gia khác đã tạo nên kỳ tích trong cuộc chiến chống dịch Covid-19 nhờ việc áp dụng nhiều biện pháp hiệu quả.\r\n \r\n \r\n\r\n \r\n \r\n \r\n \r\n Hơn 2,4 triệu người nhiễm Covid-19 trên toàn cầu\r\n \r\n \r\n \r\n\r\n\r\n \r\n  \n \n\t \n\t\t \n\t\t\t \n\t\t \n\t\t \n\t\t\t \n\t\t\t Ảnh minh họa \n\t\t\t \n\t\t \n\t \n \n \n Số ca nhiễm Covid-19 trên thế giới vẫn không ngừng gia tăng \n \nTính tới 6 giờ sáng 7/5 (giờ Việt Nam), dịch Covid-19 đã xuất hiện tại 212 quốc gia và vùng lãnh thổ, ba nước ghi nhận nhiều ca mắc mới nhất là: Mỹ với 18.957 ca, Nga với 10.559 ca và Brazil với 9.094 ca. \n \nTại Mỹ , mặc dù đã có hơn một tháng thực hiện lệnh giãn cách xã hội, song vùng Washington vẫn trở thành điểm nóng mới của dịch Covid-19 tại Mỹ, trong đó những người Mỹ gốc Latinh hoặc gốc Phi là những đối tượng bị ảnh hưởng nặng nề nhất. \n \nDù dịch bệnh chưa thuyên giảm ở Mỹ nhưng Tổng thống Mỹ Donald Trump cho biết sẽ sớm giải tán nhóm đặc nhiệm chống dịch Covid-19 trong bối cảnh nước này đang hướng đến giai đoạn 2, tập trung vào các biện pháp sau dịch. Kế hoạch trên đã được Tổng thống Trump xác nhận sau khi Phó Tổng thống Mike Pence, người đứng đầu nhóm đặc nhiệm, cho biết Nhà Trắng có thể bắt đầu chuyển giao nhiệm vụ điều phối phản ứng chống dịch của Mỹ sang các cơ quan liên bang vào cuối tháng 5. \n \nHôm nay cũng là ngày thứ 4 liên tiếp Nga có trên 10.000 ca mắc Covid-19. Ban Chỉ đạo phòng chống Covid-19 của Liên bang Nga cho biết có khoảng 40% số bệnh nhân mới không có biểu hiện lâm sàng. Trong vòng 24 giờ qua, Nga đã có 86 ca tử vong, đưa tổng số người tử vong lên 1.537 trường hợp. \n \nThủ đô Moskva vẫn là địa phương có đông người nhiễm Covid-19 nhất với 5.858 trường hợp mới, đưa tổng số người nhiễm virus SARS-CoV-2 tại thủ đô lên 85.973 người. \n \nTổng thống Nga Vladimir Putin ngày 6/5 cho biết nước này không nên vội vàng dỡ bỏ các hạn chế liên quan đến dịch Covid-19, đồng thời cảnh báo rằng bất cứ hành động vội vàng nào trong việc dỡ bỏ các biện pháp phòng ngừa đều có thể phá hỏng nỗ lực của Moskva cho đến thời điểm này. \n \nTổng thống Putin cho rằng các thị trưởng sẽ có trách nhiệm quyết định cách thức thực hiện trong các khu vực mà họ quản lý. \n \nTại Tây Ban Nha , Bộ Y tế nước này ngày 6/5 thông báo số ca tử vong do mắc Covid-19 trong ngày đã tăng trở lại. Cụ thể, trong 24 giờ qua, Tây Ban Nha đã ghi nhận 244 ca tử vong, tăng so với mức dưới 200 ca ghi nhận mỗi ngày trong 3 ngày trước. \n \nTính tới 6 giờ sáng 7/5, Tây Ban Nha ghi nhận tổng cộng 253.682 người mắc bệnh, trong đó có 25.857 trường hợp tử vong. \n \nNhờ sự ủng hộ của các đảng đối lập trong đó có đảng trung hữu Ciudadanos và đảng Dân tộc xứ Basque trong ngày 6/5, Thủ tướng Tây Ban Nha Pedro Sanchez có thể hội đủ số phiếu cần thiết trong quốc hội để thông qua kế hoạch gia hạn lệnh tình trạng khẩn cấp thêm hai tuần. \n \nLệnh tình trạng khẩn cấp sẽ hết hạn vào ngày 9/5, cho phép chính phủ kiểm soát việc đi lại của người dân nhằm khống chế sự lây lan của dịch Covid -19. Thủ tướng Sanchez khẳng định việc dỡ bỏ tình trạng khẩn cấp sẽ là một sai lầm không thể tha thứ và nhờ sắc lệnh khẩn cấp, chính phủ đã hỗ trợ hàng tỷ USD cho các doanh nghiệp và người dân chịu tác động bởi các biện pháp phong tỏa. \n \nCòn tại Đức , nhiều bang đang dần nới lỏng biện pháp hạn chế. Tính tới 6 giờ sáng 7/5, tổng số ca nhiễm virus và tử vong ở Đức lần lượt là 168.162 ca và 7.275 ca. \n \nNhiều bang của Đức đã bắt đầu nới lỏng các biện pháp hạn chế được ban bố nhằm khống chế sự lây lan của dịch Covid-19. Trên thực tế, các biện pháp này đã tỏ ra khá hiệu quả khi số ca nhiễm mới tại Đức trong tuần trước giảm còn khoảng 700 đến 1.600 ca nhiễm mới/ngày, thấp hơn con số 6.000 ca nhiễm mới/ngày vào thời điểm trước. \n \nThủ tướng Đức Angela Merkel nhiều lần nhấn mạnh các biện pháp hạn chế chỉ có thể được dỡ bỏ nếu tỷ lệ lây nhiễm dưới 1, tức 1 người lây cho 1 người khác. Thực tế, tỷ lệ lây nhiễm ở Đức trong vài ngày qua ở mức 0,7 và 0,8 tùy địa phương. \n \nNhiều bang của Đức đã nới lỏng các biện pháp hạn chế nhằm từng bước khôi phục cuộc sống thường nhật của người dân và giảm thiểu những tác động của đại dịch Covid-19 đối với kinh tế nước này. Đức vẫn duy trì kiểm soát biên giới với các nước Pháp, Thụy Sĩ, Áo, Luxembourg và Thụy Điển cho đến ngày 15/5. \n \nỞ thời điểm hiện tại, Đức đã thành công hơn nhiều quốc gia châu Âu khác trong việc khống chế dịch Covid-19 với tỷ lệ lây nhiễm trung bình ở mức 0,74. \n \nTại châu Á, Chính phủ Nhật Bản cho biết sẽ đưa ra hướng dẫn cho các tỉnh, thành phố nước này thực hiện nới lỏng các biện pháp hạn chế để từng bước thúc đẩy hoạt động kinh tế và xã hội. Tại hội nghị lãnh đạo các tỉnh toàn Nhật Bản được tổ chức ngày 5/5, Bộ trưởng Tái thiết kinh tế Nishimura Yasutoshi cho rằng các địa phương cần từng bước nâng cao hoạt động kinh tế và xã hội. Ông cũng nhấn mạnh hiện nay đang là giai đoạn 1 từng bước dỡ bỏ hạn chế và chính phủ sẽ đưa ra các hướng dẫn chi tiết về các điều kiện để các địa phương có thể thực hiện nới lỏng các biện pháp hạn chế hiện nay. \n \nCòn tại các nước Đông Nam Á, số bệnh nhân nhiễm mới tiếp tục tăng tại nhiều nước. Tại Singapore , Bộ Y tế nước này cho biết tính đến chiều 6/5, nước này ghi nhận thêm 788 trường hợp nhiễm virus SARS-CoV-2, nâng tổng số người nhiễm chủng virus mới này lên 20.198, nhiều nhất khu vực Đông Nam Á. Trong số các ca nhiễm mới có 11 người Singapore, trong khi lao động nhập cư sống trong các khu nhà dành cho lao động nước ngoài chiếm đa số các ca còn lại. Con số lây nhiễm ngoài cộng đồng và số ca nhiễm không rõ nguồn gốc đã và đang giảm dần. Hiện Singapore có 1.513 bệnh nhân được chữa khỏi và xuất viện, 18 người tử vong. \n \nTính từ ca nhiễm virus SARS-CoV-2 đầu tiên vào ngày 23/1, sau khoảng 13 tuần Singapore ghi nhận số ca nhiễm lên hơn 10.000 người vào ngày 22/4. Tuy nhiên, chỉ trong hai tuần qua, số bệnh nhân tại nước này đã tăng gấp đôi. \n \nTại Philippines , tổng số ca nhiễm Covid-19 đã vượt mốc 10.000. Trong thông báo ngày 6/5, Bộ Y tế nước này cho biết 320 ca nhiễm đã đưa tổng số ca nhiễm lên 10.004. Bộ này cũng thông báo 21 trường hợp tử vong, đưa tổng số trường hợp tử vong lên 658. \n \nTrong khi đó, Malaysia ngày 6/5 thông báo 45 ca nhiễm Covid-19, đưa tổng số ca nhiễm lên 6.428. Số ca tử vong tại nước này hiện là 107 người. \n \nTại Indonesia , số ca nhiễm trong ngày 6/5 là 367 người và 23 ca tử vong. Như vậy, tổng số bệnh nhân Covid-19 tại nước này hiện là 12.438, trong đó 895 người đã không qua khỏi. \n \nBộ Y tế Campuchia sáng 6/5 ra thông cáo cho biết trong 24 ngày liên tiếp, Campuchia không phát hiện ca nhiễm Covid-19. Trong tổng cộng 122 bệnh nhân mắc Covid-19 tại Campuchia, 120 người đã khỏi bệnh và xuất viện. \n \n Việt Nam nằm trong số 5 quốc gia tạo ra kỳ tích chống dịch Covid-19 \n \n \n\t \n\t\t \n\t\t\t \n\t\t \n\t\t \n\t\t\t \n\t\t\t Nguồn: Our World in Data \n\t\t\t \n\t\t \n\t \n \n \nTrong bối cảnh dịch bệnh Covid-19 diễn biến phức tạp, một số quốc gia không chỉ thành công trong việc “làm phẳng đường cong” mà còn khiến số ca mắc giảm mạnh, điển hình là Việt Nam, Hy Lạp, Slovenia, Jordan và Iceland. Thành công trong việc ngăn chặn dịch bệnh cho phép chính phủ các nước có thể mở cửa trở lại trường học và các doanh nghiệp, dần đưa cuộc sống của người dân trở lại bình thường. \n \nViệt Nam là quốc gia có dân cư đông đúc, chung đường biên giới rộng lớn trên đất liền với Trung Quốc, do vậy được cho là dễ bị tổn thương trước sự tấn công của virus SARS-CoV-2. Nhưng chính phủ Việt Nam đã hành động mạnh mẽ ngay từ ban đầu, thậm chí trước khi Tổ chức Y tế thế giới (WHO) tuyên bố Covid-19 là “tình trạng y tế khẩn cấp toàn cầu”. Đến thời điểm hiện tại Việt Nam chưa có ca tử vong nào do Covid-19. \n \nChúng ta đã thành công trong ngăn chặn dịch bệnh lây lan nhờ thực hiện 3 biện pháp kết hợp: tiến hành nhiều xét nghiệm, tăng cường theo dõi tiếp xúc liên lạc của bệnh nhân và thực hiện cách ly. \n \nViệt Nam đã thực hiện quy trình xét nghiệm rộng rãi. Trước hết là xét nghiệm những người trở về từ nước ngoài, sau đó là những người đã tiếp xúc với họ và cuối cùng, xét nghiệm cho bất cứ ai xuất hiện các triệu chứng giống triệu chứng của Covid-19. \n \nThời gian gần đây, chính phủ đã thực hiện xét nghiệm tại những nơi được cho là điểm nóng hoặc có nguy cơ cao, chẳng hạn như các khu chợ tại Hà Nội. Kế hoạch này đã phát huy tác dụng trong giúp triệt tiêu nguồn lây nhiễm. \n \nBên cạnh đó chính phủ Việt Nam cũng tạm dừng các chuyến bay đến và đi từ những quốc gia bị ảnh hưởng nặng nề nhất từ sớm. Hành khách đến các khu vực nhập cảnh phải kiểm tra thân nhiệt và tự khai báo tình trạng sức khỏe. \n \nNhững trường hợp nghi ngờ đều được đưa vào các cơ sở cách ly trong 14 ngày và được tạo điều kiện ăn ở hoàn toàn miễn phí. \n \nChính phủ cũng nâng cao nhận thức của công chúng, giúp người dân hiểu và tuân thủ các hướng dẫn của chính phủ như giãn cách xã hội và đeo khẩu trang, khiến chiến dịch đối phó dịch bệnh được thực hiện rộng rãi và dễ dàng hơn. \n \nTừ tuần này, học sinh, sinh viên đã bắt đầu trở lại trường học và nền kinh tế chuẩn bị mở cửa lại hoàn toàn. Điều đó chứng minh rằng phản ứng sớm và mạnh mẽ của Việt Nam đã mang lại thành công đáng kể. Truyền thông các nước Phương Tây đều đánh giá rằng, chúng ta đã thực hiện những biện pháp thông thường và thành công một cách phi thường. \n \n AN CHI (tổng hợp)"},
      {
        "message":"(BKTO) - Tại trụ sở KTNN khu vực IV (TP. HCM), Đảng ủy KTNN khu vực IV vừa tổ chức thành công Đại hội Đảng bộ lần thứ VIII, nhiệm kỳ 2020-2025.\r\n \r\n \r\n\r\n \r\n \r\n \r\n \r\n Xây dựng Đảng bộ trong sạch, vững mạnh, lãnh đạo hoàn thành tốt mọi nhiệm vụ được giao\r\n \r\n \r\n \r\n \r\n \r\n Tăng cường lãnh đạo công tác tham mưu thực hiện thắng lợi nhiệm vụ phát triển công nghệ thông tin của Ngành\r\n \r\n \r\n \r\n \r\n \r\n Đảng bộ KTNN khu vực VII đã hoàn thành toàn diện, xuất sắc các nhiệm vụ được giao \r\n \r\n \r\n \r\n\r\n\r\n \r\n \n\t \n\t\t \n\t\t\t \n\t\t \n\t\t \n\t\t\t \n\t\t\t Các đại biểu chụp ảnh cùng Ban Chấp hành khóa mới \n\t\t\t \n\t\t \n\t \n \n \nTham dự Đại hội có các đồng chí Ủy viên Ban Thường vụ Đảng ủy KTNN: Đào Văn Dũng - Trưởng Ban Dân vận, Lê Đình Thăng - Trưởng Ban Tuyên giáo, Nguyễn Bá Dũng - Chánh Văn phòng Đảng - Đoàn thể KTNN, cùng toàn thể đảng viên trong Đảng bộ. \n \nTheo Dự thảo Báo cáo Chính trị trình bày tại Đại hội, nhiệm kỳ qua, Đảng bộ KTNN khu vực IV đã hoàn thành tốt mọi nhiệm vụ được Ban Cán sự, Đảng ủy, lãnh đạo KTNN đánh giá cao. Nhiều năm liền Đảng bộ đạt danh hiệu tập thể trong sạch vững mạnh tiêu biểu xuất sắc, được Đảng ủy Khối các cơ quan Trung ương tặng Bằng khen 5 năm thực hiện tốt việc tiếp tục đẩy mạnh học tập và làm theo tấm gương đạo đức Hồ Chí Minh, xứng đáng là một trong những đơn vị đi đầu của KTNN. \n \nĐối với thực hiện nhiệm vụ chuyên môn, trong nhiệm kỳ Đảng ủy đã lãnh đạo đơn vị hoàn thành 80 cuộc kiểm toán. Các cuộc kiểm toán đều thực hiện đúng mục tiêu, nội dung kiểm toán; tổng hợp kết quả kiến nghị xử lý tài chính là 30.318 tỷ đồng. Qua kiểm toán, đơn vị đã kiến nghị các cơ quan nhà nước có thẩm quyền sửa đổi, hủy bỏ một số văn bản pháp luật nhằm bịt lỗ hổng về cơ chế, chính sách, tổ chức thực hiện quy định của Nhà nước tránh thất thoát, lãng phí. Trong quá trình thực hiện nhiệm vụ, hằng năm đơn vị luôn có cuộc kiểm toán đạt chất lượng vàng và cuộc kiểm toán được lãnh đạo KTNN khen thưởng đột xuất. \n \nTrong công tác xây dựng tổ chức Đảng, Đảng bộ có 8 chi bộ,  tổ chức theo các phòng, được sắp xếp phù hợp với yêu cầu lãnh đạo công tác chuyên môn và thuận lợi cho việc sinh hoạt của các chi bộ. Công tác quy hoạch cấp ủy của Đảng bộ nhiệm kỳ 2020-2025, quy hoạch cấp ủy các chi bộ trực thuộc nhiệm kỳ 2020-2022 luôn được Đảng ủy định kỳ rà soát, bổ sung quy hoạch theo hướng dẫn của Đảng ủy KTNN. Đảng ủy lãnh đạo các chi bộ trực thuộc tổ chức thành công Đại hội chi bộ nhiệm kỳ 2017-2020 và nhiệm kỳ 2020-2022. \n \nĐảng ủy đã thành lập 59 chi bộ đảng sinh hoạt tạm thời đối với đoàn kiểm toán. Chất lượng sinh hoạt tại các chi bộ được đảm bảo và duy trì thường xuyên, góp phần thực hiện công tác lãnh đạo các đoàn kiểm toán. \n \nNgoài ra, các mặt công tác: giáo dục chính trị tư tưởng; kiểm tra, giám sát; triển khai và thực hiện Chỉ thị số 05-CT/TW của Bộ Chính trị về đẩy mạnh học tập và làm theo tư tưởng, đạo đức, phong cách Hồ Chí Minh; thực hiện Nghị quyết Trung ương 4 (khóa XI) về một số vấn đề cấp bách về xây dựng Đảng; dân vận và lãnh đạo các tổ chức đoàn thể... luôn được Đảng ủy quan tâm, triển khai thường xuyên theo các nội dung định hướng của Đảng ủy KTNN. \n \nPhát huy những kết quả đạt được, nhiệm kỳ 2020-2025, Đảng bộ xác định mục tiêu xuyên suốt là: “Phát huy sức mạnh đoàn kết, tiếp tục xây dựng Đảng bộ KTNN khu vực IV trong sạch, vững mạnh; kỷ cương, liêm chính, chuyên nghiệp, đổi mới và hội nhập”. \n \nĐể hoàn thành mục tiêu trên, Đảng ủy đề ra một số nhiệm vụ trọng tâm như: tập trung nâng cao chất lượng nguồn nhân lực và chất lượng hoạt động kiểm toán, đẩy mạnh ứng dụng công nghệ thông tin vào hoạt động chuyên môn, đáp ứng yêu cầu nhiệm vụ chính trị trong giai đoạn mới; tăng cường và đổi mới, nâng cao chất lượng, hiệu quả công tác giáo dục chính trị tư tưởng; tiếp tục đẩy mạnh thực hiện Chỉ thị số 05-CT/TW của Bộ Chính trị và Nghị quyết Trung ương 4 (khóa XII); nâng cao chất lượng đảng viên; đổi mới, nâng cao hiệu lực, hiệu quả công tác kiểm tra, giám sát và kỷ luật Đảng; thực hiện tốt công tác bảo vệ chính trị nội bộ; đổi mới phương thức lãnh đạo của các cấp ủy đảng. \n \n \n\t \n\t\t \n\t\t\t \n\t\t \n\t\t \n\t\t\t \n\t\t\t Ủy viên Ban Thường vụ Đảng ủy KTNN Đào Văn Dũng phát biểu tại Đại hội \n\t\t\t \n\t\t \n\t \n \n \nPhát biểu chỉ đạo Đại hội, đồng chí Đào Văn Dũng ghi nhận và biểu dương những thành tích mà Đảng bộ đã đạt được trong nhiệm kỳ qua. \"Với truyền thống là một tập thể đoàn kết vững mạnh, có nhiều thành tích nổi bật trong thực hiện nhiệm vụ chính trị, đội ngũ đảng viên có bản lĩnh chính trị và nhiều kinh nghiệm trong công tác, Đảng bộ KTNN khu vực IV xứng đáng là một trong những đơn vị đi đầu của Đảng bộ KTNN\" - đồng chí Đào Văn Dũng đánh giá. \n \nTrong nhiệm kỳ tới - đồng chí Đào Văn Dũng đề nghị, Đảng bộ cần tiếp tục nâng cao hơn nữa chất lượng sinh hoạt đảng tại các chi bộ phòng trực thuộc, các chi bộ tạm thời tại các đoàn kiểm toán; tăng cường và nâng cao vai trò chỉ đạo điều hành của Đảng ủy trong các nhiệm vụ chuyên môn của đơn vị; nêu cao tinh thần đoàn kết, thống nhất trong Đảng bộ; tiếp tục quán triệt thực hiện tốt chủ trương mà Nghị quyết của Đảng bộ đã đề ra; đồng thời, tăng cường đổi mới phương thức lãnh đạo, chỉ đạo của Đảng ủy phù hợp với tình hình mới trong giai đoạn hiện nay, quyết tâm xây dựng Đảng bộ trong sạch, vững mạnh, đoàn kết. \n \nTại Đại hội, với tinh thần trách nhiệm cao, phát huy tính dân chủ trong Đảng, Đại hội đã tín nhiệm bầu 11 đồng chí vào Ban Chấp hành Đảng bộ KTNN khu vực IV, nhiệm kỳ 2020-2025 và đồng chí Doãn Anh Thơ được tín nhiệm bầu giữ chức vụ Bí thư Đảng ủy. Đại hội cũng bầu 9 đại biểu tham dự Đại hội Đảng bộ KTNN lần thứ VII.\n \n Tin và ảnh: DIỆU LINH"},
      {
        "message":"(BKTO) - Dù nhiều DN lớn đồng loạt hạ giá bán lợn hơi, thịt lợn nhập khẩu và tốc độ tái đàn cũng tăng mạnh… song giá thịt lợn hiện vẫn tiếp tục “neo” cao. Các chuyên gia cho rằng, trong bối cảnh hiện nay, cơ quan nhà nước cần thực hiện bình ổn giá. Điều này không chỉ giúp người tiêu dùng có cơ hội mua thịt lợn với giá hợp lý mà còn bảo vệ người sản xuất và nguồn cung.\r\n \r\n \r\n\r\n \r\n \r\n \r\n \r\n Quỹ Bình ổn giá xăng dầu còn hơn 2.779 tỷ đồng\r\n \r\n \r\n \r\n \r\n \r\n Các tỉnh phía Nam tập trung bình ổn giá, đảm bảo nguồn cung thịt lợn\r\n \r\n \r\n \r\n\r\n\r\n \r\n \n Cần thực hiện bình ổn giá thịt lợn để bảo vệ người sản xuất và nguồn cung. Ảnh: Phạm Tuân \n\n   \n Bất hợp lý giá thịt lợn \n \nTrước bối cảnh giá thịt lợn vẫn tiếp tục tăng cao trong thời gian qua, Chủ tịch Hội Bảo vệ người tiêu dùng Việt Nam Nguyễn Mạnh Hùng bức xúc, khi người chăn nuôi gặp khó khăn thì người tiêu dùng vào cuộc chia sẻ, nhưng khi người tiêu dùng gặp khó khăn do ảnh hưởng dịch bệnh thì chưa nhận lại được sự sẻ chia. Cách đây hơn 3 năm, phần lớn đầu ra của thịt lợn là xuất khẩu sang Trung Quốc, khi thương lái ép giá, lợn hơi xuống dưới 30.000 đồng/kg, thậm chí giữa năm 2017, giá rớt xuống còn trên 20.000 đồng/kg, người chăn nuôi lỗ nặng. Thời điểm đó, người tiêu dùng đã tăng cường mua thịt lợn để “giải cứu” người chăn nuôi lợn, tương tự như những lần “giải cứu” với các loại nông sản khác.  \n \nThời gian vừa qua, Thủ tướng Chính phủ Nguyễn Xuân Phúc đã rất quyết liệt, 15 DN lớn cũng đã hạ giá bán lợn hơi xuống mức 70.000 đồng/kg. Cơ quan chức năng cho phép nhập khẩu thịt lợn để tăng nguồn cung; đến ngày 07/4, Việt Nam đã nhập khẩu hơn 43.000 tấn thịt, tăng 312% so với cùng kỳ năm 2019. Tình hình dịch tả lợn châu Phi đã được kiểm soát, thống kê từ Bộ Nông nghiệp và Phát triển nông thôn (NN&PTNT) cho thấy, tổng đ&agrave;n lợn vào đầu tháng 3/2020 đã đạt gần 24 triệu con, tăng hơn 2 triệu con so với tháng 12/2019; tốc độ tăng đàn bình quân 3 tháng năm 2020 tăng 6,2%; tổng sản lượng lợn hơi xuất chuồng cả năm 2020 dự kiến là 3,9 triệu tấn (tăng 18,4% so với năm 2019)… Thế nhưng, hiện nay, giá thịt lợn trên thị trường không những không giảm mà còn tăng cao.  \n \nTheo khảo sát của Hội Bảo vệ người tiêu dùng, những ngày gần đây, tại một số siêu thị ở Hà Nội, giá thịt lên tới hơn 200.000 đồng/kg; giá thịt tại các chợ dân sinh cũng ở mức 160.000 - 165.000 đồng/kg. Trong khi đó, theo số liệu mà Hội Bảo vệ người tiêu dùng công bố, chi phí chăn nuôi tại các trang trại chỉ từ 35.000 đồng/kg. Căn cứ tổng sản lượng bán ra, về mặt lý thuyết, nếu giá lợn hơi xuất chuồng ở mức 60.000 đồng/kg, người chăn nuôi đang lãi 25.000 đồng/kg. Nếu tăng thêm 10.000 đồng thì khu vực chăn nuôi lãi thêm 90 tỷ đồng/ngày.  \n \n Rủi ro cho người chăn nuôi \n \nNói về việc giá thịt lợn tăng mạnh trong thời gian qua, Trưởng phòng Bảo vệ người tiêu dùng, Cục Cạnh tranh và Bảo vệ người tiêu dùng (Bộ Công Thương) Cao Xuân Quảng cho hay, không loại trừ hành vi thỏa thuận hạn chế cạnh tranh giữa các DN trong chuỗi sản xuất, cung ứng thịt lợn, vì thị trường thịt lợn không biến động nhỏ lẻ mà biến động theo dạng sóng, đồng loạt. Do đó, Cục đã chủ động theo dõi, tiến hành thu thập, xác minh các thông tin liên quan, nếu xác định có dấu hiệu vi phạm sẽ tiến hành điều tra, xử lý theo quy định của pháp luật. Theo ông Quảng, hiện tại, các giải pháp để bình ổn giá thịt lợn là cần xây dựng cơ chế để công bố minh bạch thông tin thị trường thông qua trang thông tin điện tử, đường dây nóng; đồng thời tăng cường kiểm tra, đảm bảo minh bạch về giá tại các khâu trong chuỗi sản xuất, cung ứng. \n \nỞ khía cạnh khác, nhiều ý kiến cho rằng, giá thịt lợn tăng không chỉ ảnh hưởng đến người tiêu dùng mà còn ảnh hưởng tới chính người chăn nuôi, DN chăn nuôi cũng chịu tác động tiêu cực. Theo Đại biểu Quốc hội Hoàng Văn Cường (Phó Hiệu trưởng Trường Đại học Kinh tế Quốc dân), trong bối cảnh giá lợn hơi tăng có thể một bộ phận nào đó người chăn nuôi được hưởng lợi trước mắt, tuy nhiên, điều này tạo ra rủi ro rất lớn với người chăn nuôi trong tương lai. Nguy cơ nhìn thấy ngay là giá thành chăn nuôi hiện nay chắc chắn sẽ cao hơn thời điểm giá lợn hơi sau khi được bình ổn. “Rất nhiều hộ chăn nuôi nhỏ lẻ hiện đang tái đàn ồ ạt, điều này rất rủi ro trong dài hạn. Bởi chi phí chăn nuôi đang cao, nhưng liệu 5 - 6 tháng nữa, sau khi được bình ổn thì giá lợn có còn cao để bù đắp chi phí?” - ông Cường chia sẻ. Một rủi ro nữa là nếu giá thịt lợn vẫn cao như hiện nay, Chính phủ sẽ cho phép đẩy mạnh nhập khẩu, nếu việc nhập khẩu này đến một lúc nào đó tạo thành thói quen, người tiêu dùng chỉ sử dụng thịt nhập khẩu thì ngành chăn nuôi sẽ mất “sân nhà” và người chăn nuôi có thể bị thiệt hại về lâu dài.   \n \nTừ đó, ông Hoàng Văn Cường cho rằng, trong bối cảnh hiện tại, cơ quan nhà nước cần thực hiện bình ổn giá thịt lợn. Điều này không chỉ giúp người tiêu dùng có cơ hội mua thịt lợn với giá hợp lý mà còn bảo vệ người sản xuất và nguồn cung. Muốn làm được vậy, cần phải kiểm soát khâu trung gian. Bởi khâu này đang khiến giá thịt lợn cao gấp 4 - 5 lần mà không tạo ra bất kỳ giá trị nào. “Trước mắt, nếu chưa tổ chức lại được khâu trung gian, chúng ta phải thực hiện các biện pháp để kiểm soát mà vai trò của cơ quan nhà nước rất quan trọng. Trong đó, Bộ NN&PTNT cần r&agrave; soát kỹ đến từng hộ chăn nuôi, công bố nguồn cung thực tế của hiện nay ra sao, quy mô đàn bao nhiêu; Bộ Công Thương kiểm soát các kênh phân phối xem hợp lý chưa, khuyến khích việc DN thực hiện mô hình khép kín. Trường hợp thực hiện bình ổn giá, những đơn vị nào đẩy mức giá lên cao hơn bình thường thì phải xử lý nghiêm” - ông Cường đề xuất.\n \n LÊ HÒA"},
      {
        "message":"(BKTO) - Chiều 18/5, tại Hà Nội, Chi bộ Vụ Chế độ và Kiểm soát chất lượng kiểm toán đã trang trọng tổ chức Lễ trao tặng Huy hiệu 30 năm tuổi Đảng cho đồng chí Đoàn Xuân Tiên - Ủy viên Ban Thường vụ, Chủ nhiệm Ủy ban Kiểm tra Đảng ủy, Phó Tổng Kiểm toán Nhà nước. Đồng chí Hồ Đức Phớc - Ủy viên Ban chấp hành Trung ương Đảng, Bí thư Đảng ủy, Tổng Kiểm toán Nhà nước đã tới dự và chúc mừng. \r\n \r\n \r\n\r\n \r\n \r\n \r\n \r\n Tiếp tục xây dựng tổ chức Đảng xứng đáng là cánh chim đầu đàn trong Đảng bộ Kiểm toán Nhà nước\r\n \r\n \r\n \r\n \r\n \r\n Đảng bộ Kiểm toán Nhà nước có thêm ba đảng viên vinh dự nhận Huy hiệu 30 năm tuổi Đảng\r\n \r\n \r\n \r\n \r\n \r\n Các văn bản quy định về cuộc thi sáng tác về Đảng, về ngành Kiểm toán Nhà nước\r\n \r\n \r\n \r\n\r\n\r\n \r\n \n\t \n\t\t \n\t\t\t \n\t\t \n\t\t \n\t\t\t \n\t\t\t Bí thư Đảng ủy, Tổng Kiểm toán Nhà nước Hồ Đức Phớc (bên trái ảnh) trao giấy chứng nhận và chúc mừng đồng chí Đoàn Xuân Tiên \n\t\t\t \n\t\t \n\t \n \n \nHuy hiệu 30 năm tuổi Đảng là sự ghi nhận, đánh giá của Đảng đối với công lao đóng góp của đồng chí Đoàn Xuân Tiên trong sự nghiệp cách mạng; cũng là kết quả quá trình phấn đấu, rèn luyện, cống hiến liên tục, bền bỉ của đồng chí kể từ khi đứng trong hàng ngũ của Đảng Cộng sản Việt Nam. Đây là niềm vinh dự, tự hào và cũng là trách nhiệm lớn lao đối với người đảng viên Đảng Cộng sản Việt Nam. \n \n \n\t \n\t\t \n\t\t\t \n\t\t \n\t\t \n\t\t\t \n\t\t\t Đồng chí Hồ Đức Phớc phát biểu tại buổi lễ \n\t\t\t \n\t\t \n\t \n \n \nTại buổi Lễ, thay mặt Đảng ủy, lãnh đạo KTNN, đồng chí Hồ Đức Phớc đã trang trọng trao Giấy chứng nhận, gắn Huy hiệu 30 năm tuổi Đảng và tặng hoa chúc mừng đồng chí Đoàn Xuân Tiên. \n \n \n\t \n\t\t \n\t\t\t \n\t\t \n\t\t \n\t\t\t \n\t\t\t Quang cảnh buổi lễ \n\t\t\t \n\t\t \n\t \n \n \nBiểu dương tinh thần phấn đấu, tu dưỡng rèn luyện và cống hiến cho Đảng, cho sự phát triển của KTNN của đồng chí Đoàn Xuân Tiên trong những năm qua, đồng chí Hồ Đức Phớc mong muốn đồng chí Đoàn Xuân Tiên tiếp tục phát huy tinh thần Đảng viên gương mẫu, tiếp tục đóng góp nhiều hơn nữa cho sự nghiệp chung của Đảng bộ KTNN cũng như của toàn Ngành. \n \n \n\t \n\t\t \n\t\t\t \n\t\t \n\t\t \n\t\t\t \n\t\t\t Đồng chí Đoàn Xuân Tiên phát biểu tại buổi lễ \n\t\t\t \n\t\t \n\t \n \n \nXúc động khi được nhận Huy hiệu 30 năm tuổi Đảng, đồng chí Đoàn Xuân Tiên cho rằng đây là niềm vinh dự, tự hào, đồng thời là trách nhiệm của bản thân trước sự tin tưởng, ghi nhận của Đảng. Đồng chí Đoàn Xuân Tiên khẳng định sẽ không ngừng phấn đấu, rèn luyện ý chí của người Đảng viên, tiếp tục đi theo con đường của Đảng, xứng đáng với danh hiệu cao quý mà Đảng trao tặng.\n \nTin và ảnh: NGUYỄN LỘC"},
      {
        "message":"(BKTO) - Diễn biến của dịch Covid-19 đã tác động không nhỏ đến chuỗi cung ứng toàn cầu. Điều này khiến nhiều nước trên thế giới ưu tiên nâng cao nội lực để tránh phụ thuộc vào chuỗi cung ứng bên ngoài. Ngay trước thời điểm Quốc hội sẽ chính thức xem xét, thảo luận, tiến tới phê chuẩn Hiệp định Thương mại tự do Việt Nam - EU (EVFTA) vào ngày 20/5, Vụ trưởng Vụ Chính sách thương mại đa biên (Bộ Công Thương) nhận định, kể cả xu hướng nâng cao nội lực, tránh phụ thuộc vào chuỗi cung ứng bên ngoài có gia tăng thì EVFTA vẫn giữ được vị thế vững chắc.\n\r\n \r\n \r\n\r\n \r\n \r\n \r\n \r\n Hiệp định EVFTA và EVIPA sẽ nâng cao vị thế Việt Nam trên trường quốc tế\r\n \r\n \r\n \r\n \r\n \r\n Quốc hội thông qua Nghị quyết phê chuẩn Hiệp định EVFTA\r\n \r\n \r\n \r\n \r\n \r\n Thực hiện EVFTA, tổng thể thu từ hoạt động xuất nhập khẩu không giảm\r\n \r\n \r\n \r\n \r\n \r\n Nhận rõ những thách thức khi tham gia Hiệp định EVFTA\r\n \r\n \r\n \r\n\r\n\r\n \r\n \n Dệt may là một trong những ngành hàng được đánh giá có thể sớm tận dụng cơ hội mà EVFTA mang lại. Ảnh: TTXVN \n \n Việt Nam là đối tác kinh tế tin cậy \n \nTrong bối cảnh thế giới mới, Việt Nam hy vọng EVFTA sẽ thúc đẩy quan hệ dài hạn giữa hai bên. Hiệp định sẽ tạo ra môi trường kinh doanh thuận lợi, từ đó tăng cường thúc đẩy thương mại, đầu tư, tạo chuỗi cung ứng mới. Hiện nay, các nước đều đang trong quá trình nỗ lực để đa dạng hóa chuỗi cung ứng của mình. Theo ông Lương Hoàng Thái - Vụ trưởng Vụ Chính sách thương mại đa biên, xu hướng này đang diễn ra ngày càng mạnh mẽ hơn khi mà diễn biến của dịch Covid-19 đã và đang tác động không nhỏ đến chuỗi cung ứng toàn cầu. \n \nPhân tích điểm lợi thế của Việt Nam trong bối cảnh này, ông Lương Hoàng Thái cho biết, khác với nền kinh tế lớn như Hoa Kỳ có Mexico là thị trường cung ứng truyền thống, EU không có một nền kinh tế nào ở gần để đáp ứng nhu cầu xây dựng chuỗi cung ứng mới. Vì vậy, trong lộ trình chiến lược của mình, EU đã lựa chọn một số thị trường khác để kết nối dưới hình thức hiệp định thương mại tự do (FTA). Với tư cách là một trong những nước đang phát triển đầu tiên trong khu vực có FTA với EU, Việt Nam đang ở vị trí rất tốt để trở thành nơi tiếp nhận chuỗi cung ứng mới, xây dựng chuỗi cung ứng bền vững kết nối hai bên. Điều này sẽ giúp Việt Nam nâng tầm quan hệ kinh tế, cũng như quan hệ khác với EU ở mức cao hơn. \n \nTất nhiên, trong xu hướng nâng cao nội lực, tránh phụ thuộc vào chuỗi cung ứng bên ngoài, những đối tác thương mại lớn như: Hoa Kỳ, EU, Nhật Bản sẽ lựa chọn cả những nước khác, nhưng Việt Nam được đánh giá là đối tác đang đứng ở vị thế rất tốt. Điều này thể hiện qua việc Việt Nam đã cải cách kinh tế và những chỉ số về năng lực cạnh tranh, khả năng cung ứng của nhiều mặt hàng gần đây đều được cải thiện rõ rệt. Việt Nam đã trở thành một trong những đối tác tin cậy, đủ khả năng, đủ sức cạnh tranh để cung cấp hàng hóa cho các đối tác thương mại. Đặc biệt, trong bối cảnh đại dịch Covid-19, các mặt hàng như trang thiết bị y tế mà rất nhiều nước hạn chế xuất khẩu thì Việt Nam vẫn luôn thể hiện là một đối tác tin cậy của các nhà nhập khẩu quốc tế.  \n \n Cần phát huy nội lực và tận dụng tốt ngoại lực \n \nTrước đây, khi đại dịch Covid-19 chưa xảy ra, nhiều nước cũng đã đặt vấn đề nội lực đóng vai trò quyết định. Nhưng để tận dụng được nội lực thì yếu tố quan trọng là phải tận dụng được cơ hội ngoại lực đem lại. Trong bối cảnh hội nhập hiện nay, không nền kinh tế nào có thể đứng độc lập. Điều này thúc đẩy việc thiết kế lại chuỗi cung ứng hiện tại chứ không thể chấm dứt hoàn toàn việc các nước phụ thuộc lẫn nhau về chuỗi cung ứng. Rõ ràng chuỗi cung ứng có thể thay đổi nhưng đối tác nào có thể đi đầu trong việc xây dựng chuỗi cung ứng có tính đảm bảo, tin cậy lẫn nhau thì chuỗi cung ứng đó sẽ tiếp tục được củng cố và tăng cường. \n \nĐưa ra đánh giá tổng thể lợi ích của EVFTA đối với nền kinh tế, Bộ Công Thương cho rằng, theo các nghiên cứu, tác động của Hiệp định tương đối thuận lợi nếu như Việt Nam khai thông được thị trường EU. Những ngành hàng của Việt Nam được đánh giá có thể sớm tận dụng cơ hội mà EVFTA mang lại là: dệt may, giày dép, nông sản, đặc biệt là nông sản nhiệt đới (gạo, thủy sản…). Đáng chú ý, theo ông Lương Hoàng Thái, trong thời gian tới, Việt Nam không chỉ kỳ vọng ở một số mặt hàng thế mạnh như dệt may, da giày mà sẽ vươn lên, tham gia vào thị trường cung ứng những mặt hàng khác với hàm lượng công nghệ cao hơn. \n \nCập nhật một thông tin tích cực nữa, đại diện Bộ Công Thương cho biết, trong một nghiên cứu mới nhất, Ngân hàng Thế giới đã nhấn mạnh tác động của EVFTA đối với việc xóa đói giảm nghèo và khả năng giúp các hộ gia đình vươn lên đạt mức tầng lớp trung lưu. Cụ thể, nếu lấy chuẩn xóa đói giảm nghèo cao của Ngân hàng Thế giới thì sẽ có khoảng 800.000 người Việt Nam có thể thoát nghèo nhanh hơn so với kịch bản không có EVFTA. \n \nNgoài ra, theo nghiên cứu của Bộ Kế hoạch và Đầu tư, trong vòng 5 năm đầu thực hiện, EVFTA có thể đóng góp thêm vào nền kinh tế từ 2,18 - 3,25%, tức khoảng 0,5 điểm phần trăm GDP/năm. Đây là tác động lớn hơn nhiều so với tất cả các FTA mà Việt Nam đã tham gia, kể cả so với Hiệp định Đối tác toàn diện và tiến bộ xuyên Thái Bình Dương (CPTPP). \n \nTuy nhiên, để biến cơ hội thành hiện thực thì quyết tâm cải cách để thực thi Hiệp định một cách chủ động, hiệu quả đóng vai trò quyết định. Điều này đòi hỏi các cơ quan chức năng phải có cách tiếp cận mới, thay đổi phù hợp với hoàn cảnh thì mới có thể tận dụng được cơ hội mà các FTA thế hệ mới, trong đó có EVFTA, mang lại. \n \n \n\t \n\t\t \n\t\t\t Hiệp định EVFTA sẽ có hiệu lực ngày đầu tiên của tháng thứ 2 sau khi có Nghị quyết phê chuẩn của Quốc hội và văn bản trao đổi qua kênh ngoại giao. Hiện nay, chúng ta đang tích cực trao đổi với EU để Hiệp định được thực thi sớm nhất. Nếu như Quốc hội có Nghị quyết ban hành vào cuối tháng 5/2020 thì hai bên sẽ xác định ngày có hiệu lực của Hiệp định sau đó khoảng 2 tháng. \n\t\t \n\t \n \n \n\n H.THOAN"},
      {
        "message":"(BKTO) - Dưới tác động của cuộc Cách mạng công nghệ lần thứ 4 và vấn đề số hóa đối với lao động di cư, việc sửa đổi Luật Người lao động Việt Nam đi làm việc ở nước ngoài theo hợp đồng là yêu cầu cấp thiết nhằm đổi mới một cách căn bản phương thức quản lý hoạt động người lao động Việt Nam đi làm việc ở nước ngoài theo hợp đồng, để phù hợp với những tiến bộ mới về khoa học công nghệ, phát triển việc làm ngoài nước và bảo hộ quyền làm việc của công dân.\r\n \r\n \r\n\r\n \r\n \r\n \r\n \r\n Phiên họp thứ 44 của Uỷ ban Thường vụ Quốc hội: Cho ý kiến dự án Luật Người lao động Việt Nam đi làm việc ở nước ngoài theo hợp đồng (sửa đổi)\r\n \r\n \r\n \r\n\r\n\r\n \r\n \n Việc sửa đổi Luật Người lao động Việt Nam đi làm việc ở nước ngoài theo hợp đồng là yêu cầu cấp thiết. Ảnh: Minh Hoàn \n \n Tạo môi trường thông suốt cho người lao động  \n \nTrình Dự án Luật Người lao động Việt Nam đi làm việc ở nước ngoài theo hợp đồng tại phiên họp của Ủy ban Thường vụ Quốc hội (UBTVQH), Bộ trưởng Bộ Lao động - Thương binh và Xã hội Đào Ngọc Dung cho biết: Dự án Luật sửa đổi hướng tới hoàn thiện khuôn khổ pháp lý nhằm tạo môi trường thông suốt và đồng bộ cho hoạt động người lao động Việt Nam đi làm việc ở nước ngoài theo hợp đồng. Dự án Luật sửa đổi cũng nhằm tiếp tục cải cách thủ tục hành chính, mở rộng, nâng cao quyền tự chủ của DN trong hoạt động đầu tư kinh doanh; loại bỏ, sửa đổi những quy định không còn phù hợp hoặc gây khó khăn cho hoạt động của DN; bổ sung các quy định cụ thể, rõ ràng, minh bạch, tạo điều kiện thuận lợi cho DN, đơn vị sự nghiệp đưa người lao động đi làm việc ở nước ngoài; bảo vệ có hiệu quả quyền và lợi ích hợp pháp của người lao động đi làm việc ở nước ngoài theo hợp đồng. Đồng thời bảo đảm tương thích giữa pháp luật về người lao động Việt Nam đi làm việc ở nước ngoài theo hợp đồng với các luật chuyên ngành, pháp luật có liên quan của các nước tiếp nhận lao động, các công ước quốc tế. \n \nTheo đó, so với Luật hiện hành, Dự án Luật tập trung sửa đổi, bổ sung các loại hợp đồng đi làm việc ở nước ngoài; minh bạch hóa quy định và nâng cao điều kiện đầu tư kinh doanh đối với ngành nghề hoạt động dịch vụ đưa người lao động đi làm việc ở nước ngoài; tuyển chọn, đào tạo lao động và chuẩn hóa nguồn lao động đi làm việc ở nước ngoài; quyền, nghĩa vụ và trách nhiệm pháp lý đối với người lao động đi làm việc ở nước ngoài theo hợp đồng… Dự án cũng đã quy định chi tiết về chi phí đối với người lao động đi làm việc ở nước ngoài và việc bảo đảm trách nhiệm của DN với người lao động… Bên cạnh đó, Dự thảo Luật cũng đưa thêm nội dung về ứng dụng công nghệ, số hóa thông tin về lao động di cư trong quản lý nhà nước. \n \n Nâng cao chất lượng lao động và trách nhiệm của doanh nghiệp  \n \nCho ý kiến về Dự án Luật, đa số ý kiến trong UBTVQH nhất trí với sự cần thiết sửa đổi Luật Người lao động Việt Nam đi làm việc ở nước ngoài theo hợp đồng sau 13 năm thực thi, nhằm đáp ứng yêu cầu quản lý trong tình hình mới. Theo đó, Luật cần hướng tới thể chế hóa quan điểm, đường lối của Đảng về hoạt động người lao động Việt Nam đi làm việc ở nước ngoài theo hợp đồng; bảo đảm mọi hình thức đi làm việc ở nước ngoài theo hợp đồng đều được điều chỉnh trong Luật; hỗ trợ và tạo điều kiện thúc đẩy hoạt động người lao động Việt Nam đi làm việc ở nước ngoài theo hợp đồng, góp phần tạo việc làm, tăng thu nhập, nâng cao trình độ kỹ năng nghề cho người lao động, đồng thời bảo vệ quyền, lợi ích hợp pháp của người lao động Việt Nam làm việc ở nước ngoài theo hợp đồng. \n \nPhó Chủ tịch Quốc hội Phùng Quốc Hiển đề nghị, Luật cần có chương nâng cao chất lượng lao động và trách nhiệm của DN đưa người lao động đi làm việc ở nước ngoài phải xem xét, tuyển chọn, không chạy theo số lượng mà đi theo chất lượng, để người đi lao động nước ngoài đem về giá trị gia tăng cao hơn. Đồng thời, phải “siết” kỷ luật đối với các tổ chức đưa người ra nước ngoài bằng những quy định hết sức cụ thể. \n \nĐồng quan điểm, Chủ nhiệm Ủy ban Tài chính - Ngân sách Nguyễn Đức Hải cũng kỳ vọng Dự án Luật này sẽ thúc đẩy chuyển biến về chất trong hoạt động xuất khẩu lao động, làm sao để lực lượng này khi hội nhập với thế giới có thể phát huy và được bảo vệ ở các nước mà chúng ta đưa đi lao động, nhằm đào tạo nguồn nhân lực chất lượng cao để quay trở về cống hiến cho đất nước.  \n \nNhấn mạnh việc Luật cần đặc biệt quan tâm đến ngành nghề, hoạt động dịch vụ đưa lao động Việt Nam ra nước ngoài làm việc, Chủ tịch Quốc hội Nguyễn Thị Kim Ngân chỉ rõ: Trong điều kiện hiện nay, khi công việc lao động giản đơn sẽ dần được robot thay thế, những ngành nghề thâm dụng lao động sẽ dần bớt đi, do đó, việc dạy nghề, đào tạo nghề cũng cần phải lựa chọn, khuyến khích và chuyển từ các công việc giản đơn sang những công việc có giá trị gia tăng, năng suất lao động cao hơn; cần đào tạo những ngành, nghề, công việc có kỹ năng quản lý. Đồng thời, trong xây dựng Luật cần phải thay đổi cách tiếp cận, phải có thiết chế quy định các chính sách bảo vệ quyền lợi cho người lao động ra nước ngoài làm việc cũng như các chính sách khi người lao động trở về nước, thay vì chỉ tập trung vào các quy định để đưa người lao động đi làm việc ở nước ngoài. Luật cũng phải minh bạch, bên cạnh tạo thuận lợi cho DN trong việc đưa người lao động ra nước ngoài làm việc thì cần phải xử lý nghiêm những hành động, hành vi trục lợi bất chính, vô trách nhiệm, bỏ rơi người lao động. \n \nDự án Luật sẽ được hoàn thiện, trình Quốc hội xem xét tại Kỳ họp thứ 9 sắp tới.\n \n N.HỒNG"},
      {
        "message":"(BKTO) - Pháp luật cũng như thực tiễn hoạt động kiểm toán đang đặt ra yêu cầu đối với KTNN là phải quan tâm hơn đến việc phân tích, sử dụng các thông tin trong báo cáo lưu chuyển tiền tệ (BCLCTT) của DN. Tuy nhiên, hiện nay, nội dung kiểm toán này vẫn còn bỏ ngỏ.\r\n \r\n \r\n\r\n \r\n \r\n \r\n \r\n Điều hành chính sách tiền tệ - bài toán cần có lời giải phù hợp \r\n \r\n \r\n \r\n \r\n \r\n Đối phó dịch Covid-19 - Việt Nam có cần nới lỏng tiền tệ?\r\n \r\n \r\n \r\n\r\n\r\n \r\n \n KTNN đã bước đầu đánh giá một số nội dung có liên quan đến BCLCTT. Ảnh: Huy Thành \n \nBCLCTT là một bộ phận cấu thành của báo cáo tài chính do đơn vị kế toán lập và trình bày, tổng hợp biến động dòng tiền vào - ra của DN. Việc kiểm toán BCLCTT nhằm xác nhận tính đúng đắn, trung thực của báo cáo; đánh giá các rủi ro tiềm tàng cũng như tính tuân thủ, hợp lý trong hoạt động sản xuất, kinh doanh của DN so với chế độ chính sách hiện hành; từ đó đưa ra các kiến nghị đối với hoạt động của DN và các cơ quan có liên quan nhằm giúp DN có thể hoạt động tốt hơn trong tương lai. \n \n Kiểm toán báo cáo lưu chuyển tiền tệ - yêu cầu cần thiết \n \nHiện tại, quy mô vốn và doanh thu của DNNN vẫn rất lớn. Đến hết năm 2018, cả nước có 490 DNNN, trong đó có 6 tập đoàn kinh tế, 55 tổng công ty (chưa tính số DN có vốn nhà nước) với tổng tài sản ước đạt trên 1,8 triệu tỷ đồng, vốn chủ sở hữu trên 1 triệu tỷ đồng. Riêng năm 2018, DNNN đạt tổng doanh thu 193.510 tỷ đồng và lãi 26.425 tỷ đồng, duy trì đóng góp từ 26 - 28% tăng trưởng GDP, chiếm 24,82% ngân sách năm. Quy mô này đòi hỏi DNNN phải minh bạch thông tin, nâng cao hiệu quả giám sát để đáp ứng yêu cầu phát triển. Do đó, việc kiểm toán BCLCTT giúp DN tăng cường hiệu lực, hiệu quả công tác quản lý càng trở nên cần thiết. \n \nPhân tích BCLCTT là một nội dung trong cuộc kiểm toán báo cáo tài chính được quy định tại Luật KTNN, Luật Kế toán và Chuẩn mực KTNN. Thời gian qua, KTNN đã bước đầu đánh giá một số nội dung có liên quan đến BCLCTT như: công tác quản lý, sử dụng tiền tại đơn vị, khả năng tài trợ cho các hoạt động dựa trên dòng tiền từ hoạt động kinh doanh (Công ty mẹ EVN). Tuy nhiên, hiện tại, KTNN giới hạn không thực hiện kiểm toán BCLCTT. \n \nViệc chưa thực hiện kiểm toán BCLCTT dễ dẫn đến kết luận kiểm toán tiềm ẩn một số rủi ro. Theo đó, kiểm toán viên (KTV) có thể đưa ra kết luận chưa chính xác về hoạt động sản xuất, kinh doanh của DN nếu chỉ xem xét chỉ tiêu lợi nhuận ròng trong năm. Thậm chí, KTV có thể không phát hiện được những gian lận, sai sót liên quan đến tình hình tài chính cũng như hoạt động sản xuất, kinh doanh của DN như: DN có thể có lợi nhuận rất cao nhưng lại không đủ tiền để trả cổ tức, lợi nhuận cho cổ đông, chủ sở hữu hay thanh toán các nghĩa vụ đến hạn; các chỉ tiêu của BCLCTT nếu không chính xác sẽ khiến nhà đầu tư, nhà quản lý ra quyết định sai lầm...  \n \nThực tế cho thấy, tốc độ phát triển mạnh mẽ của công nghệ thông tin đã làm gia tăng mức độ tinh vi, phức tạp trong các hành vi gian lận hoặc sai sót của DN. Điều này đòi hỏi KTNN phải quan tâm hơn đến việc phân tích, sử dụng các thông tin trong BCLCTT.  \n \n Đưa việc phân tích báo cáo lưu chuyển tiền tệ vào thực tiễn kiểm toán \n \nĐể đưa việc phân tích BCLCTT vào thực tiễn hoạt động kiểm toán, trước hết, KTNN cần nghiên cứu, xây dựng và ban hành hướng dẫn việc phân tích các chỉ tiêu trong BCLCTT của DNNN đảm bảo tuân thủ pháp luật Việt Nam, phù hợp với thông lệ quốc tế và hoạt động của KTNN; đồng thời chú trọng đào tạo, bồi dưỡng, nâng cao trình độ chuyên môn, kỹ năng, phương pháp kiểm toán BCLCTT cho các KTV.  \n \nCùng với đó, KTNN cần thực hiện tốt 3 nhóm giải pháp sau: \n \nThứ nhất, KTNN cần định hướng bổ sung hoạt động phân tích BCLCTT khi xây dựng kế hoạch và thực hiện kiểm toán. Để phục vụ cho việc lập kế hoạch kiểm toán, KTV cần thu thập thông tin, hồ sơ tài liệu như: chiến lược, kế hoạch sản xuất kinh doanh, đầu tư phát triển 5 năm và kế hoạch hằng năm của DN; quy chế nội bộ liên quan đến chính sách kinh doanh, quản lý công nợ, đầu tư mua sắm, huy động vốn của đơn vị; tình hình thực hiện kế hoạch sản xuất, kinh doanh, kế hoạch đầu tư… KTNN cần nắm bắt, phân tích thông tin về hoạt động của đơn vị từ nhiều nguồn khác nhau để đưa ra trọng tâm, mục tiêu kiểm toán phù hợp; đưa nội dung kiểm toán BCLCTT vào kế hoạch kiểm toán tổng quát của đoàn kiểm toán, kế hoạch kiểm toán chi tiết của tổ kiểm toán.  \n \nThứ hai, phân công KTV có năng lực đóng vai trò tổng hợp thông tin theo luồng tiền của từng hoạt động được trình bày trong BCLCTT. Đồng thời, phân công KTV thực hiện đồng thời việc kiểm toán các nội dung trong bảng cân đối kế toán, báo cáo kết quả hoạt động kinh doanh và BCLCTT của DN do các nội dung này có liên quan với nhau như: kiểm toán doanh thu bán hàng kết hợp kiểm toán phải thu khách hàng, người mua trả tiền trước và chỉ tiêu biến động tăng giảm khoản phải thu; kiểm toán phải trả người bán kết hợp kiểm toán hàng tồn kho và chỉ tiêu tăng giảm hàng tồn kho, tăng giảm các khoản phải trả; kiểm toán doanh thu, chi phí tài chính, chênh lệch tỷ giá hối đoái, kết hợp kiểm toán các chỉ tiêu của luồng tiền từ hoạt động tài chính… Bước đầu thực hiện thí điểm kiểm toán, phân tích BCLCTT tại một số đơn vị được kiểm toán, qua đó rút kinh nghiệm, đánh giá hiệu quả của việc phân tích để áp dụng cho các cuộc kiểm toán tiếp theo. \n \nThứ ba, khi kiểm toán các nội dung trong BCLCTT, KTV cần lưu ý phân tích các nội dung: biến động tổng thể dòng tiền của DN; biến động của lưu chuyển tiền từ hoạt động kinh doanh, đầu tư và tài chính; biến động của tiền và tương đương tiền cuối kỳ. Việc phân tích những nội dung này giúp KTV trả lời được các câu hỏi: hoạt động kinh doanh của DN có tốt không, DN đang tạo ra tiền từ đâu và sử dụng tiền cho những hoạt động nào... từ đó kiến nghị, khuyến cáo DN nâng cao hiệu quả công tác quản trị hoặc sửa đổi chính sách kinh doanh (nếu có), góp phần thực hiện tốt hơn nhiệm vụ của KTNN.n\n \n VŨ PHI LONG và NGUYỄN THỊ THANH HÒA \nKTNN chuyên ngành VI"},
      {
        "message":"(BKTO) - Bộ Giáo dục và Đào tạo đang lấy ý kiến góp ý của nhân dân đối với dự thảo Quy chế đào tạo trình độ đại học, trong đó có bổ sung nhiều đề xuất mới.\r\n \r\n \r\n\r\n \r\n \r\n \r\n \r\n Gỡ khó cho giáo viên tại các cơ sở giáo dục ngoài công lập\r\n \r\n \r\n \r\n \r\n \r\n Bộ Giáo dục và Đào tạo cần sớm có ý kiến về phương pháp giáo dục từ xa\r\n \r\n \r\n \r\n\r\n\r\n \r\n \n\t \n\t\t \n\t\t\t \n\t\t \n\t\t \n\t\t\t \n\t\t\t Ảnh minh họa \n\t\t\t \n\t\t \n\t \n \n \n Thứ nhất , tất cả các chương trình đào tạo phải được xây dựng theo đơn vị tín chỉ, không xây dựng chương trình đào tạo theo đơn vị học trình như Quyết định số 25/2006/QĐ-BGDĐT ngày 26/6/2006. \n \n Thứ hai , đẩy mạnh quyền tự chủ và trách nhiệm giải trình của các cơ sở giáo dục đại học. Cụ thể: Có nhiều nội dung giao thủ trưởng cơ sở đào tạo quy định: Quy định nội bộ về công tác đào tạo trình độ đại học trên cơ sở Quy chế này và phù hợp điều kiện thực tế của nhà trường; công nhận tín chỉ đã tích luỹ của người học. \n \nThủ trưởng cơ sở đào tạo được tự chủ quyết định việc thực hiện liên kết đào tạo, đào tạo cho người đã có bằng đại học khi đáp ứng các yêu cầu tối thiểu để thực hiện chương trình theo quy định trong Quy chế, thay vì trình đề nghị Bộ Giáo dục và Đào tạo cấp phép như các văn bản hiện hành. \n \n Thứ ba , quy định về dạy học theo hình thức trực tuyến: Khoản 2, Điều 3 dự thảo nêu rõ: “Trên cơ sở bảo đảm các điều kiện để tổ chức giảng dạy trực tuyến theo quy định hiện hành của Bộ Giáo dục và Đào tạo, việc tổ chức dạy học theo hình thức trực tuyến không được vượt quá 20% số tín chỉ của chương trình đào tạo”. \n \nTuy nhiên để kiểm soát chất lượng đào tạo, các trường chỉ thực hiện nội dung này khi đảm bảo điều kiện để tổ chức giảng dạy trực tuyến theo quy định hiện hành tại Thông tư số 10/2017/TT-BGDĐT quy định về đào tạo từ xa trình độ đại học và Thông tư số 12/2016/TT-BGDĐT quy định về ứng dụng công nghệ thông tin trong quản lý, tổ chức đào tạo qua mạng của Bộ Giáo dục và Đào tạo. \n \nBên cạnh đó, dự thảo cũng có một điểm mới nữa là, quy định về học cùng lúc hai chương trình cao hơn trước đây: Khoản 2 Điều 22 quy định sinh viên được học cùng lúc hai chương trình nếu đáp ứng một trong các điều kiện sau: \n \nĐáp ứng điều kiện đầu vào của chương trình đào tạo thứ hai trong năm tuyển sinh và có điểm trung bình tích lũy đạt 2,0 trở lên của học kỳ chính học kỳ thứ nhất năm học đầu tiên của chương trình đào tạo thứ nhất. \n \nSau khi kết thúc học kỳ chính học kỳ thứ nhất năm học đầu tiên của chương trình đào tạo thứ nhất, có điểm trung bình tích lũy đạt 2,5 trở lên và đáp ứng điều kiện đầu vào của chương trình đào tạo thứ hai theo quy định của cơ sở đào tạo. \n \nNội dung sửa đổi này nhằm nâng cao chất lượng đào tạo, tạo điều kiện cho những sinh viên có năng lực thực sự thực hiện được việc học cùng lúc hai chương trình và chuyển đổi ngành nghề sau này khi cần thiết. Những nội dung sửa đổi này nhằm nâng cao chất lượng đào tạo trình độ đại học. Như vậy sẽ chỉ những sinh viên có năng lực thực sự mới thực thực hiện được học cùng lúc hai chương trình. \n \nBộ Giáo dục và Đào tạo đang lấy ý kiến góp ý của nhân dân đối với dự thảo này tại Cổng Thông tin điện tử của Bộ. \n \n ĐÔNG SƠN"},
      {
        "message":"(BKTO) - Ngày 4.5, học sinh 63 tỉnh, thành phố trên cả nước đã đi học trở lại. Để phòng, chống dịch Covid-19, các trường áp dụng nhiều giải pháp như: Chia lớp học, chia ca học để giảm sĩ số học sinh trên lớp; kết hợp giữa dạy học trực tiếp và dạy học qua internet, trên truyền hình…\r\n \r\n \r\n\r\n \r\n \r\n \r\n \r\n YouGov: Phản ứng chống dịch của Việt Nam xếp hàng đầu thế giới\r\n \r\n \r\n \r\n\r\n\r\n \r\n \n\t \n\t\t \n\t\t\t \n\t\t \n\t\t \n\t\t\t \n\t\t\t Ảnh minh họa \n\t\t\t \n\t\t \n\t \n \n Niềm vui trở lại trường \n \nHôm qua là ngày đầu tiên học sinh cấp II, cấp III tại Hà Nội đi học trở lại sau đợt nghỉ dài phòng, chống dịch Covid-19. Tại Trường THCS, THPT Marie Curie (Hà Nội), một tấm biển bắt mắt được dựng lên ở sân trường với dòng chữ: “Chúc mừng các con trở lại trường. Hãy trân quý những ngày thầy trò được ở bên nhau! Giữ gìn sức khỏe của mình và của mọi người!” Cùng với đó, tại các dải phân làn, học sinh nghiêm túc giữ khoảng cách, lần lượt đo thân nhiệt và nhận khẩu trang nhà trường tặng trong niềm vui hân hoan được trở lại trường sau nhiều ngày xa cách. \n \nTrước đó, nhà trường đã có thư ngỏ gửi cha mẹ học sinh nên đo thân nhiệt trước khi con đi học, nếu sốt, ho thì cho con ở nhà và khám y tế. Nhà trường đã để dung dịch rửa tay ở khắp nơi: Cổng trường, sân trường, trước cửa thang máy, hành lang, trước cửa lớp học... Nhiều trường công lập ở Hà Nội mới tạm xếp thời khóa biểu của học sinh trong tuần đầu tiên trở lại với lịch học 3 buổi/tuần, hoặc 1 buổi/ngày. \n \nTuy nhiên, nhiều trường tư như Trường THCS, THPT Marie Curie do sĩ số học sinh ít nên đã bố trí được cho toàn bộ học sinh học cả tuần tại trường và tổ chức bán trú. Thầy Nguyễn Xuân Khang, Hiệu trưởng Trường THCS, THPT Marie Curie chia sẻ: “Ngày hôm nay có ý nghĩa hơn cả ngày khai giảng năm học mới. Sáng nay, nhìn từng học sinh đeo cặp sách, mặc đồng phục của trường bước xuống từ những chiếc xe buýt của trường tôi mới cảm nhận hết giá trị của điều tưởng như rất đỗi bình thường ấy”. \n \nTrong khi học sinh tiểu học và mầm non tại Hà Nội sẽ đi học vào tuần tới (11.5) thì tại Hải Dương, hôm qua là ngày đầu tiên, các cấp mầm non và tiểu học đi học trở lại. Trường Tiểu học Hải Tân, tỉnh Hải Dương có 1.038 học sinh chia làm 33 lớp, mỗi lớp 35 học sinh nên nhà trường không phải chia ca, tách lớp mà vẫn bảo đảm giãn cách mỗi học sinh 1m. \n \nNgay từ sáng nhà trường đã thực hiện đo thân nhiệt từ cổng trường, tuyệt đối không để phụ huynh vào trường. Cô Bùi Thị Thu Hường, Phó Hiệu trưởng nhà trường cho biết, dù là buổi đầu nhưng chỉ vắng 2 học sinh. “Với cấp 1, học sinh còn nhỏ tuổi, hiếu động, các thầy cô giáo phải liên tục nhắc nhở đeo khẩu trang, khử khuẩn và thực hiện đúng cự ly dãn cách. \n \nTrong giờ ra giải lao, các em không được ra ngoài, chúng tôi phải cố gắng duy trì bằng cách đọc truyện, học hát... Tuy nhiên, khó khăn nhất vẫn là do không học bán trú nên khi phụ huynh đợi và đón con ở cổng trường khá vất vả. Đặc biệt, với khối lớp 1, các thầy cô giáo phải đưa trẻ ra tận cổng trường”, cô Hường cho hay. \n \n “Chống dịch nhưng vẫn phải vui học” \n \nTheo ghi nhận tại các địa phương, để chuẩn bị cho học sinh đi học trở lại, các trường đều đã nghiêm túc thực hiện các biện pháp phòng chống dịch; bảo đảm cơ sở vật chất, trang thiết bị vệ sinh môi trường, an toàn thực phẩm, y tế tại trường học; trang bị thiết bị đo thân nhiệt, xà phòng hoặc dung dịch sát khuẩn... Khi học sinh tới lớp, các trường chú trọng giãn cách, như chia lớp học để giảm sĩ số học sinh trên lớp; chia ca sáng chiều phù hợp với các khối lớp; kết hợp giữa dạy học trực tiếp và dạy học qua internet, trên truyền hình… \n \nTrong buổi học đầu tiên, Trường Tiểu học Vinh Tân, Nghệ An cho khối lớp 3, 4, 5 học buổi sáng, khối lớp 1, 2 học buổi chiều. Ngoài ra, trường dành dãy phòng học, nhà đa chức năng vừa khánh thành khá rộng rãi cho các lớp có sĩ số đông từ 40 - 45 em/lớp. Các lớp có số lượng học sinh ít hơn thì kê thêm bàn ghế để bảo đảm khoảng cách giữa các học sinh đạt tối thiểu 1m. \n \nTại Trường Trần Phú, Hà Nội, mỗi lớp học được chia thành 2, bảo đảm không quá 30 học sinh/lớp; đồng thời trường vẫn tiến hành giảng dạy trên truyền hình và trực tuyến; ưu tiên các thầy cô giảng dạy cho học sinh lớp 12 nhằm bảo đảm việc ôn tập và thi tốt nghiệp THPT. \n \nTrường THPT Chuyên Lê Hồng Phong, tỉnh Nam Định đã đón học sinh trở lại từ ngày 27.4. Thầy Nguyễn Trung Sỹ, giáo viên bộ môn Toán cho biết, phần lớn học sinh có ý thức học tập và chấp hành công tác phòng dịch tốt. Học sinh tan học được chia thành 3 ca để về, mỗi ca cách nhau 10 phút. Để bảo đảm tiến độ học tập, thầy và trò Trường THPT chuyên Lê Hồng Phong đã có ý tưởng sáng tạo trong các hoạt động tập thể với phương châm: “Chống dịch nhưng vẫn phải vui học”. \n \nTheo đó, để lan tỏa cảm hứng học tập tích cực, các em học sinh đã quay video, làm các bản tin chào buổi sáng, điểm tin hoạt động trong tuần, chuyên mục khối, tổ chức cuộc thi Lăng kính khoa học... “Nhiều học sinh chia sẻ với tôi rằng, các hoạt động trực tuyến online như vậy đã mở ra một hướng đi mới cho công tác Đoàn thời hậu Covid. Điều này không chỉ xây dựng kỹ năng mềm cho học sinh trường chuyên mà còn giúp các em hiểu rằng, cuộc sống luôn cần đổi mới và thích nghi với hoàn cảnh, từ đó, mỗi người sẽ vượt qua được giới hạn bản thân”, thầy Nguyễn Trung Sỹ chia sẻ.\n \nTheo Daibieunhandan.vn"},
      {
        "message":"(BKTO) - Bộ Giáo dục và Đào tạo vừa ban hành Thông tư 11/2020/TT-BGDĐT hướng dẫn thực hiện dân chủ trong hoạt động của cơ sở giáo dục công lập, trong đó nêu rõ, hiệu trưởng phải công khai để nhà giáo, người lao động biết về kinh phí hoạt động hằng năm; kế hoạch tuyển dụng, đào tạo bồi dưỡng của trường...\r\n \r\n \r\n\r\n \r\n \r\n \r\n \r\n Bộ Giáo dục và Đào tạo cần sớm có ý kiến về phương pháp giáo dục từ xa\r\n \r\n \r\n \r\n\r\n\r\n \r\n \n\t \n\t\t \n\t\t\t \n\t\t \n\t\t \n\t\t\t \n\t\t\t Ảnh minh họa \n\t\t\t \n\t\t \n\t \n \n \nTheo Bộ Giáo dục và Đào tạo, mục đích thực hiện dân chủ trong hoạt động của cơ sở giáo dục nhằm tăng cường nề nếp, kỷ cương, kỷ luật trong hoạt động của cơ sở giáo dục, góp phần xây dựng môi trường giáo dục thân thiện, lành mạnh, nâng cao chất lượng giáo dục, đào tạo; phòng chống các hành vi tiêu cực, tham nhũng, lãng phí, quan liêu, cửa quyền. \n \nViệc thực hiện dân chủ trong hoạt động của cơ sở giáo dục phải gắn liền với việc bảo đảm sự lãnh đạo của tổ chức Đảng; dân chủ trong khuôn khổ Hiến pháp và pháp luật; kiên quyết xử lý những hành vi lợi dụng dân chủ vi phạm pháp luật, xâm phạm quyền, lợi ích hợp pháp, chính đáng của nhà giáo, cán bộ quản lý, người lao động và người học, cản trở việc thực hiện nhiệm vụ của cơ sở giáo dục. \n \nThông tư quy định rõ những việc hiệu trưởng phải công khai để nhà giáo, cán bộ quản lý và người lao động biết bao gồm: Các nội quy, quy chế của cơ sở giáo dục; kế hoạch năm học, học kỳ, tháng, tuần; kế hoạch, đề án, dự án, chiến lược định hướng phát triển của cơ sở giáo dục; kinh phí hoạt động hằng năm; kế hoạch tuyển dụng, đào tạo, bồi dưỡng; quyết định bổ nhiệm, biệt phái, từ chức, miễn nhiệm, thay đổi chức danh nghề nghiệp, thay đổi vị trí việc làm, đi công tác nước ngoài, giải quyết chế độ, nâng bậc lương, thăng hạng, khen thưởng, kỷ luật, thôi việc, nghỉ hưu đối với nhà giáo, cán bộ quản lý và người lao động; việc đánh giá, xếp loại, hợp đồng làm việc, chấm dứt hợp đồng làm việc… \n \nViệc công khai được thực hiện qua các hình thức như: Niêm yết tại cơ sở giáo dục; thông báo tại hội nghị nhà giáo, cán bộ quản lý, người lao động của cơ sở giáo dục; thông báo tại đối thoại của cơ sở giáo dục; thông báo bằng văn bản gửi toàn thể nhà giáo, cán bộ quản lý và người lao động. \n \n Người học tham gia ý kiến với hiệu trưởng \n \nThông tư cũng quy định rõ những việc nhà giáo, cán bộ quản lý, người lao động và người học tham gia ý kiến trước khi hiệu trưởng quyết định gồm: Kế hoạch năm học, học kỳ, tháng của cơ sở giáo dục; các biện pháp cải tiến tổ chức, hoạt động và lề lối làm việc; phòng, chống tham nhũng, thực hành tiết kiệm, chống lãng phí, chống quan liêu, phiền hà, sách nhiễu nhân dân; thực hiện các chế độ, chính sách liên quan đến quyền và lợi ích của nhà giáo, cán bộ quản lý, người lao động… \n \nNhững việc người học tham gia ý kiến gồm: Những thông tin có liên quan đến học tập, rèn luyện, sinh hoạt và các khoản đóng góp theo quy định; nội quy, quy định của cơ sở giáo dục có liên quan đến người học; \n \nVề hình thức tham gia ý kiến, căn cứ đặc điểm, tính chất và nội dung hoạt động, các cơ sở giáo dục áp dụng những hình thức sau: Tham gia ý kiến trực tiếp hoặc thông qua người đại diện với hiệu trưởng. Phát phiếu hỏi ý kiến trực tiếp, gửi dự thảo văn bản để nhà giáo, cán bộ quản lý giáo dục, người lao động và người học tham gia ý kiến. Thông qua hộp thư điện tử của đơn vị để nhà giáo, cán bộ quản lý, người lao động và người học tham gia ý kiến. \n \nThông tư 11 có hiệu lực thi hành từ 01/7/ 2020.\n \nTheo Baochinhphu.vn"},
      {
        "message":"(BKTO) - Theo Quy chế tuyển sinh năm 2020 vừa được Bộ Giáo dục và Đào tạo (GD&ĐT) công bố, các cơ sở giáo dục đại học (ĐH) nếu thực hiện tổ chức thi tuyển riêng phải đảm bảo một số yêu cầu về nguồn nhân lực và xây dựng được ngân hàng câu hỏi. Trong bối cảnh đó, một số trường cho rằng khó có thể tổ chức thi riêng như dự kiến ban đầu do Quy chế có nhiều điểm mới, đòi hỏi quá cao, khó đáp ứng.\r\n \r\n \r\n\r\n \r\n \r\n \r\n \r\n Tuyển sinh đại học, cao đẳng năm 2020: Tập trung bảo đảm chất lượng đầu vào\r\n \r\n \r\n \r\n \r\n \r\n Đẩy mạnh ứng dụng công nghệ thông tin trong tuyển sinh, đào tạo nghề, phòng dịch bệnh Covid-19\r\n \r\n \r\n \r\n\r\n\r\n \r\n \n Việc các trường ĐH thay đổi phương án tuyển sinh liên tục sẽ khiến thí sinh hoang mang và khó chuẩn bị một cách tốt nhất. Ảnh tư liệu \n \n Muốn thi riêng các trường bắt buộc phải có ngân hàng đề thi    \n \nQuyền Vụ trưởng Vụ Giáo dục ĐH (Bộ GD&ĐT) Nguyễn Thu Thủy cho biết, theo Quy chế tuyển sinh năm 2020, c&aacute;c cơ sở giáo dục ĐH muốn tổ chức thi hay kiểm tra riêng cần phải đáp ứng một số điều kiện như: phải có một bộ phận độc lập chuyên trách thực hiện chức năng tổ chức thi tuyển sinh. Nhà trường cũng phải đảm bảo nguồn nhân lực đáp ứng yêu cầu tổ chức thực hiện tuyển sinh riêng, từ năng lực quản lý tới năng lực chuyên môn, bao gồm các nhân sự lãnh đạo bộ phận chuyên trách đến cán bộ chuyên môn kỹ thuật.  \n \nCác trường cũng phải có ngân hàng câu hỏi thi, ngân hàng câu hỏi thi chuẩn hóa hoặc là tự luận phải đủ lớn để xây dựng đề thi đáp ứng cho mỗi lần thi. Ngoài ra, nhà trường cũng phải ban hành quy chế thi tuyển sinh, gồm quy trình tổ chức và các quy định liên quan, đề án tổ chức thi tuyển sinh để công khai, minh bạch; cơ sở vật chất phải đáp ứng cả về số lượng và chất lượng, quy mô và hình thức tổ chức thi; đồng thời cũng đảm bảo an toàn cho thí sinh, đặc biệt là trong bối cảnh dịch bệnh như hiện nay.  \n \nVới những quy định như trên, các cơ sở đào tạo có kinh nghiệm tổ chức thi đánh giá năng lực hay thi văn hóa, năng khiếu trước đây đã chuẩn bị sẵn sàng cho việc tuyển sinh riêng trong năm nay và hoàn toàn có thể đáp ứng được. “Ở đây, việc khó nhất chính là  xây dựng, phát triển ngân hàng câu hỏi thi. Câu hỏi thi phải đảm bảo về nội dung và kỹ thuật. Đây là yếu tố quan trọng tạo nên sự thành công trong việc tổ chức thi tuyển sinh riêng của các trường” - bà Thủy nhấn mạnh. \n \n Nhiều trường hủy phương án thi riêng \n \nTuy nhiên, một số trường cho rằng, các trường muốn tự tổ chức thi riêng ngay trong năm nay không hề dễ do Quy chế tuyển sinh của Bộ GD&ĐT năm nay c&oacute; nhiều điểm mới “siết chặt”, đòi hỏi quá cao, khiến các trường không kịp “trở tay”, khó có thể đáp ứng được yêu cầu. Lãnh đạo Trường ĐH Nguyễn Tất Thành cho biết, năm nay, Trường đã lên kế hoạch tổ chức kỳ thi tuyển sinh riêng với chỉ tiêu 20%. Tuy nhiên, với nhiều yêu cầu cụ thể về tiêu chí nhân sự hay yêu cầu về chuẩn hóa ngân hàng câu hỏi mà Quy chế vừa ban hành, Trường đang rà soát lại toàn bộ xem có thể đáp ứng đến đâu. Trong trường hợp không được tổ chức thi, phương án của Nhà trường là sẽ điều chỉnh tỷ lệ chỉ tiêu tuyển sinh cho các phương thức còn lại như đã công bố trước đó. \n \nTương tự, Trường ĐH Quốc tế (ĐH Quốc gia TP. HCM) cũng đã lên kế hoạch tiếp tục tổ chức kỳ kiểm tra năng lực (như các năm 2017, 2018, 2019). Đây là 1 trong 6 phương thức tuyển sinh năm nay của Trường (chiếm 20 - 40% tổng chỉ tiêu). Mặc dù việc này đã được thực hiện nhiều năm nhưng với những đổi mới của Quy chế, lãnh đạo Nhà trường cho biết sẽ họp để bàn bạc, kiểm tra lại việc đảm bảo các điều kiện đến đâu. Nhà trường sẽ sớm có thông báo tới học sinh và phụ huynh cùng những người quan tâm về phương án cuối cùng của Trường trong mùa tuyển sinh năm nay. \n \nTrước đó, nhiều cơ sở giáo dục ĐH cũng đã hủy kế hoạch thi riêng để tuyển sinh vì vướng quy định nêu trong Dự thảo Quy chế tuyển sinh ĐH năm nay. ĐH Quốc gia Hà Nội đã công bố quyết định không triển khai kỳ thi đánh giá năng lực phục vụ tuyển sinh riêng như thông báo trước đó mà sử dụng kết quả thi trung học phổ thông để xét tuyển. Quyết định này của ĐH Quốc gia Hà Nội khiến không chỉ thí sinh, phụ huynh mà cả nhiều trường ĐH trên cả nước bối rối. Ngay sau đó, Trường ĐH Ngoại thương cũng công bố dừng tổ chức kỳ thi phối hợp với ĐH Quốc gia Hà Nội để xét tuyển ĐH chính quy năm 2020.   \n \nTrước những ý kiến cho rằng Bộ GD&ĐT đặt ra c&aacute;c điều kiện ngặt nghèo với các trường thi tuyển riêng như trong Quy chế tuyển sinh là “làm khó”, thay vì mong các trường tổ chức những kỳ thi chất lượng, Bộ trưởng Bộ GD&ĐT Ph&ugrave;ng Xuân Nhạ khẳng định, tự chủ không có nghĩa “muốn làm gì thì làm”, việc Quy chế tuyển sinh năm 2020 bổ sung các điều kiện quy định với những trường muốn tổ chức thi để tuyển sinh riêng là nhằm tăng cường công cụ quản lý nhà nước để đảm bảo các kỳ thi riêng diễn ra nghiêm túc, minh bạch, đúng quy định, đảm bảo chất lượng. \n \nTrong khi đó, nhiều chuyên gia giáo dục cho rằng, việc minh bạch các điều kiện để tổ chức tuyển sinh riêng là cần thiết. Muốn được tuyển sinh riêng, các trường cũng phải đảm bảo những yêu cầu tối thiểu nếu không trường nào cũng thực hiện tuyển sinh riêng thì sẽ “loạn”. Tuy nhiên, việc ban hành Quy chế gấp gáp, sát với thời điểm tuyển sinh khiến các trường không “trở tay” kịp và sẽ có một số trường hủy bỏ phương án thi riêng. Các trường thay đổi phương án tuyển sinh liên tục sẽ khiến thí sinh hoang mang và khó lòng chuẩn bị tốt. Chưa kể, một số rắc rối phát sinh như có trường đã thu lệ phí của kỳ thi tuyển sinh riêng, nếu phải hủy bỏ thì sẽ rất phức tạp và tốn kém.\n \n LÊ HÒA"},
      {
        "message":"(BKTO) - Sau 3 tháng nghỉ để phòng, chống dịch COVID-19, sáng 4/5, học sinh từ lớp 6 đến lớp 12 của gần 900 trường THCS, THPT, trung tâm giáo dục nghề nghiệp - giáo dục thường xuyên (GDTX) trên địa bàn thành phố Hà Nội bắt đầu trở lại trường học.\r\n \r\n \r\n\r\n \r\n \r\n \r\n \r\n Gỡ khó cho giáo viên tại các cơ sở giáo dục ngoài công lập\r\n \r\n \r\n \r\n \r\n \r\n Bộ Giáo dục và Đào tạo cần sớm có ý kiến về phương pháp giáo dục từ xa\r\n \r\n \r\n \r\n\r\n\r\n \r\n \n\t \n\t\t \n\t\t\t \n\t\t \n\t\t \n\t\t\t \n\t\t\t Học sinh giữ khoảng cách khi đến trường \n\t\t\t \n\t\t \n\t \n \n \nCũng trong sáng nay, Sở GD&ĐT H&agrave; Nội đã thành lập 6 đoàn kiểm tra. Mỗi đoàn được phân công phụ trách 5 đơn vị, để kịp thời kiểm tra, đôn đốc công tác tổ chức triển khai phòng, chống dịch Covid-19 và công tác quản lý dạy - học khi học sinh trên địa bàn thành phố đi học trở lại. \n \nNgoài nhiệm vụ kiểm tra, đôn đốc công tác chỉ đạo, tổ chức triển khai việc phòng, chống dịch Covid-19 và việc quản lý dạy học ở các nhà trường khi học sinh đi học trở lại, các đoàn kiểm tra còn có nhiệm vụ phát hiện, kịp thời giải quyết những vướng mắc, khó khăn của cơ sở trong quá trình thực hiện nhiệm vụ. \n \nTrên cơ sở thực tiễn triển khai, các đoàn kiểm tra có thể đề xuất, kiến nghị với các cơ quan có thẩm quyền về những khó khăn, bất cập tại các nhà trường trong quá trình thực hiện nhiệm vụ phòng, chống dịch Covid-19 và quản lý dạy học. \n \nTheo Chỉ thị của UBND TP Hà Nội về phòng chống dịch Covid-19, một trong những giải pháp quan trọng trong phương án tổ chức đón học sinh đi học trở lại là việc giảm sĩ số, giãn cách học sinh trong và ngoài lớp học để bảo đảm an toàn, nhiều trường đã tổ chức học một buổi/ngày, không tổ chức bán trú, không tổ chức dịch vụ ăn, uống tại trường và thực hiện nhiều biện pháp phòng, chống dịch. \n \nDo đó, trong buổi học đầu tiên, các trường tổ chức chào cờ và các hoạt động giáo dục trong phạm vi từng lớp học. Đồng thời bố trí giờ vào lớp, giải lao, tan học, sinh hoạt xen kẽ giữa các khối lớp để tạo giãn cách cho học sinh. \n \n \n\t \n\t\t \n\t\t\t \n\t\t \n\t\t \n\t\t\t \n\t\t\t Giáo viên và học sinh nghiêm túc thực hiện các qui định phòng chống dịch bệnh Covid -19  \n\t\t\t \n\t\t \n\t \n \n \nÔng Phạm Xuân Tiến, Phó Giám đốc Sở GD&ĐT H&agrave; Nội cho biết: Cùng với công tác vệ sinh, các trường quan tâm đến việc tạo không gian thoáng bằng cách mở toàn bộ cửa của các phòng học, phòng chức năng…, đồng thời các trường cũng lưu ý thực hiện việc giãn cách trong giờ nghỉ giải lao an toàn cho học sinh. Giờ ra chơi phải so le, giáo viên và nhân viên nhà trường phải kiểm soát tránh học sinh tụ tập đông, có thể dẫn tới nguy cơ lây nhiễm. \n \nBà Phạm Thị Lệ Hằng, Trưởng phòng GD&ĐT quận H&agrave; Đông cho biết, 22 trường THCS trên địa bàn quận đều không tổ chức bán trú và các lớp học được chia làm hai nhóm, bảo đảm giãn cách. Để giảm mật độ học sinh tập trung tại trường, các trường đã phân chia các khối lớp vào học lệch giờ nhau, lớp học sớm nhất vào buổi sáng là 7 giờ 30 phút, các lớp còn lại vào học sau đó 30 phút… \n \nChuẩn bị điều kiện tốt nhất cho học sinh khi quay trở lại trường học, bà Nguyễn Thanh Hà, Hiệu trưởng Trường THCS Thăng Long (quận Ba Đình) cho biết: Nhà trường phân công gần 100 giáo viên tổng vệ sinh xong trường lớp theo đúng quy định của ngành Y tế, tiến hành phun khử khuẩn lần cuối ngày hôm qua và hôm nay sau mỗi ca học cũng sẽ thực hiện vệ sinh, khử khuẩn lớp học. Tỷ lệ học sinh ngày đầu tiên quay trở lại trường đạt 99%. \n \nĐể đảm bảo quy định giãn cách, học sinh mỗi lớp được chia làm 2 nhóm, học sáng, chiều. Nhà trường cũng đã nghiên cứu, bố trí thời khóa biểu hợp lý, không gây áp lực khi phải tăng ca lên giáo viên. Theo đó, học sinh khối 9 học với 4 buổi/tuần, thứ 6 và thứ 7 các em sẽ học online và trên truyền hình như trong thời gian phòng, chống dịch; tương tự khối 8 học 3 buổi/tuần và khối 6, 7 học 2 buổi/tuần.\n \nTheo Dangcongsan.vn"},
      {
        "message":"(BKTO) - Du lịch Việt Nam chỉ có thể phục hồi khi toàn ngành vào cuộc kích cầu, có những gói sản phẩm hấp dẫn về chất lượng dịch vụ với giá cả phải chăng, có khả năng thu hút số đông du khách trong bối cảnh kinh tế suy giảm, người dân thắt chặt hầu bao hơn.\r\n \r\n \r\n\r\n \r\n \r\n \r\n \r\n Lối thoát nào cho ngành du lịch \r\n \r\n \r\n \r\n \r\n \r\n Giải pháp thúc đẩy kích cầu du lịch hậu Covid-19\r\n \r\n \r\n \r\n \r\n \r\n Tiếp sức để du lịch vượt qua đại dịch\r\n \r\n \r\n \r\n\r\n\r\n \r\n  \n \n\t \n\t\t \n\t\t\t \n\t\t \n\t\t \n\t\t\t \n\t\t\t   \n\t\t\t \n\t\t \n\t \n \n Kích cầu du lịch phải được đẩy nhanh \n \nĐại dịch COVID-19 đã gây thiệt hại nặng nề không chỉ với ngành du lịch, mà còn ảnh hưởng không nhỏ tới chính \"túi tiền\" và tâm lý của du khách. \n \nÔng Vũ Thế Bình, Phó Chủ tịch Hiệp hội Du lịch khẳng định, du lịch sống dựa vào khách, không có khách thì du lịch sẽ không thể tồn tại. Ông Bình cho rằng, ngành du lịch phải đẩy nhanh quyết liệt từng ngày để kích cầu lại du lịch nội địa trong nước. \n \nCũng theo ông Bình, ngay bây giờ dù còn nhiều khó khăn, các doanh nghiệp khó có thể kết hợp với nhau nhưng chúng ta phải làm, song song là chọn điểm kích cầu là những nơi hàng không Việt Nam có đường bay - nơi nào có sân bay khởi động ngay chương trình kích cầu ngay. Nhà nước cũng phải đồng hành với doanh nghiệp từ những việc đơn giản như các khu du lịch, điểm tham quan hãy giảm giá vé, chỉ doanh nghiệp giảm mà các khu tham quan, du lịch của nhà nước không giảm thì không được. \n \nPhó Tổng Giám đốc Saigon Tourist Võ Anh Tài cho rằng, hiện nay người dân vẫn có tâm lý e dè, ngại tập trung du lịch theo nhóm, các doanh nghiệp cần đẩy mạnh truyền thông để giải toả tâm lý hoang mang của người dân. \n \nSau giãn cách xã hội, để kích cầu du lịch, các công ty du lịch, hãng lữ hành đồng loạt các chính sách giảm giá, bán combo... Tuy nhiên, giảm giá nhiều và liên tục không phải là giải pháp phát triển bền vững mà cần có chính sách giảm giá hợp lý, được doanh nghiệp tuân thủ. \n \nVới các hãng hàng không, để làm mới ngành du lịch, Bamboo Airways hợp tác với các đơn vị khác ngoài các liên kết nội bộ. Vietjet Air cũng mong muốn hợp tác với các công ty công ty lữ hành thiết kế những gói kích cầu. Trong giai đoạn tháng 5, khi Thủ tướng tháo dỡ hạn chế đi lại, thị trường hàng không hy vọng có sự thay đổi tích cực. \n \nÔng Trần Đình Thiên, nguyên Viện trưởng Viện Kinh tế Việt Nam cho rằng, phục hồi ngành du lịch là khởi đầu cho ngành kinh tế khác. Thời điểm này cần tái cấu trúc nền du lịch bằng cách định hướng thay đổi thị trường, hãng hàng không cần mở ra các điểm đến mới, visa không chỉ nên dừng ở hơn 20 nước mà cần phải mở rộng hơn nữa. Nguyên Viện trưởng Viện Kinh tế Việt Nam cũng đề xuất ngành du lịch kết hợp với Bộ GD&ĐT k&eacute;o dài kỳ nghỉ hè, cho học sinh nhập học muộn để kéo dài mùa du lịch. \n \nÔng Nguyễn Quốc Kỳ, Tổng Giám đốc Vietravel khẳng định cần cấu trúc lại ngành, có cách tiếp cận khác để hồi phục ngành du lịch. Để làm được điều đó, Bộ VHTT&DL n&ecirc;n suy tính để thay đổi vì cấu trúc cũ không có liên kết, kết nối doanh nghiệp kém. Có thể chia thành 5 khu vực du lịch trọng điểm trên cả nước để đầu tư phát triển. Miền Bắc: Hà Nội - Ninh Bình - Quảng Ninh, miền Trung: Thừa Thiên-Huế - Đà Nẵng - Quảng Nam, miền Nam Trung Bộ: Bình Định - Nha Trang - Buôn Ma Thuột, miền Đông Nam Bộ: TPHCM - Bà Rịa-Vũng Tàu - Bình Thuận, ngoài ra là khu vực miền Tây. \n \nTheo ông Kỳ, các công ty lữ hành cần thiết kế sản phẩm bay, kết nối hãng hàng không vận chuyển, thiết kế đường bay và sản phẩm để đưa khách đi một cách an toàn. \n \n Hợp tác mua chung - bán chung để không nhiễu loạn thị trường \n \nBà Nguyễn Vân, Phó Tổng Giám đốc Hanoitourist cho rằng trong thời điểm này, các doanh nghiệp hoạt động trong ngành thay vì nói khó khăn phải có hành động cụ thể, sự gắn kết, đoàn kết với nhau để cùng vực dậy ngành du lịch. \n \nTheo bà Vân, các công ty hàng không có thể hợp tác với nhau để đưa ra những mức giá không bị chênh lệch quá nhiều, các khách sạn, công ty du lịch cũng có cân nhắc tương tự. \n \n\"Chúng ta cần mua chung bán chung để không gây nhiễu loạn thị trường, tránh gây tâm lý e dè, chờ đợi thời cơ của khách vì thực tế thời gian kích cầu của chúng ta không phải quá dài, mặt khác cũng là để đảm bảo chất lượng và tình hình kinh tế của doanh nghiệp\", bà Vân chia sẻ. \n \nPhó Tổng Giám đốc Hanoitourist cũng cho biết, ngoài phát triển du lịch biển, cần xúc tiến các thị trường du lịch khác như du lịch lữ hành tại các thành phố. Song song với đó là nâng cao trải nghiệm khách hàng, kích cầu hoạt động kinh doanh của doanh nghiệp, đảm bảo khi ngành ổn định trở lại. \n \n\"Bản thân Hanoitourtist sẽ tiếp tục đồng hành cùng Bộ, các ban ngành để đưa ra sản phẩm phù hợp kích cầu du lịch, tiếp cận thị trường nội địa trong thời gian này\", bà kết luận. \n \nBà Trần Thị Nguyện - Giám đốc kinh doanh Tập đoàn Sun Group nhận định: “Nếu không hành động ngay lúc này, thị trường du lịch nội địa sẽ khó phục hồi như kỳ vọng. Toàn ngành du lịch cần phát động triển khai mạnh mẽ Chương trình chào đón du khách trở lại, với những ưu đãi đặc biệt để kích thích chi tiêu trong vòng 2 tháng. Ví dụ, tất cả du khách mỗi khi check-in các điểm đến đều nhận được tin nhắn chào mừng, gói ưu đãi hấp dẫn đến từ các đại lý du lịch, cửa hàng ăn uống, mua sắm, tất cả các phương tiện giao thông công cộng, các hãng taxi. \n \n“Việt Nam sẽ là một trong những điểm đến đầu tiên thu hút du khách quốc tế quay lại, bởi đất nước chúng ta đã rất xuất sắc trong công tác phòng chống dịch bệnh. Chính vì vậy, ngay khi COVID-19 được kiểm soát trên thế giới, chúng tôi kỳ vọng ngành du lịch sẽ lập tức triển khai chương trình quảng bá \"Việt Nam - Điểm đến an toàn\" như đã lên kế hoạch trước đó. Đây là bước khởi đầu quan trọng để du khách quốc tế ý thức được có một Việt Nam hấp dẫn, an toàn, thân thiện đang chào đón họ trở lại”, bà Trần Thị Nguyện nói. \n \n Kích cầu du lịch chưa bao giờ thuận lợi như bây giờ \n \nTheo Phó Tổng Giám đốc Vietnam Airlines Trịnh Hồng Quang, Việt Nam đã vượt COVID-19 một cách thành công đáng ngưỡng mộ. Tuy nhiên, chặn dịch đã khó, sau dịch làm sao thúc đẩy nền kinh tế, nắm bắt cơ hội thúc đẩy kinh tế Việt Nam trong đó có du lịch lại càng khó. \n \n\"Tôi cho rằng, để phát triển du lịch nội địa và quốc tế thời điểm này, chính sách của Chính phủ và cơ quan liên quan rất quan trọng, phải làm sao để người dân thấy an toàn khi du lịch\", ông Quang nhận định. \n \nTheo ông Quang, kích cầu chưa bao giờ thuận lợi như bây giờ, vì các hãng du lịch, lữ hành, doanh nghiệp du lịch đều mong có khách, giờ chỉ chờ lệnh từ Bộ VHTT&DL. N&oacute;i cách khác, chúng ta cần có một cơ quan để dẫn dắt, riêng Vietnam Airlines, trước dịch đã bàn hết các kịch bản và chuẩn bi mọi nguồn lực về máy bay, con người để thực hiện nhu cầu du lịch của đất nước, Vietnam Airlines luôn sẵn sang khi Chính phủ, người dân cần. \n \nPhó Chủ tịch điều hành Công ty TNHH tập đoàn BIM Đoàn Thị Thanh Mai nhận định, từ giờ đến hết năm, việc thị trường du lịch Việt Nam đón khách quốc tế là rất khó, vì vậy chúng ta nên tập trung vào khách nội địa. Đây là khó khăn và thách thức với ngành nhưng cũng là cơ hội để thay đổi diện mạo ngành Du lịch Việt Nam, là cơ hội thay đổi cách nhìn nhận của người Việt Nam với thị trường du lịch nội địa. \n \nBà Thanh Mai đưa ra các đề xuất: Có thông điệp rõ ràng từ Chính phủ, Tổng cục Du lịch, Sở Du lịch, địa phương là du lịch nội địa đang an toàn. Để làm được điều này, chúng ta phải có chuẩn hoá như thế nào là an toàn du lịch. Ví dụ, Singapore có đưa ra chỉ tiêu thế nào là an toàn với các cơ sở kinh doanh du lịch. Họ có đội kiểm tra nếu đạt tiêu chí sẽ được cấp chứng chỉ. \n \nThứ hai là phải xây dựng chiến dịch trên diện rộng, toàn quốc để quảng bá toàn quốc. Các địa phương cũng cần tìm cách tạo dấu ấn riêng, đề xuất này theo bà Mai có thể làm tập trung từ Bắc vào Nam, theo từng tuần lễ và các địa phương đồng thời có những sự kiện giới thiệu du lịch địa phương hấp dẫn như thế nào. \n \nThứ ba là tạo các cổng thông tin chính thức để khách du lịch có thể vào cổng và nhận thông tin, tìm hiểu về danh lam thắng cảnh, điểm du lịch nổi bật trong nước. \n \nVề việc các doanh nghiệp lớn đóng góp thế nào trong việc thúc đẩy du lịch nội địa, bà Thanh Mai cho rằng, các doanh nghiệp lớn đều đang có những nguồn lực tốt, Nhà nước hãy tận dụng nguồn lực đó để đóng góp vào chương trình quảng bá du lịch Việt Nam, đó có thể là nguồn lực tài chính hoặc cơ sở vật chất...\n \nTheo Baochinhphu.vn"},
      {
        "message":"(BKTO) - Sau 3 năm triển khai, Đề án “Thí điểm đổi mới cách tuyển chọn lãnh đạo, quản lý cấp vụ, cấp sở, cấp phòng” (gọi tắt là Đề án) đã đạt được nhiều kết quả tích cực. Tuy nhiên, trong quá trình thực hiện, Đề án chưa thu hút đông đảo cán bộ, công chức tham gia; còn có những băn khoăn về mối quan hệ giữa thi tuyển và quy hoạch, cũng như tâm lý ngại thi tuyển của cán bộ, công chức.\r\n \r\n \r\n\r\n \r\n \r\n \r\n \r\n Chú trọng khen thưởng người lao động trực tiếp, công chức không giữ chức vụ lãnh đạo\r\n \r\n \r\n \r\n \r\n \r\n Tiếp tay cho buôn lậu khoáng sản, 3 công chức hải quan bị bắt\r\n \r\n \r\n \r\n\r\n\r\n \r\n \n Việc thi tuyển đã tạo ra cơ chế tốt hơn để các cơ quan, đơn vị chủ động thu hút cán bộ có năng lực lãnh đạo. Ảnh: Bộ Nội vụ \n \n Xóa bỏ tư duy “sống lâu lên lão làng” \n \nBộ Nội vụ cho biết, sau 3 năm thực hiện Đề án, việc thi tuyển chức danh cán bộ lãnh đạo, quản lý ở các cơ quan T.Ư và các tỉnh, thành phố đã đạt được những kết quả nhất định. Theo đó, đến nay đã có 12/14 cơ quan T.Ư được chọn thực hiện thí điểm Đề án tổ chức thi tuyển đối với 29 chức danh cán bộ lãnh đạo, quản lý cấp vụ và cấp phòng, có 42 ứng viên trúng tuyển; 17/22 địa phương được chọn thực hiện Đề án tổ chức thi tuyển 86 chức danh cán bộ lãnh đạo, quản lý cấp sở và cấp phòng, có 368 ứng viên trúng tuyển. Việc đổi mới cách thức tuyển chọn đã góp phần xóa bỏ tư duy “sống lâu lên lão làng”, tạo động lực và nhiệt huyết cho công chức khác tiếp tục cống hiến. Hơn nữa, việc thi tuyển cũng góp phần tăng cường dân chủ và sự lãnh đạo tập trung thống nhất của cấp ủy trong công tác cán bộ, đổi mới công tác cán bộ, tạo “sân chơi bình đẳng” cho mọi cán bộ thể hiện đạo đức, tài năng và có điều kiện cống hiến trí tuệ, sức lực cho đất nước, dân tộc.  \n \nVụ trưởng Vụ Tổ chức cán bộ (Ban Tổ chức T.Ư) Dương Minh Đức cho biết, thực hiện ý kiến chỉ đạo của Bộ Chính trị, Ban Bí thư và Hướng dẫn của Bộ Nội vụ, từ năm 2017 đến nay, Ban đã tổ chức thi tuyển và bổ nhiệm chức danh 3 vụ trưởng, 3 trưởng phòng, 3 Phó Tổng biên tập Tạp chí Xây dựng Đảng. Việc thực hiện thi tuyển lãnh đạo đã trở thành hoạt động thường xuyên, góp phần quan trọng để đổi mới việc bổ nhiệm cán bộ lãnh đạo, quản lý của Ban. Hiện tại, Ban Tổ chức T.Ư đang tiếp tục chuẩn bị tổ chức thi tuyển chức danh lãnh đạo quản lý ở các cục, vụ, viện. Chia sẻ kinh nghiệm của đơn vị đi đầu, ông Đức cho biết, việc tổ chức thi tuyển phải thực hiện công khai, minh bạch. Ngoài ý thức của cán bộ, phải có những ràng buộc bằng quy chế. Ví dụ, thành viên hội đồng nào cho điểm cao hoặc thấp hơn 20% điểm trung bình cộng sẽ không được sử dụng; quy định Hội đồng thi được thành lập sát nút kỳ thi để tránh các ứng viên tiếp xúc, tác động. \n \nCòn tại Bộ Giao thông vận tải, việc thi tuyển đã được thực hiện từ trước khi có Đề án. Tính từ tháng 4/2014 - 6/2015, Bộ này đã tổ chức thành công 10 kỳ thi, qua đó đã bổ nhiệm 10 lãnh đạo cấp trưởng qua thi tuyển tại 10 cơ quan đơn vị trực thuộc. \n \n Vẫn còn tâm lý ngại thi tuyển \n \nĐại diện các cơ quan, đơn vị, địa phương được lựa chọn thí điểm thực hiện Đề án đều khẳng định, việc tổ chức thi tuyển lãnh đạo là chủ trương lớn của Đảng trong công tác cán bộ, cần được nhân rộng trong thời gian tới, tuy nhiên, trong quá trình thực hiện vẫn còn nhiều khó khăn, bất cập. Đặc biệt, theo Công văn số 2424/BNV-CCVC ngày 09/5/2017 của Bộ Nội vụ, những trường hợp đã được quy hoạch mà không tham gia thi tuyển sẽ bị loại khỏi quy hoạch, điều này là chưa hợp lý, do đó, cần rà soát lại hướng dẫn này. Ngoài ra, cần quy định rõ hơn về tiêu chuẩn, cơ cấu của hội đồng thi tuyển; rút gọn quy trình thi tuyển; có cơ chế kiểm tra, giám sát để đảm bảo tổ chức thi tuyển nghiêm túc… Về đối tượng tham gia thi tuyển, đang có tình trạng “vừa đóng lại vừa mở, vừa mở nhưng lại vừa đóng”. Vì vậy, cần có giải pháp để thu hút nhiều người tham gia thi nhằm lựa chọn được người tốt nhất vào vị trí lãnh đạo, quản lý. \n \nVụ trưởng Vụ Tổ chức cán bộ (Bộ Giao thông vận tải) Đặng Văn Lâm cho hay, tâm lý của nhiều cán bộ, công chức là ngại thi tuyển vì nếu không đạt thì sẽ ảnh hưởng đến uy tín của họ ở vị trí cũ hoặc công tác quy hoạch sau này, vì vậy, thực tế cho thấy số thí sinh dự thi còn ít.  \nTrong khi đó, Phó Chủ tịch UBND TP. Hải Phòng Nguyễn Xuân Bình băn khoăn về mối quan hệ giữa thi tuyển và quy hoạch, thi tuyển trong quy hoạch hay mở rộng ngoài quy hoạch. Mặt khác, về nội dung và cách thức thi, cần hoàn thiện hệ thống công cụ đánh giá, để các kỳ thi tuyển chức danh lãnh đạo được hiệu quả, tạo cơ hội ngang bằng, tránh tình trạng thi không thực chất vừa tốn kém vừa không giải quyết được vấn đề. “Nhất là tránh thi để hợp thức việc nhắm vào người này, người khác” - ông Bình nhấn mạnh. \n \nNhiều ý kiến khác cho rằng, việc thi tuyển đã tạo ra cơ chế tốt hơn để các cơ quan, đơn vị chủ động thu hút cán bộ có năng lực lãnh đạo, trình độ quản lý và chuyên môn nghiệp vụ; mặt khác, kiểm soát được hoạt động tuyển dụng, tránh tuyển tràn lan, thiếu công bằng, minh bạch hoặc lợi dụng công tác này để thu lợi riêng. Tuy nhiên, trong quá trình thực hiện cần bảo đảm nguyên tắc Đảng lãnh đạo trực tiếp và toàn diện công tác cán bộ; có giải pháp kết hợp chặt chẽ, hợp lý giữa quy hoạch và thi tuyển cạnh tranh, nhằm phát huy tối đa hiệu quả công tác tuyển dụng cán bộ. Đồng thời, thi tuyển cần tạo được đột phá nhưng phải nghiên cứu, đánh giá kỹ lưỡng trong quá trình thực hiện để có cách thức nhân rộng phù hợp, tạo ra môi trường cạnh tranh lành mạnh để tuyển chọn cán bộ có đức, có tài từ nguồn tài nguyên nhân lực rộng lớn của xã hội.\n \n LÊ HÒA"},
      {
        "message":"(BKTO) - Việc thực hiện Chỉ thị số 05-CT/TW ngày 15/5/2016 của Bộ Chính trị “về đẩy mạnh học tập và làm theo tư tưởng, đạo đức, phong cách Hồ Chí Minh” trong nhiều năm qua đã từng bước tạo chuyển biến tích cực về nhận thức, hành động trong hệ thống chính trị và các tầng lớp nhân dân. Qua chia sẻ của những người từng vinh dự được gặp Bác và luôn làm theo lời Bác, những tấm gương hết lòng vì cộng đồng đã thêm một lần nữa khẳng định điều đó. \r\n \r\n \r\n\r\n \r\n \r\n \r\n \r\n Tự giác, thường xuyên trong học tập và làm theo tấm gương đạo đức Hồ Chí Minh\r\n \r\n \r\n \r\n \r\n \r\n Tư tưởng, văn hóa, đạo đức Hồ Chí Minh cần được tôn vinh ở nước ngoài\r\n \r\n \r\n \r\n\r\n\r\n \r\n \n Các bác sĩ Bệnh viện Bệnh nhiệt đới T.Ư không ngại khó khăn, nguy hiểm, dốc sức điều trị bệnh nhân nhiễm Covid-19. Ảnh: TTXVN \n\n   \n Ghi nhớ và luôn làm theo lời dạy của Bác \n \nĐã có nhiều chia sẻ về những câu chuyện hết sức sâu sắc mà vô cùng dung dị về Bác, đây là những bài học đã góp phần nhân lên những lẽ sống, hành động cao đẹp, khích lệ họ trên con đường lập thân, lập nghiệp, cống hiến, sáng tạo, sống có trách nhiệm với bản thân, gia đình, cộng đồng xã hội. Trong đó, xúc động nhất đó là câu chuyện “chim cánh cụt” Hoa Xuân Tứ (Nghệ An) - người tuy không còn đôi tay nhưng vẫn đầy nghị lực và ý chí vượt qua mọi khó khăn gian khổ trong cuộc sống, trở thành tấm gương sáng cho thế hệ trẻ noi theo.  \n \nChia sẻ kỷ niệm được tham dự Đại hội Anh hùng chiến sĩ thi đua chống Mỹ cứu nước toàn quốc năm 1966, ông Tứ cho biết, đó cũng là lần đầu tiên và duy nhất ông được gặp Bác Hồ. Bác ân cần thăm hỏi hoàn cảnh gia đình của từng người. Biết đến hoàn cảnh của ông, Bác hỏi thăm, dặn dò phải gắng sức học, vượt lên số phận để sau này làm việc có ích cho đất nước. “Lời dạy năm xưa của Người đã thấm vào tâm trí và da thịt tôi. Chính lời dạy đó đã cho tôi động lực vươn lên để không đầu hàng số phận. Tôi nguyện sống trọn đời theo lời dạy của Bác đó là: Tàn nhưng không phế” - ông Tứ tâm sự. \n \nDù đã hơn 90 tuổi nhưng ông Nguyễn Bá Sáu (Thanh Hóa) vẫn còn khỏe mạnh và minh mẫn. Đã qua nhiều năm, thế nhưng, khi kể về câu chuyện được gặp Bác, ông vẫn bồi hồi nhớ rất rõ từng thời gian, từng lời Bác nói, Bác căn dặn. Lần thứ nhất là năm 1957, đơn vị ông Sáu được lệnh đi bảo vệ một buổi nói chuyện. “Từ trong Nhà hát Lớn TP. Hải Phòng, Bác bước ra với trang phục ka-ki trắng, đầu đội mũ và chân đi đôi dép cao su. Bác bước đi nhanh nhẹn, vừa đi vừa lấy mũ vẫy chào bà con. Khi bà con thắc mắc sao Bác không đi giày mà lại đi dép cao su, Người nói rất to: Thưa đồng bào, đôi dép cao su này đã theo tôi suốt 9 năm kháng chiến trường kỳ chống thực dân Pháp, giống như người bạn nên bây giờ đi đâu cũng mang theo” - ông Sáu nhớ lại. \n \nNăm 1964, ông Nguyễn Bá Sáu lại vinh dự được gặp Bác Hồ lần thứ hai khi chuyển công tác về Cục An ninh quân đội. Trong một lần Bác đến thăm đơn vị, Người đã xuống bếp ăn để kiểm tra. Bác xắn tay áo, thò tay vào chậu nước, thấy có nhiều cơm cháy và Người phê bình nhà bếp để thừa cơm lãng phí trong khi dân còn đói. Bác cẩn thận dặn dò những việc nhỏ nhất rồi đi thăm nơi ở, nơi làm việc của cán bộ... Bác đi đến đâu dặn dò cán bộ đến đó. Ông Sáu tâm sự, những năm sau này trở về quê nhà, ông vẫn ghi nhớ và tâm niệm phải luôn làm theo lời căn dặn của Bác. \n \n Lan tỏa những giá trị cao đẹp \n \nCùng với những nhân chứng được gặp Bác, luôn làm theo lời Bác dạy thì những tấm gương về học tập và làm theo Bác đã góp phần lan tỏa những giá trị cao đẹp. Theo chia sẻ của Bác sĩ Nguyễn Trung Cấp (Trưởng khoa Cấp cứu, Bệnh viện Bệnh nhiệt đới T.Ư) về những sáng kiến sáng tạo trong cấp khí, đeo mũ bảo hộ, giúp bác sĩ không bị nhiễm chéo trong quá trình điều trị cho các bệnh nhân nhiễm Covid-19; những giây phút căng thẳng khi tiếp xúc gần với bệnh nhân mắc bệnh… “vất vả, mệt mỏi nhưng ghi nhớ lời của Chủ tịch Hồ Chí Minh trong bức thư gửi Hội nghị cán bộ y tế đầu năm 1955: “Người bệnh phó thác tính mệnh của họ nơi các cô các chú. Chính phủ phó thác cho các cô các chú việc chữa bệnh tật và giữ sức khỏe của đồng bào. Đó là một nhiệm vụ rất vẻ vang”. Từ lời dạy đó, vượt qua khó khăn, các y, bác sĩ đã nỗ lực hết mình, gác lại những tình cảm, cuộc sống cá nhân, tất cả vì mục tiêu cao nhất là điều trị cho người bệnh” - Bác sĩ Nguyễn Trung Cấp chia sẻ. \n \nTrong khi đó, Giám đốc Công ty PHG Lock (TP.HCM) Hoàng Tuấn Anh - cha đẻ của “ATM gạo” - đã giúp khoảng 1 triệu người vơi bớt gánh nặng cơm áo do ảnh hưởng của đại dịch Covid-19. Theo chia sẻ của ông Tuấn Anh, trong dịch Covid-19, DN của ông rơi vào hoàn cảnh khó khăn như bao DN khác. Nhưng khi chứng kiến Chính phủ nỗ lực hỗ trợ rất nhiều cho những người bị ảnh hưởng bởi đại dịch, nhiều bệnh nhân được khám, chữa bệnh, cách ly, ăn uống miễn phí; thậm chí còn có những chuyến bay miễn phí để đưa đồng bào mình từ nước ngoài trở về quê hương, ông cảm thấy được truyền cảm hứng từ những điều đó. “Hình ảnh những người lính vác gạo giúp dân, chính quyền địa phương tạo mọi điều kiện tốt nhất khi người dân đến nhận quà hỗ trợ là minh chứng cho việc lan tỏa những giá trị cao đẹp trong tư tưởng, đạo đức, phong cách Hồ Chí Minh” - ông Tuấn Anh tâm sự. \n \nNhững tấm gương sáng về học tập và làm theo Bác, những câu chuyện cảm động về tinh thần trách nhiệm với dân, với nước… đang và sẽ được lan tỏa trong đời sống xã hội, tạo động lực thúc đẩy phát triển đất nước, đúng như lời của Thủ tướng Nguyễn Xuân Phúc từng phát biểu: Học tập và làm theo gương Bác là “để phụng sự Tổ quốc, phục vụ nhân dân, như triệu mạch nguồn tạo thành sông, muôn con sông hòa thành biển lớn…”.\n \n LÊ HÒA"},
      {
        "message":"(BKTO) - Sau một thời gian dài phải tạm dừng hoạt động để phòng, chống dịch Covid-19, từ ngày 25.4, đặc biệt là trong dịp nghỉ lễ 30.4 và 1.5 nhiều điểm đến du lịch trong cả nước đã mở cửa trở lại. Tuy nhiên, theo dự báo, phải đến đầu quý III, thậm chí đến hết năm 2020, ngành du lịch mới có thể hồi phục. Giới chuyên gia nhận định, dịch bệnh đã tác động mạnh tới nhân lực khi các doanh nghiệp buộc phải cắt giảm nhân viên hoặc cho nghỉ việc.\r\n \r\n \r\n\r\n \r\n \r\n \r\n \r\n Kích cầu du lịch sau mùa dịch: “Người Việt Nam đi du lịch Việt Nam”\r\n \r\n \r\n \r\n \r\n \r\n Covid-19 tạo ra nhiều áp lực đối với điều hành chính sách tài khóa\r\n \r\n \r\n \r\n \r\n \r\n Thế giới ghi nhận gần 290 nghìn người tử vong vì Covid-19\r\n \r\n \r\n \r\n \r\n \r\n Covid-19 sẽ khiến kinh tế toàn cầu thay đổi\r\n \r\n \r\n \r\n \r\n \r\n Hướng đi nào cho ngành du lịch Việt Nam sau “ Mùa đại dịch”?\r\n \r\n \r\n \r\n \r\n \r\n Đã chi hơn 9,4 nghìn tỷ đồng hỗ trợ người dân sau dịch Covid-19\r\n \r\n \r\n \r\n \r\n \r\n Tăng cường thanh kiểm tra hoạt động du lịch trên địa bàn Hà Nội\r\n \r\n \r\n \r\n \r\n \r\n Thủ tướng chủ trì họp Thường trực Chính phủ về COVID-19\r\n \r\n \r\n \r\n\r\n\r\n \r\n \n\t \n\t\t \n\t\t\t \n\t\t \n\t\t \n\t\t\t \n\t\t\t Ảnh minh họa \n\t\t\t \n\t\t \n\t \n \n Nguy cơ \"mất\" nhân lực sau dịch \n \nHội đồng Tư vấn du lịch Việt Nam (TAB) vừa khảo sát những khó khăn các doanh nghiệp gặp phải kể từ khi dịch Covid-19 bùng phát. Gần 400 doanh nghiệp, đa số quy mô vừa và nhỏ tham gia cuộc khảo sát. Theo đó, trong quý I.2020, công suất phòng của gần 70% khách sạn chưa đạt được 30% so với cùng kỳ năm 2019. Giá phòng bình quân trong quý I.2020 chỉ đạt 30 - 50% so với quý I.2019 (giảm từ 50 - 70%). \n \nSố liệu khảo sát của TAB chỉ rõ, doanh thu trong quý I.2020 của các doanh nghiệp du lịch giảm đến 70% so với cùng kỳ năm ngoái và dự báo trong quý II sẽ không có doanh thu. Tỷ lệ nhân viên nghỉ việc tại các doanh nghiệp tăng cao. Trong số doanh nghiệp tham gia khảo sát, có gần 80% doanh nghiệp cắt giảm hơn 50% số nhân viên, 20% số doanh nghiệp còn lại phải cắt giảm 100% nhân viên. \n \nChị Nguyễn Thị Miên, Trưởng bộ phận buồng, phòng tại khách sạn Hương Giang (đường Lê Lợi, TP Huế) cho biết, vào khoảng thời gian này những năm trước, khách du lịch trong và ngoài nước đến Huế rất đông, nhưng năm nay do dịch bệnh kéo dài khiến ngành du lịch bị chững lại. Công suất buồng, phòng và doanh thu sụt giảm nên phía khách sạn đã cho nhân viên nghỉ việc không lương từ tháng 3 đến hết tháng 5, dù khách sạn đã có hỗ trợ nhưng cũng không đáng kể. “Để trang trải cuộc sống, tôi bán hàng online tại nhà để kiếm thêm thu nhập từ hai tháng nay”. \n \nDưới góc độ doanh nghiệp, Giám đốc Công ty Du lịch Jungle Boss Lê Lưu Dũng cho biết, khi dịch Covid-19 xảy ra, công ty đã cho trên 100 lao động nghỉ việc, vì các tour, tuyến du lịch bị dừng. Công ty không thể chi trả chi phí cho toàn bộ nhân viên. “Tôi rất lo ngại sau khi dịch bệnh được không chế, nếu không có các chính sách cũng như kinh phí để trang trải thì doanh nghiệp du lịch sẽ khó giữ chân người lao động. Vì vậy, chúng tôi mong được Chính phủ hỗ trợ nhanh nhất và hiệu quả”, ông Dũng chia sẻ. \n \nTrước nguy cơ thiếu nhân lực, Công ty TNHH MTV Chua Me Đất có cách làm khác. Tổng Giám đốc Nguyễn Châu Á cho biết, công ty đã bố trí làm việc online, duy trì mức lương cơ bản, hỗ trợ bảo đảm đóng bảo hiểm xã hội, bảo hiểm y tế cho nhân viên. Riêng với 350 lao động phổ thông không có việc làm trong mùa dịch, công ty cũng trợ cấp 1.000.000 đồng/người/tháng. “Với cách làm này, sau khi dịch bệnh được khống chế, du lịch mở cửa thì công ty đã có đủ nguồn nhân lực để phục vụ”, ông Á chia sẻ thêm. \n \n Cần chính sách giữ chân \n \nTổng Giám đốc Hanoi Redtours Nguyễn Công Hoan nhận định, doanh nghiệp mong muốn ngoài những chính sách và các gói hỗ trợ mà Nhà nước đã đưa ra, cần có thêm chính sách cho các doanh nghiệp vay vốn ưu đãi trả lương cho lao động để giữ chân họ. Bởi, gói an sinh xã hội 62.000 tỷ đồng chỉ trợ cấp cho đối tượng người lao động ngưng việc là 1.800.000đ/tháng, chứ không hỗ trợ để doanh nghiệp trả lương cho những người vẫn đang làm việc bình thường. Việc hỗ trợ doanh nghiệp vay vốn ưu đãi sẽ tránh việc cho lao động nghỉ việc đồng loạt và bảo đảm nguồn nhân lực cần thiết để hoạt động được ngay sau khi dịch bệnh được đẩy lùi. \n \nÔng Nguyễn Châu Á cho biết, sau thời gian giãn cách xã hội và trong nhiều ngày Việt Nam không ghi nhận ca nhiễm Covid-19 mới, ngành du lịch đã đón khách trở lại nhất là trong dịp nghỉ lễ vừa qua. Tuy nhiên, để có thể phục hồi nhanh chóng thì rất khó vì có nhiều doanh nghiệp đã cho nhân viên nghỉ việc quá lâu nên không bảo đảm được nguồn lực sau đại dịch. Do đó, về lâu dài cần phải có những chính sách hỗ trợ kịp thời tới người lao động để có thể giữ chân họ ở lại, bởi đào tạo được nguồn lao động có chất lượng rất tốn kém, mất rất nhiều thời gian và dù họ có được học từ các trường đào tạo nghề đi chăng nữa khi vào làm việc thực tế cũng phải đào tạo lại. \n \nĐứng dưới góc độ đào tạo, quản lý, Hiệu trưởng Trường Cao đẳng Du lịch Đà Nẵng Lê Đức Trung cho biết, thời gian giãn cách xã hội kéo dài cũng khiến việc đào tạo bị gián đoạn. Do đó, ngay sau khi nới lỏng giãn cách, trường sẽ nhanh chóng tổ chức các lớp đào tạo cho sinh viên, đồng thời sẽ nghiên cứu có sự thay đổi thị trường khách, tìm hiểu thị trường mới đặt ra những vấn đề gì để đào tạo cho sinh viên. “Ví dụ, ẩm thực, ngôn ngữ, thói quen tiêu dùng, kinh doanh online... sẽ được đưa vào những bài giảng để sinh viên làm quen, chủ động tiếp cận được với thị trường. Bảo đảm khi hoàn thành khóa học, nguồn lực lao động sẽ có thể nắm bắt và vận dụng được ngay trong thị trường du lịch một cách tối đa”, ông Trung cho biết thêm. \n \nCác chuyên gia đánh giá, để có thể nhanh chóng khôi phục và ổn định hoạt động sau khi dịch bệnh được khống chế, bản thân doanh nghiệp phải ưu tiên các biện pháp kiểm soát chi phí, đồng thời rất cần chính sách hỗ trợ tài chính của nhà nước. Ngành du lịch cần phải tái cơ cấu mạnh mẽ để phát triển, doanh nghiệp cần ưu tiên cơ cấu lại về cả số lượng nhân viên, loại hình dịch vụ và cả thị trường khách.\n \nTheo Daibieunhandan.vn"},
      {
        "message":"(BKTO) - Xây dựng cơ sở dữ liệu đất đai (CSDLĐĐ) là 1 trong 6 dự án quan trọng của Chính phủ, đóng vai trò nền tảng để xây dựng Chính phủ điện tử. Mặc dù công tác này đã được các cấp, ngành và địa phương triển khai thời gian qua song lộ trình thực hiện vẫn chậm và thiếu đồng bộ.\r\n \r\n \r\n\r\n \r\n \r\n \r\n \r\n Khẩn trương hoàn thành kiểm kê đất đai, lập bản đồ hiện trạng sử dụng đất\r\n \r\n \r\n \r\n \r\n \r\n Cần mở rộng vai trò của Kiểm toán Nhà nước cũng như khung pháp luật về định giá\r\n \r\n \r\n \r\n \r\n \r\n Kinh nghiệm và giải pháp kiểm toán đất đai, tài nguyên, khoáng sản\r\n \r\n \r\n \r\n\r\n\r\n \r\n Chỉ 23,14% cấp huyện vận hành khai thác cơ sở dữ liệu đất đai \n \nPhó Tổng cục trưởng Tổng cục Quản lý đất đai, Bộ Tài nguyên và Môi trường Mai Văn Phấn cho biết, hiện cả nước có 3 mô hình hệ thống CSDLĐĐ đang vận hành: mô hình tập trung cấp tỉnh tại 6 tỉnh (Vĩnh Long, Đồng Nai, Đà Nẵng, Bình Dương, Bình Định, Bến Tre); mô hình bán tập trung (một phần ở cấp huyện) tại 41 tỉnh và mô hình phân tán cấp huyện tại 16 tỉnh. \n \nCùng với đó, các địa phương đang sử dụng một số phần mềm ứng dụng hệ thống thông tin với 3 nhóm chức năng chính: hỗ trợ công tác lập, chỉnh lý, bản đồ địa chính, tạo lập CSDLĐĐ; quản trị vận hành CSDLĐĐ; khai thác CSDLĐĐ. Bên cạnh đó, một số địa phương đã bắt đầu ứng dụng công nghệ 4.0 vào khai thác CSDLĐĐ. \n \nTuy vậy, so với yêu cầu về cải cách hành chính của Chính phủ, lộ trình triển khai xây dựng CSDLĐĐ còn chậm và thiếu đồng bộ. Thống kê của Tổng cục Quản lý đất đai cho thấy, hết năm 2019, cả nước mới có 165/713 đơn vị hành chính cấp huyện trên phạm vi 46 tỉnh, thành phố đang vận hành, khai thác, sử dụng CSDLĐĐ, chiếm 23,14% tổng số huyện. \n \nĐáng chú ý, việc xây dựng hệ thống thông tin đất đai và CSDLĐĐ đã được Bộ Tài nguyên và Môi trường triển khai từ năm 2014-2015. Ngày 23/12/2016, Chủ tịch nước phê duyệt Hiệp định tài trợ Dự án Tăng cường quản lý đất đai và CSDLĐĐ (Dự án VILG) với tổng kinh phí 180 triệu USD cho 33 tỉnh, thành phố thực hiện trong 5 năm (2017-2021). Thế nhưng trên thực tế, Dự án này mới chỉ triển khai xây dựng cơ sở dữ liệu cơ bản cho 33 tỉnh, thành phố.  \n \nTheo phân tích của giới chuyên gia, thực trạng này xuất phát từ nhiều nguyên nhân như: chưa có các công cụ cần thiết để thực thi chính sách pháp luật đất đai ở địa phương, đặc biệt là các công cụ để quản lý đất đai dựa trên nền tảng công nghệ thông tin hiện đại; hạ tầng thông tin đất đai và CSDLĐĐ còn thiếu và yếu, chưa đồng bộ và thống nhất.  \n \nKhông những thế, hồ sơ đất đai chủ yếu được quản lý, sử dụng ở dạng hồ sơ giấy nên việc lưu trữ dữ liệu hiện nay còn phân tán, dẫn đến khả năng tra cứu, xử lý mất nhiều thời gian. Chưa kể, hiện dữ liệu đất đai mới tập trung vào cơ sở dữ liệu địa chính, dữ liệu về quy hoạch, kế hoạch sử dụng đất, giá đất. Việc đảm bảo cập nhật, chia sẻ dữ liệu cho các đối tượng khác nhau cùng khai thác, sử dụng còn nhiều hạn chế đã phần nào làm giảm tính hiệu quả của các nguồn lực đầu tư. \n \n Đảm bảo xây dựng cơ sở dữ liệu đất đai đồng bộ, thống nhất \n \nThực tế, nhiều dự án xây dựng CSDLĐĐ đã và đang được triển khai như: Dự án Xây dựng cơ sở dữ liệu quốc gia về đất đai (giai đoạn 1); Dự án Hoàn thiện và hiện đại hóa hệ thống quản lý đất đai Việt Nam; Dự án VILG; Dự án Tổng thể xây dựng hệ thống hồ sơ địa chính và CSDLĐĐ tại các địa phương… \n \nBộ Tài nguyên và Môi trường cho biết, để CSDLĐĐ được xây dựng đồng bộ, đầy đủ trên phạm vi cả nước theo lộ trình thống nhất, tạo nền tảng cho triển khai Chính phủ điện tử, năm 2019, Bộ đã đề xuất xây dựng và trình Chính phủ “Đề án Tổng thể xây dựng CSDLĐĐ quốc gia” nhằm triển khai xây dựng CSDLĐĐ cho 30 tỉnh, thành phố chưa được đầu tư bằng nguồn vốn vay của Ngân hàng Thế giới. \n \nTheo đó, thời gian thực hiện Đề án trong 6 năm (2020-2025) với các giải pháp: xây dựng cơ sở dữ liệu theo các phương án xây dựng mới cơ sở dữ liệu lồng ghép với nơi bắt đầu thực hiện đo đạc, chỉnh lý biến động bản đồ địa chính, cấp Giấy chứng nhận; chuyển đổi, hoàn thiện CSDLĐĐ dựa trên việc kế thừa cơ sở dữ liệu đã được xây dựng bằng nguồn kinh phí khác…  \n \nPGS,TS. Nguyễn Hồng Tiến - nguyên Cục trưởng Cục Hạ tầng kỹ thuật, Bộ Xây dựng - cho rằng, việc đẩy nhanh xây dựng hệ thống thông tin đất đai, CSDLĐĐ nhằm đơn giản và rút ngắn thời gian thực hiện các thủ tục hành chính. Xây dựng hệ thống dữ liệu số về quản lý đất đai là cơ sở để thúc đẩy các thành phố lớn như Hà Nội, TP. HCM… triển khai phát triển đô thị thông minh.  \n \nPhó Tổng cục trưởng Tổng cục Quản lý đất đai Đào Trung Chính khẳng định, năm 2020, Tổng cục sẽ tiếp tục thực hiện các hạng mục của Dự án “Tăng cường quản lý đất đai và CSDLĐĐ”; triển khai xây dựng “Đề án Tổng thể xây dựng CSDLĐĐ quốc gia”, trong đó, xây dựng hệ thống thông tin đất đai quốc gia, CSDLĐĐ quốc gia tập trung, thống nhất trên phạm vi cả nước; phối hợp với cơ quan thuế và một số địa phương để thí điểm thực hiện việc liên thông thủ tục hành chính về đất đai theo hình thức điện tử, góp phần phòng ngừa các vấn đề phát sinh trong công tác quản lý đất đai… \n \nCùng với đó, để xây dựng hiệu quả hệ thống thông tin đất đai, CSDLĐĐ, bên cạnh sự vào cuộc của các cơ quan quản lý nhà nước cấp thành phố, việc triển khai quyết liệt, minh bạch từ các cấp chính quyền cơ sở xã, phường, thị trấn cũng đóng vai trò quan trọng.  \n \nVừa qua, Bộ Tài nguyên và Môi trường đã họp trực tuyến về tình hình triển khai Dự án VILG. Tại cuộc họp, Bộ trưởng Bộ Tài nguyên và Môi trường Trần Hồng Hà đã chỉ đạo các đơn vị liên quan hỗ trợ, phối hợp kịp thời, bảo đảm thông suốt các thủ tục liên quan đến hoạt động của Dự án để trong năm 2020, CSDLĐĐ được vận hành, đảm bảo cập nhật các dữ liệu hằng năm.\n \n HỒNG NHUNG"},
      {
        "message":"(BKTO) - Giữa lúc dịch Covid- 19 lan rộng, buộc cộng đồng phải giãn cách, nghệ thuật là sự kết nối và nguồn cổ vũ tinh thần to lớn đối với rất nhiều người. Đã có nhiều hình thức biểu diễn làm phong phú thêm cho hoạt động phổ biến, quảng bá nhằm phục vụ công chúng yêu nghệ thuật.\r\n \r\n \r\n\r\n \r\n \r\n \r\n \r\n Đưa nghệ thuật truyền thống xuống phố: Một cách bảo tồn hiệu quả\r\n \r\n \r\n \r\n\r\n\r\n \r\n  \n \n\t \n\t\t \n\t\t\t \n\t\t \n\t\t \n\t\t\t \n\t\t\t Cảnh trong vở “Bạch đàn liễu” của sân khấu Lực Team sẽ ra mắt khán giả đầu tháng 6 tới \n\t\t\t \n\t\t \n\t \n \n \n Đưa nhà hát đến nhà bạn \n \nThông tin vở ballet kinh điển “Người đẹp ngủ trong rừng” của Nhà hát Bolshoi danh tiếng hàng đầu nước Nga “công diễn” hoàn toàn miễn phí trên YouTube với 900.000 người xem, khiến đạo diễn, NSƯT Trần Lực ngưỡng mộ. Hiện đang là ông chủ của sân khấu Lực Team (đạo diễn Trần Lực và nhóm các nghệ sĩ trẻ), những vở diễn sân khấu theo hình thức ước lệ biểu hiện được chính NSƯT Trần Lực dàn dựng qua các vở “Quẫn”, “Nữ ca sĩ hói đầu”, “Cơn ghen của Lọ Lem”… trong hai năm trở lại đây đã góp thêm làn gió mới cho sân khấu nước nhà. Khán giả ủng hộ, các vở diễn của Lực Team đều bán được vé, có lợi nhuận. \n \nNhưng theo lời chia sẻ của nghệ sĩ Trần Lực, sức truyền thông, quảng bá của sân khấu Việt Nam chưa nhiều, chưa thuận lợi, bởi chi phí dành cho hạng mục này chưa được chú trọng ở các nhà hát, cũng như tính phổ biến cho các vở diễn sân khấu chưa có sức lan tỏa. Thế nên khi thông tin Cục Nghệ thuật biểu diễn (Bộ Văn hóa, Thể thao và Du lịch-VHTTDL) đang tìm cách hỗ trợ các nhà hát, nghệ sĩ bằng giải pháp mở “Nhà hát online”, đạo diễn Trần Lực rất tán thành: “Tôi rất mong muốn vở diễn của Lực Team khi phát trên nền tảng số mà có hàng trăm nghìn người xem. Có thể công diễn hoàn toàn miễn phí, chúng tôi không thu được lợi nhuận, nhưng ít ra vở diễn được quảng bá, tuyên truyền. Người xem không xem hôm nay có thể xem được vào hôm khác. Ngoài khán giả trong nước thì người Việt ở nước ngoài, khán giả quốc tế có thể xem”. \n \n“Đưa nhà hát đến nhà bạn. Một hình thức biểu diễn cho sân khấu trên nền tảng số, công nghệ. Chúng tôi rất ủng hộ và mong chờ giải pháp này được triển khai thật nhanh”, NSND Thanh Ngoan - Giám đốc Nhà hát Chèo Việt Nam hào hứng. Theo NSND Thanh Ngoan, sau thời gian phòng, chống dịch Covid-19, kéo khán giả ra khỏi nhà để đến sân khấu xem vở diễn, ít nhất phải trong 1-2 tháng tới. Nhiệm vụ của các đơn vị nghệ thuật vẫn hoàn thành với việc dàn dựng vở diễn, tập luyện kịch mục. Nhưng nếu chỉ cứ tập mà không diễn, khán giả không tiếp cận thì nghệ sĩ, diễn viên cũng rất nản. Việc đưa ra giải pháp nhà hát online, chí ít nghệ sĩ cũng được lên sân khấu, được làm nghề. Mặt khác cũng là giải pháp để các nhà hát được đặt hàng dàn dựng vở, được đầu tư kinh phí, bảo đảm đời sống cho anh chị em nghệ sĩ giữ nhiệt huyết với nghề. \n \n Hiến kế cho hoạt động biểu diễn \n \nNSND Thanh Ngoan hiến kế, truyền hình có các khung “giờ vàng” phim Việt thì nhà hát online cũng cần có chiến lược cụ thể cho từng loại hình sân khấu, chương trình ca múa nhạc, xiếc, múa… Chẳng hạn có khung “giờ vàng” tương tác, đối thoại với các nghệ sĩ tên tuổi của cải lương, chèo, múa; khung giờ cho các vở diễn kinh điển của các loại hình nghệ thuật. Tức là khi đã đưa lên nhà hát online thì các kịch mục, vở diễn, tiểu phẩm, chân dung nghệ sĩ, diễn viên... phải có sự đầu tư dàn dựng công phu từ không gian cho đến âm thanh, mỹ thuật; các nhà hát bảo đảm chất lượng của các vở diễn phải tốt mới mong thu hút được khán giả. \n \nPhó cục trưởng Cục Nghệ thuật biểu diễn Lê Minh Tuấn cho biết: “Trong thời buổi công nghệ, các vlog hay clip rất phát triển, chúng ta đang có dữ liệu nhưng cần xem xét có đủ điều kiện để phát hay không. Trên YouTube, các sản phẩm có thời lượng rất ngắn, các loại hình sân khấu, nghệ thuật biểu diễn của chúng ta khó tiếp cận đối tượng trẻ nên cần cân nhắc đến đối tượng và làm thì làm như thế nào, phân biệt đối tượng khán giả và thời lượng phát như thế nào. Vì nếu phát một vở dài thì rất khó để thu hút người xem”. \n \nChia sẻ với những khó khăn của các nhà hát trong thời gian qua do chịu ảnh hưởng của tình hình dịch bệnh, ông Tạ Duy Đông - Thứ trưởng Bộ VHTTDL cho rằng đã có chủ trương hỗ trợ các nhà hát trong thời gian tới. Cục Nghệ thuật biểu diễn và Vụ Kế hoạch tài chính (Bộ VHTTDL) đang nghiên cứu cơ chế tăng cường đặt hàng, đặc biệt là đối với các nhà hát truyền thống, chú trọng các tác phẩm lớn, có giá trị nghệ thuật cao. Nghiên cứu phương thức xây dựng nhà hát online là việc làm cần thiết trong giai đoạn hiện nay. Nếu đơn vị quản lý nhà nước, cụ thể là Cục Nghệ thuật biểu diễn có một kênh riêng để quản lý, giới thiệu các loại hình nghệ thuật đến công chúng thì đó là một việc làm cần thiết và hữu ích trong thời đại công nghệ số như hiện nay. \n \nTuy nhiên, nhà hát online chỉ là một giải pháp mở, phù hợp với thời điểm mà khán giả đang có tâm lý e ngại chưa muốn đi xem biểu diễn trực tiếp. Vấn đề mấu chốt là phải làm sao kéo được khán giả đến rạp. Lãnh đạo một số nhà hát cho rằng, nên chăng, Bộ VHTTDL có thể tài trợ một số buổi diễn cho các nhà hát theo hình thức trước đây mà bộ đã làm, đó là tổ chức chuỗi các chương trình nghệ thuật, tác phẩm đạt chất lượng cao tại Nhà hát Lớn Hà Nội. Giờ đây, thay vì ở Nhà hát Lớn thì các nhà hát có thể diễn ngay tại rạp của mình, nếu nhà hát nào chưa có rạp thì được hỗ trợ địa điểm biểu diễn. Rạp hát vừa có cơ hội được đỏ đèn, nghệ sĩ có cơ hội biểu diễn và khán giả sẽ có cơ hội để trở lại với thói quen thưởng thức nghệ thuật trực tiếp. \n \n Theo qdnd.vn"},
      {
        "message":"(BKTO) - Tác động của đại dịch Covid-19 đặt ra thách thức lớn trong thực hiện mục tiêu tăng trưởng năm 2020 cũng như tạo sức ép trong thu, chi NSNN. Trong bối cảnh đó, Chính phủ xác định, công tác quản lý, điều hành NSNN cần tập trung vào tăng thu, tiết kiệm chi, tăng cường kỷ luật tài chính; đặc biệt khi nguồn thu giảm thì nguồn chi cũng phải giảm tương ứng.\r\n \r\n \r\n\r\n \r\n \r\n \r\n \r\n Động lực tăng trưởng kinh tế Thủ đô\r\n \r\n \r\n \r\n \r\n \r\n Hà Nội: Hụt thu hơn 1.000 tỷ đồng vì 26 doanh nghiệp không làm thủ tục\r\n \r\n \r\n \r\n \r\n \r\n Tăng trưởng kinh tế Việt Nam năm 2020: Lạc quan nhưng cần thận trọng \r\n \r\n \r\n \r\n \r\n \r\n Thúc đẩy các hoạt động hợp tác quốc tế về phát triển bền vững kinh tế biển Việt Nam\r\n \r\n \r\n \r\n\r\n\r\n \r\n \n Ảnh minh họa \n \n Áp lực hụt thu lớn, nhu cầu chi tăng cao \n \nBáo cáo tại Phiên họp thứ 45 của Ủy ban Thường vụ Quốc hội, Bộ trưởng Bộ Tài chính Đinh Tiến Dũng cho biết, trong 4 tháng đầu năm 2020, tổng thu NSNN đạt 491.380 tỷ đồng, bằng 32,5% dự toán, giảm 5,9% so với cùng kỳ năm 2019 (cùng kỳ năm 2019 đạt 37% dự toán, tăng 14,9%), trong đó: thu nội địa đạt 32,3% dự toán, giảm 3,7%; thu về dầu thô đạt 52,1% dự toán, tăng 0,9% so với cùng kỳ (giá dầu thanh toán bình quân 4 thá́ng đạt khoảng 58 USD/thùng, thấp hơn 2 USD/thùng so với giá tính dự toán); thu cân đối từ hoạt động xuất nhập khẩu đạt 30,8% dự toán, giảm 19% so với cùng kỳ năm 2019. Trong khi đó, tổng chi NSNN đạt 472.100 tỷ đồng, bằng 27% dự toán, tăng 9,8% so với cùng kỳ năm 2019. \n \nTrước tác động của đại dịch Covid-19, nhiều DN đã phải thu hẹp hoạt động sản xuất kinh doanh do gặp khó khăn về thị trường, gián đoạn nguồn cung nguyên, vật liệu đầu vào, cầu hàng hóa, dịch vụ sụt giảm mạnh... tạo sức ép ngày càng lớn đến thu NSNN. Chính phủ dự báo, trong các tháng tới, nền kinh tế tiếp tục đối mặt với nhiều khó khăn, thách thức, đáng chú ý là rủi ro diễn biến dịch bệnh Covid-19, tác động của suy giảm tăng trưởng kinh tế, thương mại, đầu tư toàn cầu, giá dầu thô sụt giảm. Trong bối cảnh đó, việc đạt được mục tiêu tăng trưởng 6,8% là thách thức rất lớn. Tình hình trên sẽ tác động mạnh đến cân đối thu, chi NSNN các quý tiếp theo và cả năm 2020. \n \nDo đó, trong thời gian còn lại của năm 2020, Chính phủ chỉ đạo các Bộ, ngành, địa phương tiếp tục tập trung triển khai các giải pháp, nhiệm vụ chủ yếu kế hoạch phát triển kinh tế - xã hội và dự toán NSNN năm 2020 theo Nghị quyết số 01/NQ-CP của Chính phủ; đồng thời thực hiện tốt công tác hỗ trợ người dân, DN, tăng cường công tác quản lý thu NSNN; đẩy mạnh chống thất thu, chuyển giá, gian lận thương mại; xử lý, thu hồi nợ đọng thuế; phấn đấu, quyết tâm hoàn thành cao nhất nhiệm vụ thu NSNN năm 2020. Đồng thời, đảm bảo cân đối ngân sách các cấp, điều hành sử dụng dự phòng NSNN triệt để tiết kiệm, trước mắt sử dụng khoảng 50% dự phòng của ngân sách trung ương và ngân sách địa phương (NSĐP), tập trung cho các nhiệm vụ khắc phục hậu quả dịch Covid-19, các nhiệm vụ quan trọng về quốc phòng, an ninh.  \n \n Bảo đảm nguyên tắc giảm thu thì phải giảm chi \n \nĐặc biệt, một nguyên tắc được Chính phủ xác định rõ trong điều hành NSNN thời gian tới là các địa phương phải thực hiện đúng nguyên tắc “trường hợp giảm thu phải giảm chi tương ứng”; dành nguồn tăng thu ngân sách năm 2019 chuyển sang năm 2020 để thực hiện phòng, chống dịch Covid-19 và hỗ trợ đảm bảo cân đối NSĐP trong trường hợp bị hụt thu. \n \nĐồng tình với các giải pháp của Chính phủ, Ủy ban Tài chính - Ngân sách của Quốc hội cho rằng, trong bối cảnh thiên tai, dịch bệnh diễn biến phức tạp, khó lường, việc đạt được mục tiêu tăng trưởng năm 2020 là không khả thi và dự kiến hụt thu NSNN năm 2020 khá lớn (khoảng 130.000 - 150.000 tỷ đồng) trong khi nhu cầu chi tăng cao để ứng phó dịch bệnh, đảm bảo an sinh xã hội và hỗ trợ các DN gặp khó khăn, cân đối NSNN bị ảnh hưởng rất lớn. Cơ quan thẩm tra đề nghị Chính phủ, các Bộ, cơ quan T.Ư và địa phương cần bám sát mục tiêu phát triển kinh tế - xã hội để chủ động có phương án điều chỉnh mục tiêu tăng trưởng kinh tế sát thực tế hơn, tạo cơ sở để tính toán, dự báo các chỉ tiêu kinh tế, tài chính, ngân sách tương ứng với tăng trưởng kinh tế; thực hiện tiết giảm mạnh hơn chi thường xuyên trong các hoạt động hành chính của các cơ quan nhà nước.  \n \nCho ý kiến về vấn đề này, các thành viên Ủy ban Thường vụ Quốc hội đề nghị, Chính phủ cần rà soát kỹ lưỡng, toàn diện các chính sách về tiền tệ, tín dụng, chính sách thuế, chính sách chi tiêu mà Chính phủ dự kiến sẽ đề xuất, như: chính sách giãn thuế, phí; vấn đề giảm, miễn thuế đối với DN nhỏ và vừa; vấn đề tăng mức giảm trừ gia cảnh… Theo đó, phải cân nhắc, tính toán thu, chi để đảm bảo hiệu quả nhất, hạn chế đến mức thấp nhất việc gia tăng nợ xấu; tránh hụt thu quá mức, trong khi chi tăng cao sẽ ảnh hưởng đến bội chi và nợ công.  \n \nTheo Chủ tịch Quốc hội Nguyễn Thị Kim Ngân, hiện nay, nguy cơ tiềm ẩn đối với lĩnh vực ngân hàng rất cao. Khi dịch bệnh xảy ra, tất cả đình trệ thì nợ tốt trở thành nợ xấu. Vì vậy, trong điều hành dự toán thu, chi phải hết sức lưu ý. “Nới lỏng chính sách tiền tệ cũng phải tính tới việc hấp thụ của nền kinh tế có được hay không, nếu không sẽ gánh hậu quả về sau, như trước đây chúng ta từng xử lý” - Chủ tịch Quốc hội lưu ý. \n \nNhấn mạnh việc thực hiện nguyên tắc giảm thu thì phải giảm chi tương ứng, Phó Chủ tịch Quốc hội Phùng Quốc Hiển đề nghị, Chính phủ phải có thông điệp với các địa phương, đã giảm thu thì đồng thời phải giảm chi tương ứng. Nếu những khoản không thể giảm chi được thì phải dùng dự phòng ngân sách, dùng quỹ dự phòng tài chính để chi, dùng tăng thu, tiết kiệm chi để chi. Sau khi hết các nguồn thì mới tính đến vấn đề điều chỉnh bội chi và nợ công. “Vấn đề này phải chỉ đạo một cách chặt chẽ, tránh để chi tràn lan mà không kiểm soát được” - Phó Chủ tịch Quốc hội nêu quan điểm.\n \n Đ.KHOA"},
      {
        "message":"(BKTO) - Dự án Luật Đầu tư theo phương thức đối tác công tư (PPP) dự kiến sẽ được trình Quốc hội xem xét, thông qua tại Kỳ họp thứ 9 sắp tới. Tuy nhiên, trong các phiên họp của Ủy ban Thường vụ Quốc hội (UBTVQH) cho ý kiến về Dự thảo Luật này vẫn còn nhiều ý kiến băn khoăn về một số vấn đề, yêu cầu cần tiếp tục hoàn thiện. Trong đó, quy định như thế nào để bảo đảm quyền của bên cho vay, đồng thời bảo đảm tính khả thi, đồng bộ, thống nhất trong hệ thống pháp luật là một vấn đề được đặt ra.\r\n \r\n \r\n\r\n \r\n \r\n \r\n \r\n Kiểm toán các dự án PPP trong lĩnh vực y tế: Kỳ I - Số lượng dự án còn hạn chế, nhiều bất cập trong triển khai\r\n \r\n \r\n \r\n \r\n \r\n Cao tốc Mỹ Thuận - Cần Thơ: Tiếp tục kiến nghị triển khai theo hình thức PPP\r\n \r\n \r\n \r\n \r\n \r\n Dự thảo Luật PPP: Quy định chặt chẽ, minh bạch hơn về dự án BT\r\n \r\n \r\n \r\n \r\n \r\n Cần hoàn thiện hành lang pháp lý về phương án tài chính của dự án PPP\r\n \r\n \r\n \r\n\r\n\r\n \r\n \n Dự thảo Luật PPP còn nhiều ý kiến khác nhau về quyền tiếp nhận tài sản của bên cho vay. Ảnh: TTXVN \n \n Cân nhắc quy định về quyền tiếp nhận tài sản của bên cho vay  \n \nĐiều 55, Dự thảo Luật PPP trình UBTVQH tại Phiên họp thứ 43 quy định, bên cho vay có quyền tiếp nhận một phần hoặc toàn bộ tài sản của nhà đầu tư, DN dự án PPP đã hình thành theo hợp đồng trong trường hợp nhà đầu tư hoặc DN dự án PPP không thực hiện được các nghĩa vụ quy định tại hợp đồng PPP hoặc hợp đồng vay vốn. Bên cho vay còn có quyền đề xuất cơ quan có thẩm quyền chỉ định nhà đầu tư khác để ký kết và tiếp tục thực hiện hợp đồng dự án. Dự thảo Luật cũng quy định, bên cho vay là tổ chức tín dụng, chi nhánh ngân hàng nước ngoài, thì thực hiện theo quy định của pháp luật ngân hàng. \n \nBăn khoăn về quy định này, Chủ nhiệm Ủy ban Đối ngoại của Quốc hội Nguyễn Văn Giàu cho rằng, dự án PPP là đối tác công - tư,  có sự tham gia của Nhà nước, mà bên cho vay có quyền nhận một phần hoặc toàn bộ tài sản và có thể mời gọi đối tác khác liệu có phù hợp? Theo ông Giàu, quy định như vậy thì quyền của bên cho vay là quá lớn và đề nghị phải đối chiếu với nền tảng là Bộ luật Dân sự trong quan hệ dân sự xem quyền của bên cho vay tại Luật này có cao hơn không. \n \nLàm rõ hơn vấn đề này, Chủ nhiệm Ủy ban Pháp luật của Quốc hội Hoàng Thanh Tùng phân tích, việc tiếp nhận tài sản của bên cho vay trong trường hợp này thực chất là cụ thể hóa một chế định của Bộ luật Dân sự về việc nhận chính tài sản bảo đảm để thay thế cho việc thực hiện nghĩa vụ của bên bảo đảm. Theo quy định của Bộ luật Dân sự, trong trường hợp này, bên bảo đảm có nghĩa vụ thực hiện các thủ tục chuyển quyền sở hữu tài sản cho bên nhận bảo đảm theo quy định pháp luật. Nhưng theo quy định của Luật Đất đai, đối với trường hợp tài sản gắn liền với quyền sử dụng đất thì không phải tất cả mọi đối tượng đều có thể được nhận quyền sử dụng đất đó, nhất là đối với tổ chức tín dụng và chi nhánh ngân hàng nước ngoài. Vì vậy, theo ông Hoàng Thanh Tùng, quy định như Dự thảo Luật sẽ mâu thuẫn, không khả thi, không thực hiện được trong thực tế, cần được xem xét lại. \n \nPhó Chủ tịch Quốc hội Tòng Thị Phóng cũng nhấn mạnh, quy định về quyền tiếp nhận dự án của bên cho vay trong Dự thảo Luật là vấn đề cực kỳ lớn, gắn liền với quyền sử dụng đất. Nếu áp dụng cho các chi nhánh ngân hàng nước ngoài thì còn liên quan đến chủ quyền quốc gia, vì thế phải nghiên cứu thật kỹ lưỡng. \n \n Cần tiếp tục rà soát, quy định cụ thể, chặt chẽ hơn \n \nTiếp thu ý kiến góp ý trên, Dự thảo Luật Đầu tư PPP mới nhất đã sửa đổi, bổ sung quy định Điều 55 theo hướng, trường hợp nhà đầu tư, DN dự án PPP vi phạm các nghĩa vụ theo hợp đồng cấp tín dụng đã ký kết với bên cho vay, bên cho vay sẽ có quyền đề xuất cơ quan có thẩm quyền của dự án chỉ định một nhà đầu tư khác thay thế và thông báo cho cơ quan có thẩm quyền, cơ quan ký kết hợp đồng để thực hiện quyền tiếp quản dự án. Đồng thời, Điều 55 quy định bên cho vay thực hiện thủ tục xử lý nợ, tài sản bảo đảm tiền vay theo quy định của pháp luật về tổ chức tín dụng thông qua việc chuyển hợp đồng cấp tín dụng, tài sản bảo đảm tiền vay cho nhà đầu tư được cơ quan nhà nước có thẩm quyền chỉ định.  \n \nTheo Dự thảo báo cáo giải trình, tiếp thu, chỉnh lý Dự án Luật, với quy định này, trong thực tế sẽ không phát sinh trường hợp bên cho vay (kể cả trong nước hay nước ngoài) có quyền sở hữu tài sản của dự án cũng như quyền sử dụng đất. Tuy nhiên, Chủ nhiệm Ủy ban Pháp luật Hoàng Thanh Tùng cho rằng, việc tiếp thu, chỉnh sửa Dự thảo Luật theo hướng sửa quyền tiếp nhận dự án thành quyền tiếp quản dự án mới chỉ là chỉnh sửa về mặt câu chữ, chưa rõ nội hàm và chưa giải quyết được vấn đề. \n \nÔng Hoàng Thanh Tùng đặt vấn đề: Nếu là quyền tiếp quản dự án thì nội hàm có bao gồm quyền sở hữu hay chỉ là quyền thu nhận và quản lý? Nếu bao gồm cả quyền sở hữu thì vấn đề đặt ra vẫn không giải quyết được. Bởi vì, khi nhà đầu tư, ví dụ như chi nhánh ngân hàng nước ngoài tại Việt Nam, họ tiếp quản dự án mà không có quyền sử dụng đất (theo Luật Đất đai thì họ không được phép) thì vẫn vướng, nếu cho họ xử lý thì lại trái với nguyên tắc trong Luật Đất đai. Còn nếu quyền tiếp quản mà không bao gồm nội hàm là quyền sử dụng đất hay quyền sở hữu thì lại dẫn tới hạn chế quyền bên cho vay là tổ chức tín dụng trong nước. Do đó vấn đề này cần phải làm rõ. Ngoài ra, Dự thảo Luật cũng phải làm rõ hơn việc sau khi tiếp quản hay tiếp nhận thì tổ chức tín dụng phải xử lý tài sản đó phù hợp với quy định của Luật Các tổ chức tín dụng, tức là sau 3 năm phải mua lại hoặc chuyển nhượng để đảm bảo tỷ lệ sở hữu đối với bất động sản. \n \nTừ các ý kiến thảo luận, UBTVQH nhấn mạnh, việc đảm bảo sự thống nhất của hệ thống pháp luật là nguyên tắc hàng đầu. Đồng tình có những quy định đặc thù để có thể triển khai PPP một cách hợp lý và thu hút được đầu tư, tuy nhiên, UBTVQH cho rằng Dự thảo Luật cần tiếp tục rà soát kỹ lưỡng và có quy định cụ thể để bảo đảm chặt chẽ, thống nhất.\n \n Đ.KHOA"},
      {
        "message":"(BKTO) - Giải đáp câu hỏi được đặt ra liên tục gần đây: “Làm gì để kinh tế Việt Nam phát triển sau đại dịch Covid-19”, tại buổi sinh hoạt chuyên đề của Câu lạc bộ Café Số vừa qua, PGS,TS. Trần Đình Thiên - Nguyên Viện trưởng Viện Kinh tế Việt Nam - đã gợi mở nhiều điều quan trọng đối với Chính phủ, DN và cả nền kinh tế. Phóng viên Báo Kiểm toán đã ghi lại nội dung của buổi trao đổi này.\r\n \r\n \r\n\r\n \r\n \r\n \r\n \r\n Tạo nền tảng vững chắc cho phục hồi và phát triển đất nước\r\n \r\n \r\n \r\n \r\n \r\n Hỗ trợ doanh nghiệp vượt thách thức, đón thời cơ, phục hồi kinh tế\r\n \r\n \r\n \r\n \r\n \r\n Tháng 5/2020: Sự bắt đầu của kỷ nguyên Châu Á\r\n \r\n \r\n \r\n \r\n \r\n Kinh tế Anh đối mặt khủng hoảng \"kép\"\r\n \r\n \r\n \r\n\r\n\r\n \r\n \n Nguyên Viện trưởng Viện Kinh tế Việt Nam Trần Đình Thiên​ \n \n Phân bổ nguồn lực hợp lý, không hỗ trợ đại trà  \n \nKhi xảy ra đại dịch Covid-19, nền kinh tế của hầu hết các nước đều bị ảnh hưởng. Chính phủ Việt Nam đã phản ứng với đại dịch này rất nhanh và quyết liệt với tinh thần “chống dịch như chống giặc”. Đến nay, về cơ bản, dịch Covid-19 đã được kiểm soát. \n \nĐể hỗ trợ người dân và DN bị ảnh hưởng bởi dịch Covid-19, Chính phủ đang thực hiện 3 chương trình, đó là: gói an sinh xã hội 62.000 tỷ đồng; gói 180.000 tỷ đồng về gia hạn thời hạn nộp thuế, tiền thuê đất và gói 300.000 tỷ đồng vốn tín dụng để hệ thống ngân hàng khoanh, giãn, hoãn nợ và cho DN vay mới. \n \nTuy nhiên, vấn đề đặt ra là chúng ta nên cứu trợ nhóm DN lớn hay cứu toàn bộ DN nhỏ và vừa. Việt Nam nên thực hiện nguyên tắc tập trung hỗ trợ DN có khả năng tạo ra hiệu quả và mang tính trụ cột của nền kinh tế, đồng thời dành một phần nguồn lực để khuyến khích DN khởi nghiệp nhằm tạo ra một bộ phận DN mới. Những DN được hỗ trợ phải được định lượng rõ ràng, bởi lẽ, nguồn lực hữu hạn nên điều quan trọng bậc nhất là phải phân bổ hợp lý và hiệu quả chứ không thể cứu trợ DN một cách đại trà. Nếu tập trung cứu những DN kiểu cũ thì sau Covid-19, đất nước vẫn “cũ”. Hơn nữa, cứu DN ốm yếu không có nghĩa là cứ đổ nhiều sâm, nhiều sữa là họ sẽ khỏe và đứng vững. Các DN nhỏ có số lượng lớn, tỷ lệ dừng hoạt động cao nhưng nhóm này lại linh hoạt nên dễ cấu trúc lại và chuyển sang trạng thái mới. \n \n Chuẩn bị kỹ để không bỏ lỡ cơ hội \n \nĐiều quan trọng nữa là sau khi chống Covid-19, Việt Nam sẽ tận dụng cơ hội để phát triển kinh tế theo hướng nào, tranh thủ cơ hội gì để thay đổi cấu trúc kinh tế? Mặc dù dịch Covid-19 tác động tiêu cực đến nhiều nền kinh tế, trong đó có Việt Nam nhưng nên coi đại dịch này như một cơ hội lịch sử bởi 4 lý do: thoát khỏi tư duy cũ; tiến lên để theo kịp các nước tiên tiến, đi cùng thời đại; thoát khỏi sự phụ thuộc, thậm chí là lệ thuộc (ở cả đầu vào và đầu ra của sản phẩm) và cuối cùng là cơ hội để nước ta vươn lên đẳng cấp mới không chỉ ở góc độ ứng dụng được nhiều công nghệ mới mà còn ở cấu trúc thể chế hiện đại. \n \nThế giới đang trong quá trình thay đổi cấu trúc chuỗi giá trị. Nếu dịch Covid-19 chỉ là yếu tố kích phát thì khi dịch bệnh này qua đi, việc thay đổi cấu trúc chuỗi giá trị toàn cầu còn diễn ra khốc liệt hơn. Với Việt Nam, việc nhận diện rõ sự thay đổi này sẽ là “cơ”, còn ngược lại là “nguy”. \n \nNếu sử dụng tư duy cũ theo kiểu nhặt nhạnh, không có sự chuẩn bị kỹ lưỡng, Việt Nam có thể bỏ lỡ những cơ hội lớn. Vấn đề thu hút vốn đầu tư trực tiếp nước ngoài (FDI) là một ví dụ. Ba năm liên tiếp gần đây, Việt Nam tăng trưởng tốt, trở thành điểm đến hấp dẫn của dòng vốn ngoại trong khi cuộc chiến thương mại đang leo thang. Tuy nhiên, chuyển động gần đây lại bộc lộ nhiều “nguy” hơn “cơ”. Cụ thể, năm 2019, số lượng dự án đầu tư nước ngoài vào Việt Nam tăng nhanh nhưng tổng số vốn đăng ký đầu tư mới lại giảm. Điều này cho thấy dòng vốn dịch chuyển từ Trung Quốc sang Việt Nam nhằm tránh ảnh hưởng bởi cuộc chiến thương mại Hoa Kỳ - Trung Quốc, đa phần các dự án này có quy mô nhỏ, sử dụng công nghệ thấp và tạo áp lực cạnh tranh đối với DN nhỏ và vừa của Việt Nam. \n \nMột vấn đề khác là Việt Nam có thặng dư thương mại với Hoa Kỳ rất lớn nhưng cũng thâm hụt thương mại từ Trung Quốc khá cao. Liệu Việt Nam có trở thành điểm trung chuyển cho những dòng chảy thương mại nhằm né thuế hay không? Do đó, cần những chính sách đón đầu nhưng phải chọn lọc kỹ lưỡng. \n \nSau dịch Covid-19, DN Việt Nam cần tìm “cơ” trong “nguy”. Việc mua bán, sáp nhập cũng nên được nhìn nhận là chuyện bình thường trong quá trình phát triển, sự mất đi lúc này sẽ mở ra cánh cửa khác trong thời gian tới. \n \nĐặc biệt, Việt Nam cần tập trung giải ngân hàng trăm nghìn tỷ đồng vốn đầu tư công, bơm tiền ngân sách ra để tạo việc làm cho khối tư nhân, thúc đẩy nền kinh tế phát triển, đồng thời bắt buộc cắt giảm chi ngân sách. Điều đáng lo ngại là việc giải ngân vốn đầu tư công ngày càng chậm, chính vì vậy, cần phải quyết liệt tháo gỡ kịp thời mới đạt được mục tiêu. \n \nViệt Nam muốn tiến lên nền kinh tế số công nghệ cao thì phải thay đổi hệ thống nguồn lực trí tuệ, đồng thời, phải thiết lập được hệ thống thể chế tương thích với cấu trúc nguồn lực đó. \n \n \n PGS,TS. TRẦN ĐÌNH THIÊN \nNguyên Viện trưởng Viện Kinh tế Việt Nam \n THÙY ANH (ghi)"},
      {
        "message":"(BKTO) - Đến thời điểm này, Việt Nam đã cơ bản kiểm soát được đại dịch Covid-19, giờ là lúc “các Bộ, ngành phải xắn tay áo vào làm, các địa phương phải tháo gỡ trực tiếp cho DN”. Đó là chỉ đạo quyết liệt của Thủ tướng Nguyễn Xuân Phúc tại Hội nghị Thủ tướng Chính phủ với DN vừa qua. Hưởng ứng lời hiệu triệu của người đứng đầu Chính phủ, các Bộ, ngành đã và đang dốc sức, đồng lòng tháo gỡ khó khăn cho sản xuất, kinh doanh để phục hồi nền kinh tế.\r\n \r\n \r\n\r\n \r\n \r\n \r\n \r\n “5 mũi giáp công” để phục hồi nền kinh tế\r\n \r\n \r\n \r\n \r\n \r\n Để ngân hàng tiếp tục là “bệ đỡ” cho nền kinh tế \r\n \r\n \r\n \r\n \r\n \r\n Nhật Bản trong \"vũng lầy\" suy thoái và kế hoạch phục hồi nền kinh tế\r\n \r\n \r\n \r\n \r\n \r\n Phát triển và xuất khẩu dịch vụ - Động lực hậu Covid-19\r\n \r\n \r\n \r\n \r\n \r\n Kịch bản phục hồi nền kinh tế với 5 mũi đột phá\r\n \r\n \r\n \r\n\r\n\r\n \r\n \n Quang cảnh Hội nghị. Ảnh: TTXVN \n  \n Điều doanh nghiệp mong mỏi \n \nKết quả khảo sát gần 130.000 DN trong tháng 4 của Bộ Kế hoạch và Đầu tư cho thấy: khoảng 86% DN bị ảnh hưởng tiêu cực bởi dịch Covid-19, gần 58% DN giảm mạnh về thị trường tiêu thụ sản phẩm, 56,9% DN không xuất khẩu được hàng hóa, doanh thu dự kiến 4 tháng đầu năm giảm mạnh (khoảng 70%) so với cùng kỳ năm 2019. Đáng chú ý, một trong những khó khăn lớn nhất hiện nay của các DN là thiếu vốn, đặc biệt vốn lưu động. Trên 45% DN đang thiếu hụt nguồn vốn cho sản xuất kinh doanh. Khó khăn về thị trường, nguồn thu, dòng tiền đã khiến gần 30% DN áp dụng giải pháp cắt giảm lao động, trên 21% DN cho lao động nghỉ không lương và gần 19% DN giảm lương lao động. \n \nBên cạnh đó, mặc dù tình hình dịch bệnh trong nước đã được kiểm soát nhưng thế giới vẫn đang diễn biến hết sức phức tạp, đặc biệt ở các nước là đối tác thị trường quan trọng của Việt Nam. Vì vậy, phía trước vẫn còn tiềm ẩn nhiều nguy cơ và thách thức đối với nền kinh tế. Theo Bộ trưởng Bộ Kế hoạch và Đầu tư Nguyễn Chí Dũng, điểm đáng lưu ý trong các kiến nghị của DN là Chính phủ cần thực hiện triệt để việc đơn giản hóa các thủ tục hành chính, đảm bảo tính minh bạch, rõ ràng, nhất quán trong các quy định, chính sách cũng như tính công minh và thái độ phục vụ sát cánh cùng DN của đội ngũ cán bộ thực thi. Đây là điều DN mong mỏi nhất từ phía các cơ quan chính quyền hơn là các hỗ trợ bằng tiền. \n \nChủ tịch Phòng Thương mại và Công nghiệp Việt Nam (VCCI) Vũ Tiến Lộc cũng cho hay, cộng đồng DN kiến nghị Chính phủ miễn giảm các sắc thuế, kéo dài thời gian giãn, hoãn thuế trong 6 - 12 tháng và có giải pháp nâng trần tăng trưởng tín dụng để tiếp sức cho DN. Điều mong muốn của cộng đồng DN lúc này là các cơ quan và tổ chức có liên quan thúc đẩy thực thi thật nhanh, hiệu quả, minh bạch và công tâm các gói hỗ trợ đã ban hành. “Một miếng khi đói bằng một gói khi no. Nhanh một ngày thì DN sống, chậm một ngày DN có thể sẽ không còn. Lúc đó các biện pháp hà hơi, tiếp sức sẽ chẳng có ích gì” - Chủ tịch VCCI nhấn mạnh và  đặc biệt khẳng định: “Biết Nhà nước khó khăn, DN không xin tiền mà chỉ xin cơ chế”.  \n \nNhận định khó khăn lớn nhất đối với DN Việt Nam thời điểm này vẫn là thị trường tiêu thụ, ông Lộc đề nghị phát động tháng cao điểm “Người Việt Nam ưu tiên dùng hàng Việt Nam”, “Người Việt Nam tự hào dùng hàng Việt Nam” để tiếp sức cho các DN. Chủ tịch Hiệp hội DN nhỏ và vừa Nguyễn Văn Thân kiến nghị: Chính phủ giảm một số tiêu chí đấu thầu, chia nhỏ các dự án lớn để các DN trong nước có thể tham gia nhiều gói thầu; cân nhắc giảm tỷ lệ vốn đối ứng từ 30 - 40% xuống còn 15 - 20%, giãn thuế giá trị gia tăng đến hết năm 2020, miễn trừ thuế thu nhập DN cho các DN nhỏ, siêu nhỏ và miễn toàn bộ thuế môn bài cho các hộ kinh doanh đến hết năm 2020. \n \n Sự vào cuộc của cả hệ thống chính trị \n \nĐáp ứng mong mỏi của cộng đồng DN và cũng là để khởi động lại nền kinh tế, phấn đấu GDP năm 2020 đạt mức tăng trưởng trên 5%, kiểm soát lạm phát dưới 4%, Thủ tướng Nguyễn Xuân Phúc yêu cầu các Bộ, ngành, địa phương tập trung vào 5 mũi giáp công: thu hút đầu tư các thành phần kinh tế trong nước, trước hết là đầu tư tư nhân; thu hút FDI; đẩy mạnh xuất khẩu; thúc đẩy đầu tư công; khuyến khích tiêu dùng nội địa. \n \nVới trách nhiệm là cơ quan tham mưu tổng hợp của Chính phủ, Bộ Kế hoạch và Đầu tư đề nghị quán triệt quan điểm hỗ trợ tối đa cho DN phát triển; coi việc thực hiện các giải pháp, chính sách hỗ trợ phát triển DN và khôi phục nền kinh tế là nhiệm vụ trọng yếu, cấp bách, cần sự vào cuộc của cả hệ thống chính trị. Theo đó, Bộ đề xuất một loạt giải pháp nhằm vực dậy nền kinh tế.  \n \nTrong vai trò điều hành chính sách tài khóa, Bộ Tài chính sẽ trình Chính phủ, Quốc hội và Ủy ban Thường vụ Quốc hội xem xét miễn, giảm thuế thông qua chính sách thuế thu nhập DN đối với DN nhỏ và siêu nhỏ; điều chỉnh tăng mức giảm trừ gia cảnh của thuế thu nhập cá nhân; tiếp tục miễn thuế sử dụng đất nông nghiệp; điều chỉnh thuế xuất, nhập khẩu; phối hợp với các Bộ, ngành, địa phương rà soát, cắt giảm các khoản phí, lệ phí để giảm chi phí cho DN và người dân; tiếp tục mở rộng triển khai các dịch vụ khai, nộp, hoàn thuế điện tử, hóa đơn điện tử… \n \nCùng với chính sách tài khóa, chính sách tiền tệ cũng sẽ được điều hành một cách chủ động, linh hoạt. Theo đó, Ngân hàng Nhà nước tiếp tục chỉ đạo các tổ chức tín dụng quyết liệt triển khai có hiệu quả các giải pháp cơ cấu lại thời hạn trả nợ, miễn, giảm, hạ lãi suất các khoản vay hiện hữu, cho vay mới với lãi suất ưu đãi; chủ động cân đối vốn; đơn giản hóa quy trình, thủ tục để tạo thuận lợi hơn cho DN trong tiếp cận tín dụng nhưng vẫn phải đảm bảo an toàn hoạt động của hệ thống. \n \nĐể khơi thông và phát triển thị trường, Bộ Công Thương chủ động phối hợp các Bộ, ngành và hiệp hội ngành hàng, cộng đồng DN rà soát, đánh giá thực trạng cũng như khả năng thẩm thấu các gói hỗ trợ, chính sách; tiếp tục khai thác lợi thế từ những hiệp định thương mại tự do để hoàn thiện khung khổ hợp tác với các đối tác khu vực và thế giới; đẩy mạnh phát triển thị trường trong nước; hỗ trợ DN xúc tiến thương mại; gắn kết với chuỗi cung ứng thị trường ngoài nước… \n \nVới một loạt giải pháp đã, đang và sẽ triển khai, các Bộ, ngành đã thể hiện tâm thế sẵn sàng dốc sức, đồng lòng vượt qua khó khăn, thách thức để vực dậy nền kinh tế.\n \n HỒNG NHUNG"},
      {
        "message":"(BKTO) - Dịch Covid-19 tạm thời được kiểm soát nhưng đã khiến thu NSNN gặp nhiều khó khăn, trong khi chi ngân sách để hỗ trợ DN cũng như chi cho phòng, chống dịch tăng lên. Điều này tạo ra nhiều áp lực đối với điều hành chính sách tài khóa.\r\n \r\n \r\n\r\n \r\n \r\n \r\n \r\n Khôi phục du lịch sau dịch Covid-19: Ngành du lịch lo \"mất\" nhân lực\r\n \r\n \r\n \r\n \r\n \r\n Khẩn trương rà soát hộ kinh doanh được hưởng hỗ trợ thuế do dịch COVID-19\r\n \r\n \r\n \r\n\r\n\r\n \r\n \n Bộ Tài chính đề xuất các giải pháp cân đối nguồn lực để đạt được mục tiêu về NSNN năm 2020. Ảnh: TTXVN \n\n   \n Thu giảm sâu, chi tăng cao \n \nQuý I/2020, thu NSNN dường như chưa bị tác động nhiều bởi dịch Covid-19. Tuy nhiên, ngày 04/5, Tổng cục Thuế, Bộ Tài chính cho biết, tình hình thu ngân sách qua các tháng có dấu hiệu giảm dần, đặc biệt số thu ngân sách giảm sâu trong tháng 4. Cụ thể, một số nguồn thu lớn có tốc độ giảm nhanh như: thuế giá trị gia tăng 3 tháng đầu năm tăng 3,2%, nhưng đến tháng 4 đã giảm 48,8%, lũy kế 4 tháng giảm 9,3% so với cùng kỳ năm 2019; thuế tiêu thụ đặc biệt 3 tháng đầu năm giảm 2,1%, tháng 4 ước giảm 22,8%, lũy kế 4 tháng giảm 7,2% so với cùng kỳ năm 2019; thuế thu nhập DN 3 tháng đầu năm tăng 16,1%, tháng 4 đã giảm 55,6%, lũy kế 4 tháng giảm 7,3% so với cùng kỳ năm trước.  \n \nBộ Tài chính dự báo nguồn thu NSNN năm 2020 sẽ giảm do 3 yếu tố: tăng trưởng kinh tế đạt thấp; giá dầu thô giảm sâu; việc điều chỉnh chính sách thu NSNN để tháo gỡ khó khăn cho DN và hộ kinh doanh chịu tác động của dịch Covid-19. Ngoài ra, tiến độ sắp xếp, cổ phần hóa DN, thoái vốn rất chậm cũng ảnh hưởng lớn tới nguồn thu. Theo dự toán năm 2020, thu từ cổ phần hóa, thoái vốn DNNN là 45.000 tỷ đồng nhưng đến nay, con số này chưa thu được. \n \nTheo Bộ Tài chính, với phương án tích cực nhất - dịch Covid-19 kết thúc trong quý II, tăng trưởng GDP cả năm sẽ đạt khoảng 5,3%, giá dầu bình quân cả năm khoảng 35 USD/thùng (dự toán 60 USD/thùng), thu từ cổ phần hoá và thoái vốn DNNN không thực hiện được thì thu NSNN ước giảm khoảng 140.000 - 150.000 tỷ đồng, trong đó, thu ngân sách trung ương (NSTƯ) giảm khoảng 100.000 - 110.000 tỷ đồng, thu ngân sách địa phương (NSĐP) giảm 40.000 tỷ đồng.  \n \nTrong khi thu ngân sách gặp khó khăn, NSNN lại phải tăng chi để có thêm nguồn lực hỗ trợ DN và người dân. Cụ thể, Chính phủ đã quyết định gia hạn, miễn, giảm các loại thuế, phí, lệ phí, tiền thuê đất với tổng mức khoảng 220.000 tỷ đồng. Bên cạnh đó, ngân sách đã chi: 16.200 tỷ đồng phòng, chống dịch, khoảng 6.700 tỷ đồng để ưu tiên phụ cấp cho các lực lượng tham gia phòng, chống dịch Covid-19; chi tiền ăn cho người bị cách ly và khám chữa bệnh nền trong thời gian cách ly. Đồng thời, Bộ Tài chính cũng đã bố trí khoảng 36.000 tỷ đồng từ NSNN để thực hiện Nghị quyết của Chính phủ hỗ trợ trực tiếp bằng tiền cho 6 nhóm đối tượng bị giảm sâu thu nhập, mất, thiếu việc làm, gặp khó khăn, không đảm bảo mức sống tối thiểu, chịu ảnh hưởng của dịch Covid-19; hỗ trợ một số nhóm đối tượng đang hưởng chính sách ưu đãi, bảo trợ xã hội trong thời gian có dịch. \n \n Điều hành linh hoạt chính sách tài khóa, đảm bảo cân đối nguồn lực \n \nTrong bối cảnh thu NSNN khó khăn nhưng nhu cầu chi lại tăng cao, Bộ Tài chính đã kiến nghị các giải pháp cân đối nguồn lực để đạt được các mục tiêu về tài chính - NSNN đã đề ra trong năm 2020. \n \nTheo đó, Bộ kiến nghị Chính phủ, Thủ tướng Chính phủ yêu cầu các Bộ, ngành, địa phương theo dõi chặt chẽ tình hình triển khai của từng dự án đầu tư công; ưu tiên bố trí vốn cho các dự án có tiến độ giải ngân tốt, các dự án cần đẩy nhanh tiến độ để sớm hoàn thành đưa vào sử dụng. Kết thúc năm, trường hợp vốn đầu tư vẫn chưa giải ngân hết sẽ phải trình Quốc hội cho phép hủy bỏ để giảm bội chi NSNN năm 2020. \n \nBên cạnh việc sử dụng ngân sách dự phòng, dự trữ tài chính của NSĐP, các địa phương phải chủ động sử dụng nguồn tăng thu NSĐP và kinh phí cải cách tiền lương còn dư. Những địa phương khó khăn, NSTƯ sẽ hỗ trợ theo các mức 30%, 50% và 70% kinh phí thực phát sinh ở địa phương. Do đó, UBND các tỉnh, thành phố chỉ đạo cơ quan tài chính rà soát nguồn lực để quyết định xử lý theo thẩm quyền hoặc báo cáo Thường trực HĐND cùng cấp theo quy định. \n \nĐối với cân đối NSTƯ, dự kiến, 34.600 tỷ đồng nguồn tăng thu và kinh phí NSTƯ còn lại năm 2019 sẽ được chuyển sang năm 2020, trong đó, 20.000 tỷ đồng cùng với NSĐP dành cho việc thực hiện các chính sách hỗ trợ người lao động và an sinh xã hội theo Nghị quyết của Chính phủ. Số còn lại 14.600 tỷ đồng tiếp tục sử dụng cho công tác phòng, chống dịch Covid-19 và hỗ trợ cân đối NSTƯ. \n \nGiải pháp tiếp theo là sử dụng dự phòng NSNN tiết kiệm triệt để, trước mắt sử dụng khoảng 50% dự phòng của NSTƯ và NSĐP tập trung cho các nhiệm vụ khắc phục hậu quả dịch Covid-19 và các nhiệm vụ quan trọng về quốc phòng, an ninh. \n \nCác Bộ, ngành, địa phương cần rà soát, cắt giảm ít nhất 30% kinh phí hội nghị, công tác phí trong nước và 50% công tác phí nước ngoài. Nếu điều này được thực hiện, riêng các cơ quan T.Ư sẽ tiết kiệm khoảng 600 - 700 tỷ đồng. \n \nVề phía Bộ Tài chính, Bộ tiếp tục thực hiện các giải pháp đồng bộ, linh hoạt trong điều hành chính sách tài khóa, trong đó, tập trung cải thiện môi trường đầu tư kinh doanh, tạo điều kiện thuận lợi để DN phát triển, cạnh tranh bình đẳng, thúc đẩy tăng trưởng bền vững, tạo nguồn thu ngân sách ổn định, vững chắc; đồng thời, rà soát, hoàn thiện chính sách ưu đãi, khuyến khích phát triển sản xuất kinh doanh, nhất là ưu đãi đối với DN nhỏ và siêu nhỏ; tiếp tục đẩy mạnh cải cách thủ tục hành chính lĩnh vực thuế, hải quan. \n \nBên cạnh đó, Bộ tiếp tục thực hiện đồng bộ, hiệu quả các giải pháp về NSNN, từng bước cơ cấu lại thu - chi NSNN, tăng tỷ trọng chi đầu tư hợp lý, giảm chi thường xuyên gắn với đổi mới mạnh mẽ khu vực sự nghiệp công; thực hiện thanh tra, kiểm tra, xử lý nợ đọng thuế, bảo đảm thu đầy đủ các khoản thuế, phí, lệ phí vào ngân sách; tăng cường chống buôn lậu, gian lận thương mại, chuyển giá, trốn thuế... \n \n THÙY ANH"},
      {
        "message":"(BKTO) - Công tác tuyên truyền kỷ niệm cần đa dạng, phong phú, có sức lan tỏa sâu rộng, tương xứng với tầm vóc lịch sử, thời đại của Chủ tịch Hồ Chí Minh, gắn với tuyên truyền kỷ niệm các ngày lễ, sự kiện lịch sử, chính trị quan trọng của đất nước, góp phần tạo nên không khí phấn khởi thi đua và sự chuyển biến tích cực, rõ nét trong thực hiện nhiệm vụ chính trị, chuyên môn của các cấp, ngành, đoàn thể từ Trung ương tới địa phương, cơ sở.\r\n \r\n \r\n\r\n \r\n \r\n \r\n \r\n Chiến thắng Điện Biên Phủ dưới góc nhìn quốc tế\r\n \r\n \r\n \r\n \r\n \r\n Thủ tướng Nguyễn Xuân Phúc: Tên tuổi, sự nghiệp của Chủ tịch Hồ Chí Minh vẫn sống mãi trong lòng chúng ta\r\n \r\n \r\n \r\n \r\n \r\n Thủ tướng dự khánh thành Đền thờ Gia tiên Chủ tịch Hồ Chí Minh\r\n \r\n \r\n \r\n \r\n \r\n Vọng vang dư âm chiến thắng\r\n \r\n \r\n \r\n\r\n\r\n \r\n \n\t \n\t\t \n\t\t\t \n\t\t \n\t\t \n\t\t\t \n\t\t\t Một tiết mục văn nghệ đặc sắc được biểu diễn tại đêm khai mạc Lễ hội Làng Sen 2019 \n\t\t\t \n\t\t \n\t \n \nĐó là một trong những yêu cầu của Ban Tuyên giáo Trung ương tại Hướng dẫn số 124-HD/BTGTW về tuyên truyền kỷ niệm 130 năm Ngày sinh Chủ tịch Hồ Chí Minh (19/5/1890 - 19/5/2020). Nội dung tuyên truyền bao gồm: Tuyên truyền về thân thế, cuộc đời, sự nghiệp cách mạng vẻ vang của Chủ tịch Hồ Chí Minh; tôn vinh những cống hiến vĩ đại của Người đối với sự nghiệp cách mạng của Đảng và dân tộc Việt Nam, với phong trào cộng sản và công nhân quốc tế. Thể hiện lòng thành kính tưởng nhớ, tri ân sâu sắc của nhân dân Việt Nam và tình cảm yêu mến, kính trọng của nhân dân các nước trên thế giới đối với Chủ tịch Hồ Chí Minh. \n \nKhẳng định sức sống trường tồn của tư tưởng Hồ Chí Minh; phân tích, làm rõ sự vận dụng và phát triển sáng tạo tư tưởng Hồ Chí Minh trong sự nghiệp đổi mới, công nghiệp hóa, hiện đại hóa đất nước và hội nhập quốc tế; đấu tranh, phản bác những thông tin, luận điệu, quan điểm sai trái, xuyên tạc về thân thế, sự nghiệp cách mạng của Chủ tịch Hồ Chí Minh, phủ định giá trị to lớn của tư tưởng Hồ Chí Minh. \n \nTuyên truyền nhân rộng mô hình hay, cách làm sáng tạo, hiệu quả trên các lĩnh vực của đời sống xã hội; biểu dương tập thể, cá nhân điển hình trong thực hiện Chỉ thị 05 - CT/TW của Bộ Chính trị; đề xuất nội dung và giải pháp mới góp phần vận dụng đúng đắn, sáng tạo tư tưởng Hồ Chí Minh trong sự nghiệp đổi mới đất nước và hội nhập quốc tế; tuyên truyền việc triển khai thực hiện chuyên đề năm 2020 \"Tăng cường khối đại đoàn kết toàn dân tộc, xây dựng Đảng và hệ thống chính trị trong sạch, vững mạnh\". \n \nPhản ánh không khí phấn khởi, tin tưởng vào sự lãnh đạo của Đảng và con đường cách mạng Việt Nam, phong trào thi đua yêu nước của nhân dân và các hoạt động tuyên truyền, kỷ niệm sự kiện diễn ra ở các cấp, ngành, đoàn thể từ Trung ương tới cơ sở; chú trọng tới các hoạt động lớn, trọng tâm, vùng sâu, vùng xa, biên giới, hải đảo của Tổ quốc và những nơi có Khu di tích, Nhà lưu niệm Chủ tịch Hồ Chí Minh. \n \nTheo đó, trên cả nước sẽ tập trung tổ chức các hoạt động lớn, trọng tâm như: Tổ chức Lễ kỷ niệm cấp quốc gia tại thành phố Hà Nội; Tổ chức Hội thảo khoa học cấp quốc gia kỷ niệm 130 năm Ngày sinh Chủ tịch Hồ Chí Minh; Triển lãm cấp quốc gia với chủ đề \"Chủ tịch Hồ Chí Minh sống mãi trong sự nghiệp của chúng ta\"; Tổ chức chương trình nghệ thuật đặc biệt kỷ niệm 130 năm Ngày sinh Chủ tịch Hồ Chí Minh; Tổ chức Chương trình giao lưu điển hình tiên tiến trong học tập và làm theo tư tưởng, đạo đức, phong cách Hồ Chí Minh; Trao giải thưởng sáng tác, quảng bá tác phẩm văn học, nghệ thuật, báo chí với chủ đề \"Học tập và làm theo tư tưởng đạo đức, phong cách Hồ Chí Minh\"; Tổ chức cuộc thi tìm hiểu \"Bác Hồ với thiếu nhi - thiếu nhi với Bác Hồ\"… \n \nTùy theo tình hình phòng, chống dịch Covid-19, Ban Tuyên giáo Trung ương sẽ có thông báo điều chỉnh các hoạt động lớn, trọng tâm; tỉnh ủy, thành ủy, đảng ủy trực thuộc Trung ương, Ủy ban Trung ương Mặt trận Tổ quốc Việt Nam và Trung ương các tổ chức chính trị - xã hội điều chỉnh lịch và quy mô hoạt động cho phù hợp.\n \nTheo d angcongsan.vn"},
      {
        "message":"(BKTO) - Báo cáo tổng hợp kết quả kiểm toán năm 2019 vừa được KTNN gửi đến các đại biểu Quốc hội. Trong đó, bên cạnh việc đánh giá, ghi nhận những kết quả tích cực, KTNN cũng chỉ ra nhiều hạn chế cần khắc phục trong quản lý, sử dụng NSNN.\r\n \r\n \r\n\r\n \r\n \r\n \r\n \r\n Đầu tư từ ngân sách nhà nước và từ nước ngoài giảm mạnh\r\n \r\n \r\n \r\n \r\n \r\n Ngân sách nhà nước hao hụt bởi Covid-19\r\n \r\n \r\n \r\n\r\n\r\n \r\n \n KTNN chỉ ra nhiều hạn chế cần khắc phục trong quản lý, sử dụng NSNN. Ảnh: Như Ý \n \n Tỷ lệ huy động vào ngân sách nhà nước vượt mục tiêu \n \nTheo báo cáo của KTNN, dự toán thu nội địa năm 2018 Chính phủ giao tăng 8,73% so với ước thực hiện năm 2017, song tổng hợp dự toán thu NSNN do các địa phương lập chưa đảm bảo mức tăng bình quân tối thiểu theo quy định; cá biệt 10 địa phương lập dự toán thu nội địa thấp hơn ước thực hiện năm 2017; dự toán thu xuất nhập khẩu lập và giao chỉ bằng 99,3% so với ước thực hiện năm 2017. Đặc biệt, Bộ Tài chính xây dựng dự toán hoàn Thuế Giá trị gia tăng (GTGT) đầu năm thấp hơn số địa phương lập và chưa sát với số phải hoàn trong năm dẫn đến hoàn vượt dự toán Quốc hội quyết định 7.783 tỷ đồng. \n \nKết quả thực hiện thu NSNN tăng 8,5% so với dự toán và bằng 110,7% thực hiện năm 2017, song kết quả tăng thu chủ yếu từ thu tiền sử dụng đất và thu trước hạn lợi nhuận sau thuế DN... Nếu loại trừ các khoản thu trên, thu nội địa chỉ đạt 839.223 tỷ đồng, bằng 96,7% dự toán giao.  \n \nKết quả kiểm toán chỉ rõ, tỷ lệ huy động vào NSNN đạt 26% GDP, vượt mục tiêu đặt ra trong Kế hoạch tài chính 5 năm 2016-2020 (23,5% GDP), song cơ cấu thu NSNN chuyển dịch chậm. Cụ thể, tỷ lệ thu nội địa năm 2018 đạt 81% tổng thu NSNN tăng so với năm 2017, chưa đạt mục tiêu đặt ra trong Kế hoạch tài chính 5 năm (84 - 85%); tỷ lệ thu từ thuế, phí, lệ phí chỉ đạt 19,1% GDP thấp hơn mục tiêu đề ra trong Kế hoạch tài chính 5 năm (khoảng 21% GDP).  \n \nBên cạnh đó, kết quả kiểm toán cũng cho thấy, tình trạng các tổ chức, đơn vị, người nộp thuế hạch toán và kê khai thiếu doanh thu, xác định sai chi phí, từ đó tính thiếu Thuế GTGT, Thuế Thu nhập DN và các khoản phải nộp khác vẫn diễn ra và chậm được khắc phục. Qua kiểm toán, KTNN xác định số phải nộp tăng thêm 8.151 tỷ đồng. Ngoài ra, tỷ lệ để lại đối với một số phí, lệ phí không phù hợp so với nhu cầu sử dụng dẫn đến cuối năm 2018, kinh phí tồn không có trong khi nhiệm vụ chi còn lớn làm giảm hiệu quả sử dụng nguồn lực. \n \nCông tác quản lý nợ thuế quá hạn do ngành hải quan quản lý tiếp tục có xu hướng giảm (giảm 1,7% so với năm 2017), song nợ thuế do ngành thuế quản lý tăng 4,9% so với cùng kỳ của năm 2017 và bằng 8% số thực thu NSNN năm 2018, không đạt mức phấn đấu dưới 5% theo Nghị quyết số 01/NQ-CP, trong đó 49/63 địa phương không đạt mức phấn đấu. Việc quản lý thu ngân sách tại một số cơ quan thuế, hải quan còn thiếu chặt chẽ, miễn giảm tiền thuê đất, ưu đãi thuế không đảm bảo điều kiện quy định; kết quả thanh tra, kiểm tra thuế còn một số hạn chế; việc quản lý tiền thuê đất, tiền sử dụng đất và khai thác khoáng sản còn chưa kịp thời, đầy đủ theo quy định. \n \n Tái diễn bất cập trong thực hiện dự án BOT, BT \n \nĐánh giá về chi NSNN, kết quả kiểm toán cho thấy, quyết toán chi là 1.435.435 tỷ đồng, bằng 94,2% dự toán giao. Trong đó, chi đầu tư phát triển 393.303 tỷ đồng, bằng 27,4% tổng chi NSNN; chi thường xuyên 931.858 tỷ đồng, giảm 4,4% so với dự toán, bằng 64,9% tổng số chi NSNN, vẫn duy trì ở mức cao và cao hơn mục tiêu Kế hoạch tài chính 5 năm quốc gia giai đoạn 2016-2020 (dưới 64% tổng chi NSNN).  \n \nKết quả kiểm toán cho thấy, việc giao chi tiết kế hoạch vốn còn chậm, bố trí kế hoạch vốn cho một số dự án chưa đúng đối tượng, thứ tự ưu tiên; giao vốn dự phòng ngân sách trung ương (NSTƯ) hỗ trợ cho một số dự án chưa phù hợp. Bên cạnh đó, còn tình trạng một số Bộ, cơ quan T.Ư và địa phương chưa phân bổ hoặc phân bổ chưa chi tiết danh mục ngay từ đầu năm; phân bổ thiếu căn cứ hoặc chưa sát thực tế, chưa đủ điều kiện, không có trong kế hoạch đầu tư công trung hạn; bố trí vốn còn dàn trải và ứng trước kế hoạch vốn sai quy định. \n \nKết quả kiểm toán cũng chỉ ra, còn nhiều sai sót trong quản lý chi đầu tư từ khâu thẩm định, phê duyệt chủ trương, quyết định đầu tư dự án; tổ chức đấu thầu, thực hiện dự án; nghiệm thu, thanh và quyết toán... Qua kiểm toán 2.013 dự án, KTNN đã kiến nghị xử lý tài chính 9.447 tỷ đồng.  \n \nNgoài ra, kết quả kiểm toán 11 dự án BOT (xây dựng - kinh doanh - chuyển giao) và 28 dự án BT (xây dựng - chuyển giao) tại các địa phương cho thấy còn hạn chế trong cơ chế, chính sách và quản lý đối với các dự án này. Một số hạn chế nổi bật như: cho phép lập dự án BOT trước khi Chính phủ chấp thuận chủ trương dự án; không thực hiện quy trình lập, phê duyệt và công bố danh mục dự án, không tổ chức đấu thầu rộng rãi để lựa chọn nhà đầu tư và hầu hết chỉ định nhà thầu thi công; công tác thu xếp vốn tín dụng của nhà đầu tư chưa đảm bảo quy định hợp đồng BOT hoặc chưa đảm bảo tiến độ thực hiện dự án. Hầu hết các dự án BT và các dự án đối ứng đều chậm tiến độ so với hợp đồng; giao đất cho nhà đầu tư thanh toán dự án chưa phù hợp quy hoạch, kế hoạch sử dụng đất; giao đất cho nhà đầu tư thực hiện dự án đối ứng không qua đấu giá theo quy định của Luật Đất đai 2013; xác định đơn giá đất chưa phù hợp; xác định giá đất để giao cho nhà đầu tư tại một số dự án còn bất cập.  \n \nKết quả kiểm toán Chuyên đề Công tác sử dụng vốn ODA và vốn vay ưu đãi cũng chỉ ra, việc đàm phán, ký kết Hiệp định vay vốn gặp những ràng buộc bất lợi; đăng ký nhu cầu vốn vượt khả năng thực hiện; nhiều dự án có tỷ lệ giải ngân thấp, thậm chí không có khả năng giải ngân; điều chỉnh dự án có tiêu chí dự án quan trọng quốc gia khi chưa báo cáo Thủ tướng Chính phủ xem xét, chỉ đạo và báo cáo Quốc hội; hầu hết các Bộ, ngành, địa phương chậm hoặc không báo cáo tình hình tiếp nhận và sử dụng vốn ODA...  \n \nTrong chi thường xuyên, tỷ lệ thực hiện dự toán chi của một số lĩnh vực thuộc NSTƯ đạt thấp; còn tình trạng chi không đúng chế độ, tiêu chuẩn, định mức; giao dự toán và đưa vào quyết toán chi thường xuyên một số nội dung chi đầu tư xây dựng cơ bản; nhiều địa phương được kiểm toán sử dụng sai nguồn, chi hỗ trợ không đúng nhiệm vụ chi theo phân cấp… Đáng chú ý, chi chuyển nguồn năm 2018 tăng 107.976 tỷ đồng so với năm 2017, chiếm 23,2% tổng chi NSNN và tăng cao so với các năm gần đây, làm giảm hiệu quả sử dụng NSNN, nhất là trong điều kiện NSNN năm 2018 phải đi vay để bù đắp bội chi. Tình trạng chuyển nguồn qua nhiều năm, chuyển nguồn sai quy định hoặc chuyển nguồn kinh phí hết nhiệm vụ chi vẫn diễn ra tại nhiều đơn vị được kiểm toán.  \n \nKTNN đã chuyển hồ sơ 6 vụ việc có dấu hiệu vi phạm Luật Hình sự cho cơ quan điều tra làm rõ, xử lý theo pháp luật; kiến nghị kiểm điểm trách nhiệm của tổ chức, cá nhân liên quan. \n \n \n\t \n\t\t \n\t\t\t Theo chương trình Kỳ họp thứ 9, Quốc hội khóa XIV, chiều nay (28/5), Tổng Kiểm toán Nhà nước sẽ báo cáo trước Quốc hội về Báo cáo kiểm toán quyết toán NSNN năm 2018. Cùng với việc đề nghị Quốc hội xem xét, phê chuẩn quyết toán NSNN năm 2018, KTNN kiến nghị Chính phủ chỉ đạo các Bộ, cơ quan T.Ư, địa phương, đơn vị được kiểm toán thực hiện đầy đủ, kịp thời các kết luận, kiến nghị của KTNN, trong đó, KTNN kiến nghị xử lý tài chính đối với niên độ ngân sách 2018 là 81.095 tỷ đồng (gồm tăng thu NSNN 8.151 tỷ đồng, giảm chi NSNN 18.884 tỷ đồng và xử lý tài chính khác 54.060 tỷ đồng). KTNN cũng đề nghị Quốc hội ban hành nghị quyết chỉ đạo các đơn vị thực hiện đầy đủ, kịp thời các kết luận, kiến nghị hợp lý của KTNN, trong đó: hủy bỏ, sửa đổi, bổ sung, ban hành mới 198 văn bản (1 luật, 1 nghị quyết của Quốc hội, 13 nghị định, 34 thông tư và 149 văn bản khác). \n\t\t \n\t \n \n\n \n N.HỒNG"},
      {
        "message":"(BKTO) - GS. Đặng Hùng Võ - nguyên Thứ trưởng Bộ Tài nguyên và Môi trường - trả lời phỏng vấn của Báo Kiểm toán\r\n \r\n \r\n\r\n \r\n \r\n \r\n \r\n Sớm đồng bộ hóa hệ thống cơ sở dữ liệu đất đai\r\n \r\n \r\n \r\n \r\n \r\n Khẩn trương hoàn thành kiểm kê đất đai, lập bản đồ hiện trạng sử dụng đất\r\n \r\n \r\n \r\n \r\n \r\n Nâng cao hiệu quả thu hút FDI - vai trò của Kiểm toán Nhà nước\r\n \r\n \r\n \r\n\r\n\r\n \r\n ♦ Thưa ông, từng là nhà quản lý đồng thời là chuyên gia giàu kinh nghiệm trong lĩnh vực đất đai, câu chuyện quản lý, sử dụng đất của các DNNN trước và sau cổ phần hóa với ông vốn không xa lạ. Ông có suy nghĩ gì khi theo dõi câu chuyện này? \n \n \n \n\t \n\t\t \n\t\t\t \n\t\t\t \n\n\t\t\t GS. Đặng Hùng Võ \n\t\t\t \n\t\t \n\t \n \n- Câu chuyện này đặt ra từ lâu chứ không mới. Ở đây, có 2 vướng mắc lớn. Một là, các DNNN ngày xưa được giao đất không thu tiền, về nguyên tắc, họ phải chuyển sang thuê đất. Hiện nay, đất đó được coi như thế nào, là đất thuê hay đất giao? Thực tế, những DNNN từ thời bao cấp đang tồn tại được giao đất rất nhiều, đến nay biến hóa đủ thứ, kể cả chuyển nhượng cho tư nhân, cho thuê dài hạn và chúng ta vẫn lúng túng trong xử lý những đất này. \n \nHai là, hiện nay, pháp luật quy định, đất được Nhà nước giao có thu tiền hoặc Nhà nước cho thuê trả tiền thuê đất một lần đều phải tính giá trị. Thế nhưng, tính giá trị như thế nào thì câu chuyện khuất tất nằm ở định giá. Trong khi hiện nay, kỹ thuật định giá, quy định pháp luật về định giá còn lỏng lẻo. Chính vì vậy, trục lợi từ quá trình cổ phần hóa đang diễn ra dưới dạng này hay dạng khác có liên quan đến giá trị quyền sử dụng đất.  \n \nMặt khác, chúng ta phải xem lại quy định pháp luật để điều chỉnh cho phù hợp. Đất thuê trả tiền một lần không tính vào giá trị DN nhưng vẫn được thuê bình thường. Thuê trả tiền hằng năm vẫn được sử dụng đất nhưng không cấu thành giá trị tài sản. Nhiều tư nhân tận dụng quá trình cổ phần hóa để chiếm giữ quyền thuê đất, thậm chí, chỉ cần chiếm tỷ lệ vốn DN trên 50% là họ có quyền điều hành và sử dụng đất được thuê trả tiền hằng năm theo ý mình. Bởi vậy, nhiều DN tư nhân đưa ra cách thức tiếp cận là đi “săn đất”. Điều này đã diễn ra tại Hãng Phim truyện Hà Nội I và nhiều trường hợp. \n \n ♦ Ông vừa đề cập đến sự khuất tất trong định giá đất. Xin ông chia sẻ cụ thể hơn về vấn đề này? \n \n- Hiện nay, Luật Đất đai quy định rành mạch về định giá cho từng trường hợp (định giá cụ thể), khác với định giá để xác định khung giá và bảng giá của Nhà nước (định giá hàng loạt). Theo quy chuẩn kỹ thuật định giá được công bố trước đây, có 4 phương pháp định giá: so sánh trực tiếp, thu nhập, chiết trừ và thặng dư. Đây cũng là 4 phương pháp theo chuẩn quốc tế. Để thi hành Luật Đất đai 2013, Chính phủ đã đưa ra phương pháp định giá thứ 5 là phương pháp hệ số điều chỉnh giá đất.  \n \nBây giờ, tất cả những trường hợp định giá đất phục vụ bồi thường, hỗ trợ tái định cư đều định giá theo phương pháp thứ 5. Tuy nhiên, quy trình xác định hệ số đó lại không mạch lạc. Chính vì vậy, chỉ cần xác định hệ số bé đi thì trị giá thấp. Đấy chính là điều mà tôi cho rằng phương pháp này phản khoa học, không nước nào làm như thế. Do đó, Chính phủ cần phải bỏ phương pháp này nếu không NSNN sẽ tiếp tục bị thất thu, bức xúc xã hội về câu chuyện giá trị đất đai ngày càng tăng lên.  \n \nMặt khác, thị trường và kỹ thuật định giá hiện nay vẫn còn yếu kém, pháp luật chưa mạch lạc, hướng dẫn và yêu cầu chưa cụ thể, rõ ràng. Nhiều người không tin kết quả định giá từ các DN định giá trên thị trường. Thực tế, định giá AVG là một ví dụ khi người thượng lên trời, người hạ xuống đất và nó tạo ra tham nhũng.  \n \n ♦ Chúng ta phải làm gì để khắc phục tình trạng này, thưa ông? \n \n- Tôi cho rằng, chúng ta phải kiện toàn khu vực chung về giá đất, trong đó có câu chuyện Nhà nước định giá của Nhà nước (bảng giá, khung giá). Chúng ta phải ổn định khâu này bằng những kỹ thuật hiện đại hơn. Các nước Hàn Quốc, Đài Loan, Nhật Bản… đều dùng mô hình toán học về các thửa đất chuẩn được định giá thường xuyên, từ đó suy ra giá đất trên thị trường của tất cả những thửa đất khác theo hàm nội suy. Chúng ta hãy học tập kinh nghiệm đó và làm sớm nhất. Ở đây, rất cần sự nỗ lực của Bộ Tài nguyên và Môi trường cũng như Tổng cục Quản lý đất đai. Đấy là việc để ổn định giá đất của Nhà nước trên nguyên tắc độ chênh lệch giá đất của Nhà nước không vượt quá 20% giá đất trên thị trường. Đồng thời, cần có khung pháp luật về vai trò định giá độc lập.  \n \n ♦ Đất đai là một trọng tâm kiểm toán của KTNN những năm vừa qua. Ông đánh giá như thế nào về vai trò của KTNN trong kiểm toán lĩnh vực này? \n \n- Thời gian qua, KTNN đã đưa ra nhiều kết luận, kiến nghị quan trọng, trong đó có việc sử dụng đất tại các chùa BOT (cách gọi của đại biểu Quốc hội). Nhiều người hỏi tôi, kết luận này có sai khi Luật Đất đai cho rằng đất tôn giáo không thu tiền nhưng KTNN lại yêu cầu nhà đầu tư phải trả tiền thuê đất. Tôi cho rằng, đấy là ý kiến rất chính xác. Đây là dự án đầu tư chùa, nhà đầu tư thu lợi thì phải trả tiền thuê đất. Tôn giáo, chúng ta rất tôn trọng nhưng không cần phải tôn trọng những hành vi lách luật, lách chính sách tôn giáo. Các chùa BOT chính là chủ đầu tư đang lách chính sách tôn giáo để thu lợi từ phát triển tôn giáo nhưng lại được giao đất không thu tiền. KTNN đã bóc được thực chất vấn đề, tạo công bằng trong các dự án đầu tư và trong hành xử với khu vực tâm linh.  \n \nBên cạnh đó, KTNN cũng chỉ ra những sai phạm ở nơi này, nơi kia có liên quan đến đất đai, chênh lệch tính giá đất... Chỉ có điều, pháp luật Việt Nam còn hẹp, cần mở rộng hơn nữa vai trò của KTNN cũng như khung pháp luật có liên quan đến định giá, giá trị. Hiện nay, nhiều khi vì khung pháp luật hẹp, chúng ta chỉ phát hiện phần nào lợi ích bất chính, trong khi thực tế có thể nhiều hơn. \n \n ♦ Theo ông, KTNN nên chú trọng vấn đề gì khi kiểm toán lĩnh vực đất đai nói chung cũng như kiểm toán xác định giá đất nói riêng? \n \n- Theo tôi, đầu tiên, KTNN cần rà soát hệ thống pháp luật có liên quan đến hoạt động kiểm toán, kể cả về định giá, xác định giá trị, định giá về thiệt hại môi trường… để kiến nghị Chính phủ và Quốc hội tập trung xử lý những vấn đề này. Điều đó rất quan trọng bởi KTNN hoạt động hiệu quả hay không còn dựa vào khung pháp luật. Khung pháp luật mà lỏng lẻo thì có muốn hiệu quả cũng không được.  \n \nTrên cơ sở hoàn thiện pháp luật, KTNN cần nhìn lại toàn bộ, kể cả những yếu tố quan trọng về kinh tế - xã hội, môi trường, nhân văn, văn hoá để có thể tìm ra những bất hợp lý trong quá trình phát triển. Trong khung pháp luật hiện hành, KTNN có thể tập trung vào đây, đặc biệt những khu vực có liên quan đến giá trị, kể cả giá trị tính bằng tiền và giá trị không tính được bằng tiền. Tôi cho rằng, tất cả đều thuộc phạm vi kiểm toán.  \n \nVề các phương pháp xác định giá đất, KTNN cần xem xét việc áp dụng phương pháp định giá đất đúng hay chưa, trình tự, thủ tục áp dụng phương pháp đó nếu pháp luật về đất đai chưa có thì quy sang quy chuẩn định giá. Hiện nay, KTNN có thể căn cứ vào 12 quy chuẩn về định giá để đưa ra kiến nghị. Cuối cùng, KTNN phải có nhận xét về phương pháp định giá thứ 5. Hiệu quả của các phương pháp định giá đất đến đâu là điều KTNN phải xác định. \n \n ♦ Xin trân trọng cảm ơn ông! \n\n \n XUÂN HỒNG (thực hiện)"}]
  }}
