{
  "responseHeader":{
    "zkConnected":true,
    "status":0,
    "QTime":11,
    "params":{
      "q":"*:*",
      "fl":"categories,message",
      "fq":"domain:baokiemtoannhanuoc.vn",
      "rows":"2000"}},
  "response":{"numFound":41,"start":0,"docs":[
      {
        "message":"(BKTO) - Tới dự và chỉ đạo Đại hội Đại biểu Đảng bộ KTNN lần thứ VII, nhiệm kỳ 2020-2025 diễn ra vào sáng 04/8, tại Hà Nội, Phó Bí thư Đảng ủy Khối các cơ quan Trung ương Trương Xuân Cừ đã đặc biệt nhấn mạnh sự phối hợp chặt chẽ giữa Ban Cán sự (BCS) đảng và Đảng ủy KTNN trong lãnh đạo, chỉ đạo toàn Ngành thực hiện tốt nhiệm vụ chính trị và xây dựng đảng nhiệm kỳ 2015-2020. Theo đồng chí Trương Xuân Cừ, tinh thần phối hợp ấy cần được tiếp tục phát huy hiệu quả hơn trong nhiệm kỳ mới.\r\n \r\n \r\n\r\n \r\n \r\n \r\n \r\n Công tác dân vận góp phần thực hiện thắng lợi Nghị quyết Đại hội Đảng bộ KTNN lần thứ VI\r\n \r\n \r\n \r\n \r\n \r\n Vượt mọi thách thức, nắm chắc thời cơ, hoàn thành xuất sắc, toàn diện Nghị quyết Đại hội Đảng bộ Kiểm toán Nhà nước lần thứ VI\r\n \r\n \r\n \r\n\r\n\r\n \r\n \n\t \n\t\t \n\t\t\t \n\t\t \n\t\t \n\t\t\t \n\t\t\t Đồng chí Trương Xuân Cừ nhấn mạnh 3 dấu ấn nổi bật của Đảng bộ KTNN trong nhiệm kỳ 2015-2020 - Ảnh: NPV \n\t\t\t \n\t\t \n\t \n \n 3 điểm nhấn trong hoạt động của Đảng bộ nhiệm kỳ qua \n \nCác văn kiện trình Đại hội và tham luận của các đại biểu tại Đại hội Đảng bộ KTNN lần thứ VII rất toàn diện, đầy đủ, sâu sắc cả về công tác nghiệp vụ và xây dựng đảng. Nhiệm kỳ 2015-2020, Đảng bộ KTNN đã thực sự tạo được dấn ấn trong lãnh đạo, chỉ đạo thực hiện nhiệm vụ chính trị và công tác xây dựng đảng. Điều này được thể hiện ở 3 điểm sau: \n \nMột là, theo Quy định của Trung ương về chức năng, nhiệm vụ của BCS đảng, BCS đảng có nhiệm vụ phối hợp với Đảng ủy để lãnh đạo, chỉ đạo hoàn thành tốt nhiệm vụ chính trị của cơ quan. Nhiệm kỳ 2015-2020, Đảng ủy và BCS đảng KTNN đã phối hợp hết sức chặt chẽ, trách nhiệm. Đây chính là cơ sở giúp cho Đảng bộ KTNN đạt được nhiều thành tích quan trọng. Việc hoàn thành nhiệm vụ chính trị của KTNN đã được Quốc hội, Chính phủ ghi nhận tại các kỳ họp Quốc hội. Thành tích ấy có sự đóng góp hết sức quan trọng của 37 đồng chí trong Ban Chấp hành (BCH) Đảng bộ, 112 đồng chí ủy viên cấp ủy và 34 tổ chức đảng cùng hơn 1.500 đảng viên trong Đảng bộ. Nhiệm vụ chính trị của KTNN hết sức nặng nề, nhiều lĩnh vực nhảy cảm, khó khăn, các thế lực thù địch chống phá. Thế nhưng, Đảng bộ KTNN đã hoàn thành tốt nhiệm vụ, điều đó chứng tỏ sự phối hợp chặt chẽ, hiệu quả giữa BCS đảng và Đảng ủy KTNN. \n \n \n\t \n\t\t \n\t\t\t “Mỗi đảng viên, mỗi tổ chức đảng hoàn thành tốt nhiệm vụ là nhờ sự lãnh đạo toàn diện, trực tiếp và quyết tâm chính trị cao của Đảng ủy KTNN”. \n\t\t \n\t \n \n \nĐảng bộ KTNN là một trong những đảng bộ hết sức đặc thù, đồng chí Bí thư BCS cũng chính là Bí thư Đảng ủy, điều này có rất nhiều mặt tốt. Căn cứ vào cương lĩnh, chỉ thị của cấp trên, Bí thư BCS đảng có những định hướng xây dựng nhiệm vụ chính trị. Đồng thời, với tư cách là người đứng đầu BCH Đảng bộ, đồng chí Bí thư Đảng ủy lại có sự nhìn nhận khách quan từ thực tiễn hoạt động của mỗi cán bộ, đảng viên, tổ chức đảng. Sự hài hòa ấy giúp cho việc xác định nhiệm vụ chính trị được chuẩn mực, thiết thực và hiệu quả nhất. \n \nKết quả kiểm tra, giám sát của Bộ Chính trị, Uỷ ban Kiểm tra Trung ương, Đảng ủy Khối các cơ quan Trung ương cho thấy, BCS đảng, Ban Thường vụ Đảng ủy đã hoàn thành tốt nhiệm vụ. Ngoài trách nhiệm cao của BCS, kết quả này cho thấy Đảng ủy, Ban Thường vụ, BCS đảng và Văn phòng Đảng ủy đã có sự phối hợp tốt. Thực tiễn đã cho thấy, nếu chúng ta không phân vai rõ thì chuyện nhầm lẫn giữa các vai là rất dễ xảy ra, nhưng ở Đảng bộ KTNN, vai trò, trách nhiệm của mỗi một vị trí rất rõ ràng. Năng lực nghiệp vụ công tác đảng cũng ngày càng được quan tâm, nâng cao. \n \nThứ hai, Đảng ủy phối hợp BCS đảng làm tốt công tác giáo dục chính trị tư tưởng cho cán bộ, đảng viên. Kết quả đó được thể hiện ở việc toàn bộ cán bộ, đảng viên của KTNN hầu như không có đơn từ, kiện cáo. Vấn đề công khai, giải quyết tư tưởng được thực hiện kịp thời. Trong công tác chính trị tư tưởng, Đảng ủy đã lãnh đạo, chỉ đạo làm tốt công tác giáo dục truyền thống tốt đẹp, đáng tự hào của KTNN, qua đó hun đúc tình yêu Ngành, yêu nghề trong mỗi cán bộ, đảng viên, kiểm toán viên. \n \nĐảng bộ KTNN cũng là một trong những tổ chức đảng làm tốt công tác kiểm tra, giám sát từ BCH cho tới cấp ủy chi bộ. Bên cạnh đó, công tác cán bộ, tuyển dụng, đề bạt, đào tạo, bồi dưỡng nâng cao trình độ chuyên môn, lý luận chính trị cho cán bộ, đảng viên cũng được chú trọng. Mới đây, KTNN tổ chức lớp bồi dưỡng lý luận cho cán bộ, đảng viên. Qua ý kiến phát biểu tham luận của các đồng chí tại Đại hội, có thể nhận thấy, đảng viên, kiểm toán viên nhà nước không chỉ giỏi chuyên môn mà còn am hiểu về đảng, có ý thức trách nhiệm rất cao. \n \nThứ ba, công tác chuẩn bị chu đáo cho Đại hội Đảng bộ KTNN lần thứ VII trong điều kiện Covid là minh chứng cho sự lãnh đạo với tinh thần quyết tâm cao của Đảng ủy, sự quan tâm, trách nhiệm của BCS đảng và sự chủ động của Văn phòng Đảng ủy trong việc tham mưu thực hiện các nghị quyết của Đảng. Có thể thấy, công tác lãnh đạo hết sức nghiêm túc, quyết tâm, đảm bảo dân chủ và hiệu quả. \n \nĐó là những dấu ấn nổi bật của Đảng bộ KTNN trong nhiệm kỳ 2015-2020 rất đáng được tôn vinh, tự hào tại Đại hội Đảng bộ lần này. \n \n Phát huy hơn nữa hiệu quả phối hợp trong lãnh đạo thực hiện nhiệm vụ chính trị và xây dựng đảng \n \nBáo cáo chính trị của BCH Đảng bộ nhiệm kỳ 2015-2020 trình Đại hội Đại biểu Đảng bộ KTNN lần thứ VII, nhiệm kỳ 2020-2025, Chương trình hành động thực hiện Nghị quyết Đại hội Đại biểu Đảng bộ KTNN lần thứ VII, nhiệm kỳ 2020-2025 đã thể hiện quyết tâm chính trị cao trong bối cảnh còn nhiều khó khăn. Yêu cầu phát triển, hội nhập toàn diện và sâu sắc với quốc tế, hoạt động của các thế lực thù địch, mặt trái của cơ chế thị trường càng làm cho nhiệm vụ của Đảng bộ KTNN trong nhiệm kỳ mới khó khăn, nặng nề hơn. Để có thể hoàn thành xuất sắc mục tiêu, phương hướng đã đề ra, toàn Đảng bộ cần thực hiện tốt một số nhiệm vụ sau: \n \nĐảng ủy và BCS đảng, cấp ủy và lãnh đạo đơn vị cần tiếp tục phối hợp chặt chẽ bằng việc ký kết Quy chế phối hợp giữa hai bên để thấy được trách nhiệm phối hợp là gì, nội dung phối hợp thế nào, công tác kiểm tra định kỳ ra sao. \n \n \n\t \n\t\t \n\t\t\t “Sự phối hợp chặt chẽ, hiệu quả giữa Đảng ủy và BCS đảng là cơ sở để Đảng bộ KTNN hoàn thành tốt nhiệm vụ chính trị và công tác xây dựng đảng”. \n\t\t \n\t \n \n \nThực hiện tốt chủ trương nhất thể hóa theo hướng lãnh đạo đơn vị là bí thư cấp ủy, tạo thuận lợi cho việc lãnh đạo thực hiện nhiệm vụ chính trị và công tác xây dựng đảng. Ưu điểm này cần tiếp tục được phát huy. \n \nChú trọng hơn nữa tới công tác xây dựng đảng; quan tâm, kiện toàn Văn phòng Đảng ủy, chuyên nghiệp hóa đội ngũ làm công tác đảng thông qua việc lựa chọn những đồng chí tâm huyết, bản lĩnh. Muốn vậy, cấp ủy, BCS đảng phải có sự quan tâm, có cơ chế, chính sách mang tính chất đặc thù để khuyến khích đội ngũ làm công tác đảng. \n \nTiếp tục cải thiện chất lượng công tác kiểm tra, giám sát thường xuyên; nâng cao chất lượng sinh hoạt chi bộ, sinh hoạt cấp ủy, có kiểm điểm, đánh giá theo 5 nguyên tắc hoạt động của tổ chức đảng. Làm được điều này thì chắc chắn chất lượng công tác xây dựng đảng sẽ ngày càng được nâng cao. \n \n NHÓM PHÓNG VIÊN (ghi)"},
      {
        "message":"(BKTO) - Trong hai ngày 03 và 04/8/2020, Đại hội đại biểu Đảng bộ Tập đoàn Dầu khí Quốc gia Việt Nam lần thứ III, nhiệm kỳ 2020 - 2025 (Đại hội) được tổ chức trọng thể tại Thủ đô Hà Nội với sự tham dự của 297 đại biểu chính thức được bầu từ Đại hội các đảng bộ/chi bộ trực thuộc và đại biểu đương nhiên là Ủy viên Ban Chấp hành Đảng bộ Tập đoàn đương nhiệm, đại diện cho ý chí và nguyện vọng của gần 6 vạn cán bộ, đảng viên, công nhân viên, người lao động Dầu khí.\r\n \r\n \r\n\r\n \r\n \r\n \r\n \r\n Tập đoàn Dầu khí Việt Nam góp phần quan trọng vào cân đối NSNN\r\n \r\n \r\n \r\n \r\n \r\n Nâng cao hiệu quả công tác Tuyên giáo - Truyền thông ngành Dầu khí\r\n \r\n \r\n \r\n\r\n\r\n \r\n \n Toàn cảnh Đại hội \n\n \nĐến dự và chỉ đạo Đại hội có các đồng chí: đồng chí Nguyễn Hoàng Anh - Ủy viên Ban Chấp hànhTrung ương Đảng, Bí thư Ban cán sự, Chủ tịch Ủy ban Quản lý Vốn nhà nước tại doanh nghiệp; đồng chí Y Thanh Hà Niê Kđăm - Ủy viên dự khuyết Ban Chấp hànhTrung ương Đảng, Bí thư Đảng ủy Khối Doanh nghiệp Trung ương; đồng chí Đặng Hoàng An - Ủy viên Ban cán sự, Thứ trưởng Bộ Công Thương và các đồng chí lãnh đạo đại diện các cơ quan Trung ương, Đảng ủy Khối Doanh nghiệp Trung ương. \n  \n\n Phát biểu khai mạc tại Đại hội, đồng chí Trần Sỹ Thanh - Ủy viên Trung ương Đảng, Bí thư Đảng ủy, Chủ tịch HĐTV Tập đoàn - nhấn mạnh, đây là sự kiện chính trị tác động sâu rộng đến tất cả các lĩnh vực của toàn Tập đoàn, kỳ Đại hội lần này có những dấu ấn khó lặp lại. Nhiệm kỳ 2015 – 2020, Tập đoàn vừa trải qua muôn vàn khó khăn, thách thức và được đánh giá là giai đoạn khó khăn nhất trong lịch sử 45 năm xây dựng và phát triển của Tập đoàn, chưa bao giờ Tập đoàn phải đối mặt với những tác động tiêu cực, thậm chí là nguy hiểm đến từ điều kiện bên ngoài, cũng như nội tại Tập đoàn nhiều và liên tục như vậy.  \n  \n\n \n Đồng chí Trần Sỹ Thanh phát biểu khai mạc Đại hội \n  \n\n “Mặc dù vậy, nhiệm kỳ qua toàn Đảng bộ chúng ta đã nỗ lực phấn đấu, cơ bản hoàn thành và vượt mức kế hoạch một số chỉ tiêu quan trọng, góp phần không nhỏ vào thu ngân sách, bảo đảm an ninh năng lượng và chủ quyền quốc gia”, đồng chí Trần Sỹ Thanh khẳng định.  \n  \n\n Đại hội được tiến hành theo phương châm: “Bản lĩnh - Trách nhiệm - Đoàn kết - Đổi mới - Hành động”, với chủ đề: “Xây dựng Đảng bộ vững mạnh toàn diện, phát triển Tập đoàn Dầu khí Quốc gia Việt Nam giữ vai trò nòng cốt thực hiện thắng lợi chiến lược phát triển ngành Dầu khí Việt Nam” để thực hiện mục tiêu tổng quát là: “Xây dựng Đảng bộ vững mạnh toàn diện, phát triển Tập đoàn Dầu khí Quốc gia Việt Nam giữ vai trò nòng cốt, chủ lực, đầu tầu, có tiềm lực mạnh về tài chính và trình độ khoa học công nghệ tiên tiến; có sức cạnh tranh cao, thực hiện thắng lợi Chiến lược phát triển ngành Dầu khí. Tập trung phát triển các lĩnh vực sản xuất, kinh doanh chính: tìm kiếm, thăm dò và khai thác dầu khí, công nghiệp khí, chế biến dầu khí, công nghiệp điện và năng lượng tái tạo, dịch vụ kỹ thuật dầu khí chất lượng cao. Bảo toàn và phát triển nguồn vốn; gắn hoạt động sản xuất, kinh doanh với bảo vệ môi trường và an ninh quốc phòng, bảo vệ chủ quyền quốc gia trên biển”. \n  \n\n \n Đồng chí Y Thanh Hà Niê Kđăm phát biểu chỉ đạo Đại hội. \n  \n\n Báo cáo chính trị của Đại hội tái khẳng định, giai đoạn2015 - 2020, là giai đoạn khó khăn nhất trong lịch sử của ngành Dầu khí Việt Nam; trong công tác lãnh đạo, Đảng bộ Tập đoàn phải đối diện với thách thức rất lớn, giá dầu thô liên tiếp giảm sâu và giữ ở mức thấp, tình hình Biển Đông phức tạp, cạnh tranh thương mại, biến đổi khí hậu, đặc biệt là “khủng hoảng kép” do giá dầu giảm sâu và dịch Covid-19 từ đầu năm 2020 đã tác động trực tiếp đến mọi mặt hoạt động của Tập đoàn. Mặc dù vậy, Đảng bộ Tập đoàn đã nỗ lực lãnh đạo thực hiện thành công 8 nhóm chỉ tiêu lớn của Nghị quyết Đại hội Đảng bộ Tập đoàn Dầu khí Quốc gia Việt Nam lần thứ II. Thành tựu đó là sự đóng góp của gần 6 vạn cán bộ, đảng viên, công nhân viên, người lao động Dầu khí đang miệt mài làm việc tại các nhà máy, công trình trên đất liền đến những giàn khoan giữa biển khơi sóng gió, không chỉ khai thác những giọt vàng đen phục vụ phát triển kinh tế đất nước mà còn là những người chiến sỹ góp phần bảo vệ chủ quyền biển đảo của Tổ quốc. \n  \n\n Với tinh thần dân chủ, trách nhiệm cao, Đại hội đã tập trung thảo luận, đóng góp nhiều ý kiến vào Báo cáo chính trị, báo cáo kiểm điểm của Ban Chấp hành Khóa II trình Đại hội và góp ý xây dựng các dự thảo văn kiện Đại hội XIII của Đảng và Đại hội Đảng bộ Khối Doanh nghiệp Trung ương.  \n  \n\n \n Ban Chấp hành Đảng bộ Tập đoàn Dầu khí Quốc gia Việt Nam Khóa III, nhiệm kỳ 2020 - 2025 ra mắt Đại hội.​ \n  \n\n Đại hội cũng nghiêm túc nhìn nhận, đánh giá những tồn tại, khuyết điểm trong nhiệm kỳ, qua đó rút ra những bài học kinh nghiệm trong công tác xây dựng Đảng, trong quản trị điều hành doanh nghiệp nhằm hoàn thành tốt nhiệm vụ chính trị được giao.  \n  \n\n Phát biểu chỉ đạo Đại hội, đồng chí Y Thanh Hà Niê Kđăm - Ủy viên dự khuyết Ban Chấp hành Trung ương Đảng, Bí thư Đảng ủy Khối Doanh nghiệp Trung ương - nhiệt liệt chúc mừng và biểu dương những thành quả quan trọng mà Đảng bộ Tập đoàn Dầu khí Quốc gia Việt Nam đã đạt được trong nhiệm kỳ 2015-2020. Đồng chí Y Thanh Hà Niê Kđăm thống nhất cao với phương hướng, mục tiêu, nhiệm vụ và giải pháp đã được nêu trong Báo cáo chính trị. Đồng chí cũng nhận định việc thực hiện các chỉ tiêu, nhiệm vụ trong nhiệm kỳ 2020-2025 sẽ có nhiều khó khăn, thách thức: trước mắt, tình hình dịch bệnh Covid -19 có diễn biến phức tạp, trong những năm tới, tình hình thế giới tiếp tục biến động, khó lường; tuy nhiên với vị trí, vai trò quan trọng của mình trong nền kinh tế, Tập đoàn Dầu khí Quốc gia Việt Nam tiếp tục sẽ có những đóng góp tích cực cho sự phát triển thịnh vượng của đất nước. \n  \n\n \n Ban Thường vụ Đảng uỷ Tập đoàn Dầu khí Quốc gia Việt Nam Khóa III, nhiệm kỳ 2020 - 2025 ra mắt Đại hội. \n  \n\n “Đại hội chúng ta diễn ra vào dịp cán bộ, đảng viên, người lao động Tập đoàn đang hướng tới kỷ niệm 45 năm Ngày thành lập Tập đoàn (3/9/1975 - 3/9/2020). Với truyền thống của “những người đi tìm lửa” anh hùng, với tinh thần Bản lĩnh - Trách nhiệm - Đoàn kết - Đổi mới - Hành động, tôi tin tưởng rằng Đại hội của chúng ta sẽ hoàn thành tốt đẹp các nội dung đề ra, lãnh đạo xây dựng Tập đoàn ngày càng vững mạnh, tạo sự chuyển biến mạnh mẽ, đóng góp tích cực vào phát triển kinh tế đất nước trong thời kỳ đẩy mạnh công nghiệp hóa, hiện đại hóa và hội nhập kinh tế toàn cầu,hoàn thành xuất sắc mục tiêu, nhiệm vụ của Đảng và nhân dân giao phó, xứng đáng là trụ cột của nền kinh tế đất nước; đóng góp quan trọng vào sự nghiệp xây dựng và bảo vệ Tổ quốc Việt Nam xã hội chủ nghĩa”, đồng chí Y Thanh Hà Niê Kđăm tin tưởng khẳng định. \n  \n\n Đại hội đã tiến hành bầu Ban Chấp hành Đảng bộ Tập đoàn khóa III, nhiệm kỳ 2020 - 2025 gồm 39 đồng chí. Tại Hội nghị lần thứ nhất Ban Chấp hành đã bầu Ban Thường vụ Đảng ủy gồm 13 đồng chí. Đồng chí Trần Sỹ Thanh - Uỷ viên BCH Trung ương Đảng, Phó Trưởng Ban Kinh tế Trung ương, Chủ tịch HĐTV Tập đoàn tiếp tục được tín nhiệm bầu vào chức danh Bí thư Đảng ủy Tập đoàn.  Đồng chí Lê Mạnh Hùng - Tổng giám đốc Tập đoàn và đồng chí Phạm Xuân Cảnh - Thành viên HĐTV Tập đoàn tiếp tục được tín nhiệm bầu vào chức danh Phó Bí thư Đảng ủy Tập đoàn.  \n  \n\n Các đồng chí Uỷ viên Ban Thường vụ gồm: Đỗ Chí Thanh - Phó Tổng giám đốc Tập đoàn; Lê Xuân Huyên - Phó Tổng giám đốc Tập đoàn; Trần Quang Dũng - Trưởng Ban Truyền thông và Văn hóa doanh nghiệp Tập đoàn; Bùi Thị Nguyệt - Trưởng Ban Kiểm soát nội bộ Tập đoàn; Nghiêm Thùy Lan - Chủ tịch Công đoàn Dầu khí Việt Nam; Phạm Quang Dũng - Chánh Văn phòng Đảng ủy Tập đoàn; Nguyễn Quỳnh Lâm - Tổng giám đốc Liên doanh Việt - Nga Vietsovpetro; Dương Mạnh Sơn - Tổng giám đốc Tổng công ty Khí Việt Nam - CTCP; Bùi Minh Tiến - Tổng giám đốc Công ty CP Lọc hóa dầu Bình Sơn; Phan Anh Minh - Trưởng Ban Tổ chức và Quản trị nguồn nhân lực Tập đoàn. \n  \n\n Đại hội cũng đã bầu đủ 24 đại biểu chính thức, 03 đại biểu dự khuyết dự Đại hội đại biểu Đảng bộ Khối Doanh nghiệp Trung ương lần thứ III, nhiệm kỳ 2020 – 2025; nhất trí thông qua Nghị quyết Đại hội với mục tiêu tổng quát và những chỉ tiêu chủ yếu trong nhiệm kỳ 2020 - 2025 của Đảng bộ. \n  \n\n Đại hội Đại biểu Đảng bộ Tập đoàn Dầu khí Quốc gia Việt Nam lần thứ III, nhiệm kỳ 2020 - 2025 diễn ra trong không khí tích cực, khẩn trương, trang trọng, thiết thực và đã kết thúc tốt đẹp. Thành công của Đại hội tiếp thêm sức mạnh, động lực để toàn thể cán bộ, đảng viên, người lao động Dầu khí, với truyền thống tự hào của những người đi tìm lửa từ 45 năm qua, tiếp tục đoàn kết, vững vàng vượt qua mọi gian nan, thử thách; đóng góp trí tuệ và sức lực vào việc xây dựng và phát triển ổn định, bền vững của Tập đoàn Dầu khí Quốc gia Việt Nam, góp phần xứng đáng vào sự nghiệp xây dựng và bảo vệ Tổ Quốc, xứng đáng với niềm tin của Đảng, Nhà nước và của Nhân dân cả nước đã dành cho những người lao động Dầu khí Anh hùng. \n\n \n PV"},
      {
        "message":"(BKTO)- Sau hơn 1 tháng tái khởi động lại nền kinh tế và 99 ngày không có dịch, Việt Nam lại bắt đầu ghi nhận các ca mắc COVID-19 trở lại tại một số tỉnh, thành phố. Điều này sẽ tác động không nhỏ tới khả năng phục hồi và phát triển kinh tế của cả nước. Tuy vậy, Việt Nam cũng ghi nhận con số xuất siêu của 7 tháng lên tới 6,5 tỷ USD, cao nhất từ trước tới nay và là điểm sáng trong hoạt động xuất nhập khẩu hàng hoá.\r\n \r\n \r\n\r\n \r\n \r\n \r\n \r\n Việt Nam xuất siêu hơn 6 tỷ USD\r\n \r\n \r\n \r\n\r\n\r\n \r\n \n\t \n\t\t \n\t\t\t \n\t\t \n\t\t \n\t\t\t \n\t\t\t Ảnh minh họa - Nguồn: sưu tầm. \n\t\t\t \n\t\t \n\t \n \n \n Nhiều tín hiệu tích cực \n \nTheo Bộ Công Thương, trong tháng 7, kim ngạch xuất khẩu hàng hóa đạt 23 tỷ USD, tăng 1,9% so với tháng trước; trong đó khu vực kinh tế trong nước đạt 8,5 tỷ USD, tăng 2,6%; khu vực có vốn đầu tư nước ngoài (kể cả dầu thô) đạt 14,5 tỷ USD, tăng 1,5%. \n \nSo với cùng kỳ năm trước, kim ngạch xuất khẩu tháng 7/2020 tăng nhẹ 0,3%, trong đó khu vực kinh tế trong nước tăng 10,6%; khu vực có vốn đầu tư nước ngoài (kể cả dầu thô) giảm 4,9%. \n \nTính chung 7 tháng năm 2020, kim ngạch xuất khẩu hàng hóa đạt 145,79 tỷ USD, tăng 0,2% so với cùng kỳ năm trước; trong đó khu vực kinh tế trong nước tiếp tục là điểm sáng với kim ngạch xuất khẩu đạt 50,76 tỷ USD, tăng 13,5%; khu vực có vốn đầu tư nước ngoài (kể cả dầu thô) đạt 95,03 tỷ USD (chiếm 65,2% tổng kim ngạch xuất khẩu), giảm 5,7%. \n \nNhận định từ các chuyên gia, Hoa Kỳ vẫn là thị trường xuất khẩu lớn nhất của Việt Nam trong 7 tháng với kim ngạch đạt 37,9 tỷ USD, tăng 15% so với cùng kỳ năm 2019. Tiếp đến lần lượt là thị trường Trung Quốc EU, ASEAN, Nhật Bản và Hàn Quốc. \n \nĐáng lưu ý, quý III là thời điểm xuất khẩu tăng trưởng mạnh nhưng với việc chưa có đơn hàng mới tại thời điểm hiện tại, xuất khẩu nhiều mặt hàng công nghiệp chế biến như dệt may, da giày, túi xách, đồ gỗ… vẫn gặp nhiều khó khăn và sụt giảm so với cùng kỳ năm trước. \n \nKhông những thế, dịch COVID-19 vẫn chưa được kiểm soát trên phạm vi toàn cầu như EU, Hoa Kỳ, Ấn Độ… Một số nước khi dỡ bỏ tình trạng khẩn cấp, mở cửa biên giới lại phải đối mặt với làn sóng COVID-19 thứ hai quay trở lại đã ảnh hưởng bất lợi tới các hoạt động kinh tế, nhất là hoạt động thương mại. \n \nÔng Trần Thanh Hải, Phó Cục trưởng Cục Xuất Nhập khẩu (Bộ Công Thương) cho biết, trong 7 tháng có đến 23 mặt hàng đạt kim ngạch xuất khẩu trên 1 tỷ USD, chiếm 87% tổng kim ngạch xuất khẩu. \n \nChẳng hạn như điện thoại và linh kiện; điện tử, máy tính và linh kiện; hàng dệt may; máy móc thiết bị, dụng cụ phụ tùng; giày dép; gỗ và sản phẩm gỗ; phương tiện vận tải và phụ tùng; thủy sản; sắt thép… \n \nNgoài ra, mới đây việc Tổng cục Hải quan Trung Quốc đã thông báo tiếp tục cấp mã giao dịch cho phép 1 nhà máy của Việt Nam được xuất khẩu sản phẩm sữa sang thị trường Trung Quốc cũng tạo đà xuất khẩu sữa vào một trong những thị trường tiềm năng nhất thế giới. \n \nÔng Trần Thanh Hải cũng chỉ ra rằng, mặc dù thời gian qua xuất khẩu rau quả sang Trung Quốc giảm mạnh nhưng bù lại xuất khẩu sang nhiều thị trường khác lại tăng trưởng rất cao như Hàn Quốc, Thái Lan, Nhật Bản… cũng là tín hiệu khả quan cho mặt hàng rau, quả của Việt Nam. \n \nHơn nữa, nhằm hỗ trợ cho doanh nghiệp, Bộ Công Thương cũng đang tích cực cắt giảm, đơn giản hóa thủ tục hành chính, chuyển đổi số trong lĩnh vực xuất nhập khẩu góp phần làm giảm khối lượng công việc và hồ sơ giấy phải lưu tại cơ quan, tổ chức xử lý thủ tục hành chính. \n \nVì vậy, ngay khi Hiệp định EVFTA có hiệu lực và đi vào thực thi từ ngày 1/8, hàng hóa của Việt Nam xuất khẩu sang thị trường EU sẽ được cấp C/O điện tử. \n \nỞ chiều ngược lại, kim ngạch nhập khẩu hàng hóa tháng 7 đạt 22 tỷ USD, tăng 6,2% so với tháng trước. Theo đó, tính chung 7 tháng kim ngạch nhập khẩu hàng hóa đạt 139,33 tỷ USD, giảm 2,9% so với cùng kỳ năm trước. \n \nTháng 7, Việt Nam xuất siêu 1 tỷ USD nên tính chung 7 tháng cán cân thương mại hàng hóa tiếp tục xuất siêu 6,5 tỷ USD cao hơn nhiều so với con số xuất siêu 1,98 tỷ USD của 7 tháng năm 2019; trong đó khu vực kinh tế trong nước nhập siêu 11,1 tỷ USD; khu vực có vốn đầu tư nước ngoài (kể cả dầu thô) xuất siêu 17,6 tỷ USD. \n \n Chủ động ứng phó \n \nTheo đại diện Vụ Kế hoạch (Bộ Công Thương), hoạt động xuất khẩu hàng hóa của Việt Nam 5 tháng cuối năm được dự báo vẫn còn nhiều khó khăn trong ngắn hạn, nhất là khi dịch COVID-19 quay trở lại. \n \nTuy nhiên, Hiệp định EVFTA chính thức có hiệu lực từ ngày 1 tháng 8 mở ra cơ hội rất lớn cho hàng hóa và doanh nghiệp của Việt Nam. Do đó, nếu dịch bệnh được kiểm soát tại châu Âu, Hiệp định EVFTA được đưa vào thực thi sẽ là lợi thế lớn với doanh nghiệp Việt Nam từ việc giảm và xóa bỏ hàng rào thuế quan vào thị trường EU. \n \nNgoài ra, với những cam kết mở cửa thị trường mạnh mẽ, cam kết xóa bỏ thuế nhập khẩu lên tới gần 100% biểu thuế trong EVFTA sau một lộ trình ngắn, cơ hội gia tăng xuất khẩu của Việt Nam sang EU là rất lớn, nhất là với những mặt hàng lợi thế như dệt may, da giày, nông, thủy sản, đồ gỗ... \n \nTại Diễn đàn chuyển đổi số trong lĩnh vực xuất nhập khẩu hàng hoá, tận dụng cơ hội từ Hiệp định Thương mại tự do Việt Nam - Liên minh châu Âu (EVFTA) diễn ra mới đây, Bộ Công Thương đã khai trương nền tảng hỗ trợ xuất khẩu Việt Nam (ECVN) phiên bản 2020 nhằm hỗ trợ tối đa hoạt động xúc tiến thương mại trực tuyến, kết nối giao thương giữa doanh nghiệp khối EU và Việt Nam. \n \nĐặc biệt, Bộ đã chú trọng quảng bá, nâng cao thương hiệu, phát triển các chỉ dẫn địa lý đối với các sản phẩm mang thương hiệu Việt có kim ngạch xuất khẩu lớn cũng như lợi thế của Việt Nam sang EU. \n \nĐại diện Vụ Kế hoạch cũng cho hay, cùng với cơ hội từ EVFTA mang lại, xu hướng chuyển đổi từ kinh doanh truyền thống sang các nền tảng số đang trở nên phổ biến và được coi là giải pháp hữu hiệu giúp các doanh nghiệp thâm nhập và mở rộng thị trường xuất khẩu. \n \nBáo cáo Chỉ số Thương mại điện tử Việt Nam 2020 đã chỉ ra nhiều doanh nghiệp Việt Nam đã triển khai thương mại điện tử nhằm hỗ trợ xuất nhập khẩu theo cả mô hình doanh nghiệp tới doanh nghiệp (B2B) cũng như doanh nghiệp tới người tiêu dùng (B2C). \n \nĐáng lưu ý, mới đây Bộ Công Thương đã công bố 232 doanh nghiệp vào danh sách sơ tuyển doanh nghiệp xuất khẩu uy tín 2020, là bước đệm nhằm công bố danh sách chính thức vào ngày 20/8 tới. \n \nĐây là một trong các hoạt động xúc tiến thương mại của Bộ Công Thương, nhằm tạo điều kiện thuận lợi cho đối tác nước ngoài tìm hiểu và xúc tiến giao thương với doanh nghiệp Việt Nam, góp phần tăng kim ngạch xuất khẩu hàng hóa. \n \nĐể đẩy mạnh xuất khẩu trong những tháng còn lại, Thứ trưởng Bộ Công Thương Cao Quốc Hưng nhấn mạnh, Bộ Công Thương đã yêu cầu các đơn vị thuộc Bộ tiếp tục tập trung bám sát diễn biến, tình hình, tuyệt đối không chủ quan, chủ động và sẵn sàng các phương án ứng phó kịp thời, hiệu quả với những biến động mới phát sinh và các sự cố có thể xảy ra. \n \nHơn nữa, Bộ tiếp tục triển khai nhiều hoạt động chuẩn bị để thực thi có hiệu quả Hiệp định EVFTA; phổ biến cho doanh nghiệp về quy tắc xuất xứ và cách thức tận dụng các FTA để thúc đẩy xuất khẩu; phát triển thị trường theo các nhóm ngành hàng có lợi thế sang các thị trường EU trong năm 2020. \n \nBên cạnh đó, Bộ Công Thương sẽ theo dõi sát và tháo gỡ khó khăn trong trao đổi hàng hóa tại các khu vực cửa khẩu, đặc biệt là các cửa khẩu khu vực phía Bắc. \n \nĐặc biệt, Bộ Công Thương triển khai xây dựng Kế hoạch hoạt động Xúc tiến thương mại giai đoạn 2020-2025 góp phần phát triển xuất khẩu bền vững trong bối cảnh thực thi EVFTA, Hiệp định Đối tác Toàn diện và Tiến bộ xuyên Thái Bình Dương (CPTPP) và các hiệp định thương mại tự do với mục tiêu rà soát, chọn lọc một số ngành hàng cùng các mặt hàng có tiềm năng, còn dư địa phát triển tại thị trường các nước đối tác đã ký kết FTA với Việt Nam. \n \nNgoài ra, tăng cường triển khai các hình thức xúc tiến thương mại áp dụng các công cụ trực tuyến để duy trì thị trường, quan hệ với các đối tác, hỗ trợ doanh nghiệp nhanh chóng tìm được bạn hàng cho những mặt hàng nông sản thực phẩm, hàng hóa thiết yếu, sản phẩm phục vụ phòng chống dịch. \n \nNhằm tiếp tục hoàn thiện, nâng cao năng lực phòng vệ thương mại của Việt Nam trong bối cảnh EVFTA có hiệu lực, Thứ trưởng Cao Quốc Hưng khẳng định Bộ sẽ tập trung đào tạo và tư vấn hỗ trợ pháp lý với các doanh nghiệp để nâng cao năng lực sử dụng và ứng phó với biện pháp phòng vệ thương mại. \n \nMặt khác, Bộ Công Thương sẽ đẩy mạnh ứng dụng công nghệ thông tin thông qua môi trường thương mại điện tử và các nền tảng công nghệ số, tận dụng cơ hội đẩy mạnh thương mại điện tử thúc đẩy phát triển mạnh thị trường trong nước và xuất khẩu trong thời gian tới. \n \n Theo TTXVN"},
      {
        "message":"(BKTO) - Theo Tổng cục Thống kê, trong bối cảnh tình hình dịch Covid-19 trong nước được kiểm soát tốt, hoạt động đầu tư xây dựng trên địa bàn các tỉnh, thành phố trực thuộc Trung ương cơ bản trở lại trạng thái bình thường. Các dự án, công trình đang được tập trung đẩy nhanh tiến độ thực hiện. Tốc độ tăng vốn đầu tư thực hiện từ nguồn NSNN tháng 7 và 7 tháng năm 2020 đạt mức cao nhất trong giai đoạn 2016-2020.\r\n \r\n \r\n\r\n \r\n \r\n \r\n \r\n TP. HCM tập trung gỡ vướng trong giải ngân vốn đầu tư công \r\n \r\n \r\n \r\n \r\n \r\n Doanh thu bán lẻ hàng hóa và dịch vụ tháng 7 có dấu hiệu khởi sắc\r\n \r\n \r\n \r\n \r\n \r\n Có chế tài xử lý nghiêm việc chậm giải ngân vốn đầu tư công\r\n \r\n \r\n \r\n \r\n \r\n Tổng kim ngạch xuất, nhập khẩu 7 tháng 2020 giảm 1,3% so với cùng kỳ\r\n \r\n \r\n \r\n\r\n\r\n \r\n \n\t \n\t\t \n\t\t\t \n\t\t \n\t\t \n\t\t\t \n\t\t\t Dự án Cải thiện môi trường nước TP. HCM lưu vực kênh Tàu Hủ - Bến Nghé - Đôi - Tẻ - Ảnh: Internet \n\t\t\t \n\t\t \n\t \n \n \n Vốn đầu tư thực hiện từ nguồn ngân sách tháng 7/2020 tăng 51,8% \n \nCụ thể, vốn đầu tư thực hiện từ nguồn NSNN tháng 7/2020 ước tính đạt 45,7 nghìn tỷ đồng, tăng 51,8% so với cùng kỳ năm trước, bao gồm: Vốn Trung ương quản lý 8,3 nghìn tỷ đồng, tăng 101,8%; vốn địa phương quản lý 37,4 nghìn tỷ đồng, tăng 43,9%. \n \nTính chung 7 tháng năm 2020, vốn đầu tư thực hiện từ nguồn NSNN đạt 203 nghìn tỷ đồng, bằng 42,7% kế hoạch năm và tăng 27,2% so với cùng kỳ năm trước (cùng kỳ năm 2019 bằng 41,6% và tăng 4,7%). Cụ thể: vốn Trung ương quản lý đạt 32,5 nghìn tỷ đồng, bằng 38,4% kế hoạch năm và tăng 60,1% so với cùng kỳ năm trước, trong đó Bộ Giao thông Vận tải đạt 8.340 tỷ đồng, bằng 41,6% và tăng 91,7%; Bộ Y tế 2.313 tỷ đồng, bằng 34,7% và tăng 36,1%; Bộ Nông nghiệp và Phát triển nông thôn 1.761 tỷ đồng, bằng 39,6% và tăng 34,1%; Bộ Giáo dục và Đào tạo 959 tỷ đồng, bằng 31,3% và tăng 84,4%; Bộ Tài nguyên và Môi trường 432 tỷ đồng, bằng 27,3% và tăng 4,6%;... \n \nVốn địa phương quản lý đạt 170,5 nghìn tỷ đồng, bằng 43,6% kế hoạch năm và tăng 22,5% so với cùng kỳ năm trước. Trong đó, vốn NSNN cấp tỉnh đạt 113,8 nghìn tỷ đồng, bằng 41,7% và tăng 21,5%; vốn NSNN cấp huyện đạt 47,8 nghìn tỷ đồng, bằng 47% và tăng 24,4%; vốn NSNN cấp xã đạt 8,9 nghìn tỷ đồng, bằng 55,2% và tăng 24,4%. \n \nVốn thực hiện từ nguồn NSNN 7 tháng năm 2020 của một số tỉnh, thành phố trực thuộc Trung ương như sau: Hà Nội đạt 22.063 tỷ đồng, bằng 48,6% kế hoạch năm và tăng 2,8% so với cùng kỳ năm trước; TP. HCM đạt 17.128 tỷ đồng, bằng 35,8% và tăng 73,2%; Quảng Ninh 8.465 tỷ đồng, bằng 60,9% và tăng 64,6%; Bình Dương 5.468 tỷ đồng, bằng 41% và tăng 9,8%; Thanh Hóa 5.467 tỷ đồng, bằng 53,3% và tăng 29,2%; Hải Phòng 4.279 tỷ đồng, bằng 53% và tăng 3,7%; Nghệ An 4.215 tỷ đồng, bằng 54,3% và tăng 39,7%; Bà Rịa - Vũng Tàu 4.115 tỷ đồng, bằng 42,4% và tăng 11,7%; Bắc Ninh 3.571 tỷ đồng, bằng 60,6% và tăng 35%. \n \n Tổng vốn đầu tư nước ngoài vào Việt Nam đạt 18,8 tỷ USD \n \nTheo Tổng cục Thống kê, tổng vốn đầu tư nước ngoài vào Việt Nam tính đến ngày 20/7/2020 bao gồm vốn đăng ký cấp mới, vốn đăng ký điều chỉnh và giá trị góp vốn, mua cổ phần của nhà đầu tư nước ngoài đạt 18,8 tỷ USD, giảm 6,9% so với cùng kỳ năm trước. \n \nTrong đó có 1.620 dự án được cấp phép mới với số vốn đăng ký đạt 9,5 tỷ USD, giảm 21,5% về số dự án và tăng 14,4% về số vốn đăng ký so với cùng kỳ năm trước; có 619 lượt dự án đã cấp phép từ các năm trước đăng ký điều chỉnh vốn đầu tư với số vốn tăng thêm đạt 4,7 tỷ USD, tăng 37,7%; có 4.459 lượt góp vốn, mua cổ phần của nhà đầu tư nước ngoài với tổng giá trị góp vốn đạt 4,6 tỷ USD, giảm 45,6%. \n \nVốn đầu tư trực tiếp nước ngoài thực hiện 7 tháng ước tính đạt 10,1 tỷ USD, giảm 4,1% so với cùng kỳ năm trước, trong đó công nghiệp chế biến, chế tạo đạt 7,2 tỷ USD, chiếm 71,1% tổng vốn đầu tư trực tiếp nước ngoài thực hiện; hoạt động kinh doanh bất động sản đạt 1,5 tỷ USD, chiếm 15%; sản xuất, phân phối điện, khí đốt, nước nóng, hơi nước và điều hòa không khí đạt 0,7 tỷ USD, chiếm 7,1%. \n \nCũng theo Tổng cục Thống kê, trong 7 tháng năm 2020, ngành công nghiệp chế biến, chế tạo được cấp phép mới đầu tư trực tiếp nước ngoài lớn nhất với số vốn đăng ký đạt 4,3 tỷ USD, chiếm 45,7% tổng số vốn đăng ký cấp mới; ngành sản xuất, phân phối điện, khí đốt, nước nóng, hơi nước và điều hòa không khí đạt 4 tỷ USD, chiếm 42,3%; các ngành còn lại đạt 1,2 tỷ USD, chiếm 12%. \n \nTrong số 65 quốc gia và vùng lãnh thổ có dự án đầu tư được cấp phép mới tại Việt Nam trong 7 tháng, Singapore là nhà đầu tư lớn nhất với 4,6 tỷ USD, chiếm 48,3% tổng vốn đăng ký cấp mới; tiếp đến là Trung Quốc 990,4 triệu USD, chiếm 10,5%; Hàn Quốc 983,9 triệu USD, chiếm 10,4%; Đài Loan 809,2 triệu USD, chiếm 8,6%; Đặc khu hành chính Hồng Công (Trung Quốc) 783,6 triệu USD, chiếm 8,3%; Nhật Bản 423,4 triệu USD, chiếm 4,5%; Quần đảo Virgin thuộc Anh 221 triệu USD, chiếm 2,3%. \n \nĐầu tư của Việt Nam ra nước ngoài trong 7 tháng có 80 dự án được cấp mới giấy chứng nhận đầu tư với tổng số vốn đầu tư của phía Việt Nam là 206,3 triệu USD; có 17 lượt dự án điều chỉnh vốn với số vốn tăng thêm đạt 46,6 triệu USD. Tính chung tổng vốn đầu tư của Việt Nam ra nước ngoài 7 tháng đạt 252,9 triệu USD, bằng 91,2% cùng kỳ năm trước. \n \nTrong 7 tháng, có 24 quốc gia và vùng lãnh thổ nhận đầu tư của Việt Nam, trong đó Đức là nước dẫn đầu với 92,6 triệu USD, chiếm 36,6%; Myanmar 38,3 triệu USD, chiếm 15,1%; Hoa Kỳ 32,1 triệu USD, chiếm 12,7%; Singapore 28,3 triệu USD, chiếm 11,2%. \n \n ĐÔNG SƠN"},
      {
        "message":"(BKTO)- Đúng 12 giờ ngày 3/8, toàn bộ 200 hộ dân với 900 nhân khẩu sống trên đường Hồ Văn Đại, phường Quang Vinh, thành phố Biên Hòa (tỉnh Đồng Nai) được cách ly 14 ngày sau khi Bộ Y tế ghi nhận ca bệnh số 595 dương tính với virus SARS-CoV-2.\r\n \r\n \r\n\r\n \r\n \r\n \r\n \r\n Dịch COVID-19: Quảng Nam thực hiện cách ly xã hội tại 5 huyện, thị xã\r\n \r\n \r\n \r\n \r\n \r\n Dịch COVID-19: Hà Nam phong tỏa khu vực liên quan bệnh nhân 620\r\n \r\n \r\n \r\n \r\n \r\n Thần tốc, cương quyết, dồn mọi nguồn lực xử lý triệt để “ổ dịch”\r\n \r\n \r\n \r\n \r\n \r\n Tiếp tục thực hiện các biện pháp phòng, chống dịch COVID-19\r\n \r\n \r\n \r\n\r\n\r\n \r\n \n\t \n\t\t \n\t\t\t \n\t\t \n\t\t \n\t\t\t \n\t\t\t Phun thuốc khử trùng trên đường Hồ Văn Đại, phường Quang Vinh, thành phố Biên Hòa  - Nguồn: TTXVN \n\t\t\t \n\t\t \n\t \n \n \nTuyến đường Hồ Văn Đại có chiều dài gần 500 mét, rộng 8 mét, là tuyến đường huyết mạch ở thành phố Biên Hòa, có nhiều hàng quán, cửa hàng. Con đường này cũng là nơi mà người dân thường họp chợ vào mỗi buổi sáng. \n \nSáng cùng ngày, chính quyền địa phương đã vận động tiểu thương về nhà sớm để thực hiện công tác dập dịch. Một số gia đình ở khu vực bị phong tỏa đã đóng cửa nhà và rời đi. Người dân cũng đã chủ động mua nhu yếu phẩm để thực hiện cách ly theo yêu cầu của chính quyền. \n \nTheo ông Nguyễn Duy Tân - Chánh văn phòng UBND thành phố Biên Hòa, việc cách ly này nhằm khoanh vùng khu dân cư có nguy cơ lây lan dịch bệnh. Thành phố Biên Hòa đã lập 2 chốt cách ly vùng dịch trên đường Hồ Văn Đại. Trong đó, chốt 1 đóng tại ngã 3, nơi giao nhau giữa đường Hồ Văn Đại và đường Cách mạnh tháng Tám; chốt 2 được đặt ở ngã 3 giao nhau giữa đường Hồ Văn Đại và Quốc lộ 1K. Cả 2 chốt cách ly đều thuộc Tổ 13, 14 và 15 phường Quang Vinh, thành phố Biên Hòa. Tại mỗi chốt đều có các lực lượng của Công an thành phố, Phòng Y tế, Trung tâm Y tế thành phố Biên Hòa, Ban Chỉ huy Quân sự thành phố Biên Hòa, Đội quản lý trật tự đô thị, Phòng kinh tế, UBND phường và các đơn vị có liên quan khác túc trực 24/24 giờ trong vòng 14 ngày kể từ ngày 3/8. Nhiệm vụ của các chốt cách ly là đảm bảo an ninh, an toàn, kiểm soát, ngăn chặn việc di chuyển tại khu vực chốt; thống kê danh sách, theo dõi, cập nhật tình hình dịch tễ, kiểm tra thân nhiệt… \n \nÔng Nguyễn Duy Tân cho biết, sau khi có lệnh phong tỏa, người dân ở trong khu vực bị cách lý sẽ ở trong tình trạng “nội bất xuất, ngoại bất nhập”. Nếu có nhu cầu mua nhu yếu phẩm cần thiết thì người dân đăng ký vào phiếu yêu cầu và để trước cửa nhà, bộ phận thu mua sẽ gom lại rồi đi mua và giao hàng tận nhà vào một mốc thời gian cụ thể. Việc mua bán sẽ được quyết toán sau khi khu dân cứ hết thời hạn cách ly theo quy định. \n \nTrước đó, ca bệnh COVID-19 số 595 được xác định là bà P.T.T.N, 50 tuổi, trú tại số 20 đường Hồ Văn Đại, Khu phố 3, phường Quang Vinh, thành phố Biên Hòa. Bà P.T.T.N đã từng tới Bệnh viện Đà Nẵng để thăm cha tại Khoa Nội tổng hợp và có tiếp xúc trực tiếp với chị gái (bệnh nhân COVID-19 số 510). Bệnh nhân 595 hiện không sốt, không ho, không sổ mũi, không đau họng và đang được điều trị tại Bệnh viện Phổi Đồng Nai.  \n \n Theo TTXVN"},
      {
        "message":"(BKTO) - Công ty Cổ phần Sữa Việt Nam (Vinamilk) trao tặng hàng trăm ngàn sản phẩm dinh dưỡng (trị giá 1 tỷ đồng) cho các điểm cách ly do Covid-19 tại Đà Nẵng, Quảng Nam và Quảng Ngãi.\r\n \r\n \r\n\r\n \r\n \r\n \r\n \r\n Dù khó khăn do Covid-19, Vinamilk vẫn đặt mục tiêu tăng trưởng dương trong năm 2020\r\n \r\n \r\n \r\n \r\n \r\n Vinamilk - lần thứ 9 liên tiếp được vinh danh trong Top 50 công ty kinh doanh hiệu quả nhất Việt Nam\r\n \r\n \r\n \r\n \r\n \r\n Vinamilk - Thương hiệu được người tiêu dùng Việt Nam chọn mua nhiều nhất trong 8 năm liên tiếp\r\n \r\n \r\n \r\n\r\n\r\n \r\n \n Đại diện Vinamilk trao tận tay sản phẩm đến Thành Đoàn Đà Nẵng, đơn vị được phân công tiếp nhận và phân bổ các sản phẩm về các khu cách ly tại địa phương. \n \nCùng với Bộ Y tế đang tập trung toàn lực hỗ trợ “chia lửa” với Đà Nẵng, Quảng Nam, Quảng Ngãi dập dịch Covid-19, với trách nhiệm của công ty dinh dưỡng hàng đầu của cả nước, luôn đồng hành cùng Chính phủ và cộng đồng trong “cuộc chiến” với đại dịch, Vinamilk đã nhanh chóng hỗ trợ gần 170.000 các sản phẩm dinh dưỡng cần thiết đến các khu vực cách ly của 3 địa phương Thành phố Đà Nẵng, tỉnh Quảng Nam và tỉnh Quảng Ngãi.  \n \nNgay trong ngày 31/7, những chuyến xe đầu tiên của Vinamilk đã chở các sản phẩm đến nơi tiếp nhận để kịp thời tiếp sức cho đội ngũ y bác sĩ, bệnh nhân, người dân… trong các khu vực cách ly, trong đó có 3 bệnh viện trọng yếu của Thành phố Đà Nẵng gồm Bệnh viện C (Bộ Y tế), Bệnh viện Đà Nẵng, Bệnh viện Chỉnh hình và Phục hồi chức năng Đà Nẵng. Đây đều là những bệnh viện lớn của Thành phố, đang tiếp nhận điều trị cho hàng ngàn bệnh nhân trong điều kiện cách ly khó khăn, rủi ro lây nhiễm cao. Các y bác sĩ, nhân viên y tế tại đây đang hàng ngày làm việc với áp lực rất lớn để vừa kiểm soát dịch bệnh vừa chăm sóc bệnh nhân. Họ đang rất cần sự động viên, quan tâm và hỗ trợ từ cộng đồng để có thêm sức mạnh vượt qua giai đoạn khó khăn này. \n \n \n Vào sáng 31/07, những chuyến xe của Vinamilk đã chuyển các sản phẩm đến điểm tiếp nhận tại Đà Nẵng. \n \nBà Trần Thị Mỹ Bình – Giám đốc Chi nhánh Vinamilk tại Đà Nẵng chia sẻ: “Tại Đà Nẵng, Vinamilk hiện có 2 đơn vị thành viên là Chi nhánh Đà Nẵng và Nhà máy Sữa Đà Nẵng. Các cán bộ - công nhân viên của Vinamilk tại đây cũng đang thực hiện giãn cách xã hội, thực hiện nghiêm các biện pháp phòng chống dịch của Chính phủ nhưng chúng tôi vẫn nỗ lực để đảm bảo đưa các sản phẩm dinh dưỡng đến tay người dân đầy đủ, nhất là những khu vực cách ly trong thời điểm khó khăn này.” \n \nVới sự hỗ trợ này,Vinamilk hy vọng các cán bộ chống dịch, người dân, các y bác sĩ, chiến sĩ tuyến đầu đang trực tiếp chiến đấu với Covid-19 tại các khu cách ly sẽ có thêm sức khỏe, tăng cường đề kháng và một tinh thần kiên cường để vững vàng chống lại dịch bệnh.  \n \nTrong giai đoạn chống dịch trước đây, Vinamilk đã luôn đồng hành cùng các chương trình của Chính phủ, liên tiếp hỗ trợ các sản phẩm dinh dưỡng cho lực lượng tuyến đầu chống dịch của Trung Ương, Thành phố Hà Nội, Thành phố Hồ Chí Minh hay hỗ trợ bệnh viện Bạch Mai trong giai đoạn cách ly. Hơn 30 tỷ đồng đã được doanh nghiệp này đóng góp thông qua các hoạt động tiếp sức tuyến đầu và hỗ trợ cộng đồng trong Covid-19 với thông điệp chung tay đẩy lùi đại dịch.\n PV"},
      {
        "message":"(BKTO) - Theo Tổng cục Thống kê, tổng kim ngạch xuất, nhập khẩu hàng hóa 7 tháng năm 2020 ước tính đạt 285,12 tỷ USD, giảm 1,3% so với cùng kỳ năm trước, trong đó xuất khẩu đạt 145,79 tỷ USD, tăng nhẹ 0,2%; nhập khẩu đạt 139,33 tỷ USD, giảm 2,9%. Cán cân thương mại hàng hóa 7 tháng ước tính xuất siêu 6,5 tỷ USD.\r\n \r\n \r\n\r\n \r\n \r\n \r\n \r\n TP. HCM: Có 5 nhóm hàng xuất khẩu trên 1 tỷ USD\r\n \r\n \r\n \r\n \r\n \r\n Tháng 7, vốn đầu tư thực hiện từ nguồn ngân sách đạt cao nhất trong giai đoạn 2016-2020\r\n \r\n \r\n \r\n\r\n\r\n \r\n \n\t \n\t\t \n\t\t\t \n\t\t \n\t\t \n\t\t\t \n\t\t\t Tổng kim ngạch xuất, nhập khẩu hàng hóa 7 tháng năm 2020 ước tính đạt 285,12 tỷ USD, giảm 1,3% so với cùng kỳ năm trước - Ảnh minh họa \n\t\t\t \n\t\t \n\t \n \n \n Kim ngạch xuất khẩu tháng 7 ước đạt 23 tỷ USD \n \nKim ngạch xuất khẩu hàng hóa tháng 7/2020 ước tính đạt 23 tỷ USD, tăng 1,9% so với tháng trước, trong đó khu vực kinh tế trong nước đạt 8,5 tỷ USD, tăng 2,6%; khu vực có vốn đầu tư nước ngoài (kể cả dầu thô) đạt 14,5 tỷ USD, tăng 1,5%. So với cùng kỳ năm trước, kim ngạch xuất khẩu tháng 7/2020 tăng nhẹ 0,3%, trong đó khu vực kinh tế trong nước tăng 10,6%; khu vực có vốn đầu tư nước ngoài (kể cả dầu thô) giảm 4,9%. \n \nTính chung 7 tháng năm 2020, kim ngạch xuất khẩu hàng hóa ước tính đạt 145,79 tỷ USD, tăng 0,2% so với cùng kỳ năm trước, trong đó khu vực kinh tế trong nước tiếp tục là điểm sáng với kim ngạch xuất khẩu ước đạt 50,76 tỷ USD, tăng 13,5%; khu vực có vốn đầu tư nước ngoài (kể cả dầu thô) đạt 95,03 tỷ USD (chiếm 65,2% tổng kim ngạch xuất khẩu), giảm 5,7%. \n \nTổng cục Thống kê cho biết, trong 7 tháng có 23 mặt hàng đạt kim ngạch xuất khẩu trên 1 tỷ USD, chiếm 87% tổng kim ngạch xuất khẩu, trong đó: Điện thoại và linh kiện đạt 25,7 tỷ USD, giảm 6,6% so với cùng kỳ năm trước; điện tử, máy tính và linh kiện đạt 23,1 tỷ USD, tăng 24,3%; hàng dệt may đạt 16,2 tỷ USD, giảm 12,1%; máy móc thiết bị, dụng cụ phụ tùng đạt 12,4 tỷ USD, tăng 27,1%; giày dép đạt 9,5 tỷ USD, giảm 7,9%; gỗ và sản phẩm gỗ đạt 6,1 tỷ USD, tăng 6,2%; phương tiện vận tải và phụ tùng đạt 4,4 tỷ USD, giảm 12,3%; thủy sản đạt 4,4 tỷ USD, giảm 6,4%; sắt thép đạt 2,5 tỷ USD, giảm 2,7%. \n \nBên cạnh đó, kim ngạch xuất khẩu của đa số các mặt hàng nông sản đều giảm so với cùng kỳ năm trước như: Rau quả đạt 2 tỷ USD, giảm 12,3%; cà phê đạt 1,8 tỷ USD, giảm 0,5% (lượng giảm 0,1%); hạt điều đạt 1,7 tỷ USD, giảm 4% (lượng tăng 10,4%); cao su đạt 855 triệu USD, giảm 20,3% (lượng giảm 15,1%); hạt tiêu đạt 405 triệu USD, giảm 20,6% (lượng giảm 6,5%). Duy nhất sản phẩm gạo đạt 1,9 tỷ USD, tăng 10,9% (lượng giảm 1,4%). \n \nVề cơ cấu nhóm hàng xuất khẩu 7 tháng, nhóm hàng công nghiệp nặng và khoáng sản ước tính đạt 76,5 tỷ USD, tăng 2,5% so với cùng kỳ năm trước, chiếm 52,5% tổng kim ngạch xuất khẩu hàng hóa (tăng 1,2 điểm phần trăm so với cùng kỳ năm 2019). Nhóm hàng công nghiệp nhẹ và tiểu thủ công nghiệp ước tính đạt 53,3 tỷ USD, giảm 1,6% và chiếm 36,6% (giảm 0,7 điểm phần trăm). Nhóm hàng nông, lâm sản đạt 11,6 tỷ USD, giảm 3,7% và chiếm 8% (giảm 0,3 điểm phần trăm). Nhóm hàng thủy sản đạt 4,4 tỷ USD, giảm 6,4% và chiếm 3% (giảm 0,2 điểm phần trăm). \n \nVề thị trường hàng hóa xuất khẩu, Hoa Kỳ là thị trường xuất khẩu lớn nhất của Việt Nam trong 7 tháng với kim ngạch đạt 37,9 tỷ USD, tăng 15% so với cùng kỳ năm trước. Tiếp đến là Trung Quốc đạt 23,5 tỷ USD, tăng 18,4%. Thị trường EU đạt 19,5 tỷ USD, giảm 5,9%. Thị trường ASEAN đạt 12,8 tỷ USD, giảm 15,4%. Nhật Bản đạt 10,9 tỷ USD, giảm 5%. Hàn Quốc đạt 10,7 tỷ USD, giảm 0,4%. \n \n Kim ngạch nhập khẩu tháng 7 giảm 2,9% so với cùng kỳ \n \nTheo Tổng cục Thống kê, kim ngạch nhập khẩu hàng hóa tháng 7/2020 ước tính đạt 22 tỷ USD, tăng 6,2% so với tháng trước. Trong đó, khu vực kinh tế trong nước đạt 10,2 tỷ USD, tăng 5,9%; khu vực có vốn đầu tư nước ngoài đạt 11,8 tỷ USD, tăng 6,5%. So với cùng kỳ năm trước, kim ngạch nhập khẩu tháng 7/2020 ước tính giảm 2,9%, trong đó khu vực kinh tế trong nước tăng 8,2%; khu vực có vốn đầu tư nước ngoài giảm 10,9%. \n \n \n\t \n\t\t \n\t\t\t \n\t\t \n\t\t \n\t\t\t \n\t\t\t Nhập khẩu hàng điện tử, máy tính và linh kiện trong tháng 7 đạt 32,6 tỷ USD (chiếm 23,4% tổng kim ngạch nhập khẩu), tăng 14% so với cùng kỳ năm trước - Ảnh minh họa \n\t\t\t \n\t\t \n\t \n \n \nTính chung 7 tháng năm 2020, kim ngạch nhập khẩu hàng hóa ước tính đạt 139,33 tỷ USD, giảm 2,9% so với cùng kỳ năm trước, trong đó khu vực kinh tế trong nước đạt 61,86 tỷ USD, tăng 1,5%; khu vực có vốn đầu tư nước ngoài đạt 77,47 tỷ USD, giảm 6,2%. \n \nTrong 7 tháng có 25 mặt hàng đạt kim ngạch nhập khẩu trên 1 tỷ USD, chiếm 83,6% tổng kim ngạch nhập khẩu, trong đó: Điện tử, máy tính và linh kiện đạt 32,6 tỷ USD (chiếm 23,4% tổng kim ngạch nhập khẩu), tăng 14% so với cùng kỳ năm trước; máy móc thiết bị, dụng cụ phụ tùng đạt 19,9 tỷ USD, giảm 4%; điện thoại và linh kiện đạt 7,1 tỷ USD, giảm 2,4%; vải đạt 6,6 tỷ USD, giảm 14,9%; sắt thép đạt 4,8 tỷ USD, giảm 14,1%; chất dẻo đạt 4,6 tỷ USD, giảm 12,4%; sản phẩm chất dẻo đạt 3,9 tỷ USD, tăng 5,8%;... \n \nVề thị trường hàng hóa nhập khẩu trong 7 tháng, Trung Quốc là thị trường nhập khẩu lớn nhất của Việt Nam với kim ngạch ước tính đạt 41,6 tỷ USD, giảm 1,8% so với cùng kỳ năm trước; Hàn Quốc đạt 24,3 tỷ USD, giảm 9,2%; ASEAN đạt 16,7 tỷ USD, giảm 11,3%; Nhật Bản đạt 11,2 tỷ USD, tăng 5,1%; Hoa Kỳ đạt 8,3 tỷ USD, tăng 2,5%; EU đạt 8,3 tỷ USD, tăng 6%. \n \nCán cân thương mại hàng hóa thực hiện tháng 7 ước tính xuất siêu 1 tỷ USD. Tính chung 7 tháng năm 2020, cán cân thương mại hàng hóa ước tính xuất siêu 6,5 tỷ USD, trong đó khu vực kinh tế trong nước nhập siêu 11,1 tỷ USD; khu vực có vốn đầu tư nước ngoài (kể cả dầu thô) xuất siêu 17,6 tỷ USD. \n \n PHÙNG NGUYÊN"},
      {
        "message":"(BKTO) - Tại Diễn đàn cấp cao về Năng lượng Việt Nam 2020 nhằm triển khai thực hiện Nghị quyết số 55-NQ/TW ngày 11/02/2020 của Bộ Chính trị về Định hướng Chiến lược phát triển năng lượng quốc gia của Việt Nam đến năm 2030, tầm nhìn đến năm 2045, những thách thức, hạn chế trong đảm bảo an ninh năng lượng quốc gia đã được làm rõ, yêu cầu phải thực hiện nhiều giải pháp đồng bộ để giải quyết.\r\n \r\n \r\n\r\n \r\n \r\n \r\n \r\n Định hướng Chiến lược phát triển năng lượng quốc gia của Việt Nam đến năm 2030, tầm nhìn đến năm 2045\r\n \r\n \r\n \r\n \r\n \r\n EVN được tiếp nhận và giải quyết yêu cầu bán điện mặt trời áp mái\r\n \r\n \r\n \r\n\r\n\r\n \r\n \n Cần thực hiện nhiều giải pháp đồng bộ để giải quyết những thách thức trong đảm bảo an ninh năng lượng quốc gia. Ảnh: P.Tuân \n\n   \n Ngành năng lượng phát triển nhưng còn hạn chế, yếu kém \n \nThời gian qua, Việt Nam đã quan tâm đầu tư cho phát triển năng lượng nhằm bảo đảm an ninh năng lượng quốc gia. Phó Thủ tướng Chính phủ Trịnh Đình Dũng ghi nhận, ngành năng lượng đã trở thành ngành kinh tế có quy mô lớn, phát triển năng động và hội nhập quốc tế ngày càng sâu rộng. Việc tiêu thụ năng lượng gia tăng đáng kể. Cơ cấu tiêu thụ năng lượng chuyển dịch theo hướng công nghiệp hóa và từng bước chuyển đổi ngành năng lượng sang hoạt động theo cơ chế thị trường. Người dân, DN đã có ý thức trong việc sử dụng năng lượng tiết kiệm và hiệu quả. Nguồn lực lớn cho đầu tư phát triển ngành năng lượng được huy động với sự tham gia của nhiều thành phần kinh tế, nòng cốt là các DNNN… \n \nCòn theo Trưởng Ban Kinh tế T.Ư Nguyễn Văn Bình: “Ngành năng lượng đã có bước phát triển nhanh, tương đối đồng bộ trong tất cả các phân ngành, lĩnh vực, bám sát định hướng và hoàn thành cơ bản các mục tiêu đề ra”.  \n \nTuy nhiên, theo đánh giá của Phó Thủ tướng Trịnh Đình Dũng và Trưởng Ban Kinh tế T.Ư Nguyễn Văn Bình, ngành năng lượng vẫn còn nhiều hạn chế, yếu kém. Mục tiêu bảo đảm an ninh năng lượng quốc gia còn nhiều thách thức. Các nguồn cung trong nước không đủ đáp ứng yêu cầu. Nhiều dự án điện bị chậm so với quy hoạch, kế hoạch. Một số chỉ tiêu bảo đảm an ninh năng lượng đang biến động theo chiều hướng bất lợi như trữ lượng và sản xuất của than, dầu thô và khí suy giảm hằng năm. Việc này dẫn đến yêu cầu nhập khẩu năng lượng ngày càng lớn, giảm khả năng tự chủ về năng lượng và tăng sự phụ thuộc vào các nền kinh tế khác. Công tác quản lý, khai thác tài nguyên năng lượng còn nhiều hạn chế. Hiệu quả khai thác, sử dụng năng lượng còn thấp. \n \nBên cạnh đó, thị trường năng lượng cạnh tranh vẫn chưa phát triển đồng bộ, thiếu liên thông giữa các phân ngành, giữa phát điện với truyền tải điện; độc quyền Nhà nước còn cao; chính sách giá năng lượng còn bất cập, chưa hoàn toàn phù hợp với cơ chế thị trường, chưa tách bạch với chính sách an sinh xã hội. \n \nTrước những vấn đề ngành năng lượng đang phải đối mặt, Phó Thủ tướng Trịnh Đình Dũng đã nêu rõ những nhóm nhiệm vụ trọng tâm mà Chính phủ, Thủ tướng Chính phủ đang tập trung chỉ đạo điều hành đối với ngành năng lượng Việt Nam, gồm: tập trung hoàn thiện thể chế; xây dựng Chiến lược phát triển ngành năng lượng và chiến lược phát triển các phân ngành điện và than giai đoạn 2021-2030, tầm nhìn đến năm 2045; nghiên cứu, xây dựng chiến lược nhập khẩu năng lượng dài hạn, chiến lược bảo vệ môi trường quốc gia. Đồng thời, tập trung xây dựng các quy hoạch phát triển ngành năng lượng gồm: Quy hoạch tổng thể năng lượng quốc gia; Quy hoạch phát triển điện lực quốc gia; Quy hoạch hạ tầng dự trữ, cung ứng xăng dầu, khí đốt quốc gia.  \n \n Tập trung thực hiện nhiều giải pháp đồng bộ \n \nVề chuyển đổi ngành năng lượng theo cơ chế thị trường, đến nay, ngành điện đã hoạt động với mô hình thị trường bán buôn điện cạnh tranh và việc điều chỉnh giá bán lẻ điện đã được thực hiện theo cơ chế thị trường, có sự kiểm soát của Nhà nước. Ngành than còn khâu cung cấp than cho điện chưa thực hiện theo đúng cơ chế thị trường. Còn ngành khí đã hoạt động cạnh tranh khâu khai thác và nhập khẩu khí tự nhiên với một đầu mối thu mua tại thượng nguồn mỗi dây chuyền khí, hệ thống khí; cạnh tranh kinh doanh nhập khẩu và phân phối trên thị trường nội địa đối với các loại LPG, CNG, LNG. \n \nTheo Phó Thủ tướng Trịnh Đình Dũng, Thủ tướng Chính phủ đã chỉ đạo xây dựng và sớm hoàn thiện Đề án phát triển thị trường năng lượng cạnh tranh đến năm 2030, tầm nhìn đến năm 2045, trong đó, sớm thí điểm thị trường bán lẻ điện cạnh tranh vào năm 2022 và phấn đấu có thị trường hoàn chỉnh từ năm 2023; vận hành thị trường than cạnh tranh đầy đủ tại các phân khúc trong giai đoạn 2026-2030. Hiện Bộ Công Thương đang khẩn trương xây dựng các đề án này. \n \nLiên quan đến “Chương trình hành động của Chính phủ triển khai thực hiện Nghị quyết số 55-NQ/TW”, Bộ trưởng Bộ Công Thương Trần Tuấn Anh cho biết, Bộ đã trình Chính phủ bản Dự thảo và dự kiến được ban hành trong tháng 7/2020. Tuy nhiên, có những việc Bộ đã phải triển khai sớm để có những giải pháp thực hiện khi Chương trình hành động của Chính phủ được ban hành, như: xây dựng Quy hoạch điện VIII - dự kiến trình Thủ tướng vào tháng 10/2020; Quy hoạch tổng thể phát triển năng lượng quốc gia - dự kiến trình Thủ tướng cuối năm 2020; Chiến lược phát triển ngành than Việt Nam; tiếp tục rà soát để bổ sung, điều chỉnh các dự án điện vào Quy hoạch điện VII trong khi chờ Quy hoạch điện VIII. \n \nBên cạnh đó, cơ sở hạ tầng năng lượng chính là mạch máu đảm bảo sự lưu thông, vận hành trơn tru của toàn ngành năng lượng. Vì vậy, Chính phủ sẽ tiếp tục đẩy mạnh phát triển hạ tầng năng lượng bền vững, kết nối khu vực; nâng cao nội lực ngành công nghiệp chế tạo, dịch vụ phục vụ ngành năng lượng bằng cách hoàn thiện cơ chế, xây dựng cơ sở dữ liệu, hạ tầng truyền thông số; hệ thống giám sát, quản lý năng lượng tự động, báo cáo thống kê năng lượng quốc gia phục vụ công tác quản lý, điều hành hiệu quả ngành năng lượng.\n \n QUỲNH ANH"},
      {
        "message":"(BKTO) -Theo thông tin từ Sở Giao dịch Chứng khoán Hà Nội (HNX), trong tháng 7 đã huy động được 58,6 nghìn tỷ đồng trái phiếu chính phủ qua đấu thầu.\r\n \r\n \r\n\r\n \r\n \r\n \r\n \r\n Kho bạc Nhà nước sẽ huy động 130 nghìn tỷ đồng trái phiếu chính phủ trong quý III\r\n \r\n \r\n \r\n \r\n \r\n Thị trường trái phiếu doanh nghiệp phát triển nóng, tiềm ẩn rủi ro \r\n \r\n \r\n \r\n \r\n \r\n Đẩy mạnh phát hành trái phiếu - lợi ích và rủi ro đối với ngân hàng\r\n \r\n \r\n \r\n\r\n\r\n \r\n \n\t \n\t\t \n\t\t\t \n\t\t \n\t\t \n\t\t\t \n\t\t\t Lãi suất trúng thầu của trái phiếu Kho bạc Nhà nước tháng 7 giảm tại tất cả các kỳ hạn - Ảnh Thùy Linh \n\t\t\t \n\t\t \n\t \n \n \nCụ thể, tháng 7, HNX đã tổ chức 21 đợt đấu thầu, huy động được tổng cộng 58.671 tỷ đồng trái phiếu, tăng 80% so với tháng trước, trong đó, 100% trái phiếu huy động được đều do Kho bạc Nhà nước phát hành. Tỷ lệ trúng thầu thành công tháng 7 đạt 78,7%, khối lượng đặt thầu gấp 2,3 lần khối lượng gọi thầu. \n \nSo với tháng trước, lãi suất trúng thầu của trái phiếu Kho bạc Nhà nước tháng 7 giảm tại tất cả các kỳ hạn với mức giảm từ 0,08-0,21%/năm, mức giảm mạnh nhất là tại kỳ hạn 5 năm, giảm 0,21%/năm so với tháng trước. \n \nTrên thị trường trái phiếu chính phủ thứ cấp tháng 7, giá trị giao dịch đạt 10.257 tỷ đồng/phiên, tăng 25% so với tháng trước. Giá trị giao dịch Repos đạt 32,5% tổng giá trị giao dịch toàn thị trường. \n \nKhối lượng giao dịch trái phiếu chính phủ theo phương thức giao dịch thông thường (outright) đạt hơn 1,4 tỷ trái phiếu, tương đương với giá trị giao dịch đạt hơn 159 nghìn tỷ đồng, tăng 39% về giá trị so với tháng trước. \n \nKhối lượng giao dịch trái phiếu chính phủ theo phương thức giao dịch mua bán lại (repos) đạt hơn 691 triệu trái phiếu, tương đương với giá trị giao dịch đạt hơn 76,7 nghìn tỷ đồng, tăng 17,5% về giá trị so với tháng trước. \n \nGiá trị giao dịch mua outright của nhà đầu tư nước ngoài đạt hơn 4,32 nghìn tỷ đồng, giá trị giao dịch bán outright của nhà đầu tư nước ngoài đạt hơn 4,27 nghìn tỷ đồng. Không có giao dịch repos của nhà đầu tư nước ngoài. \n \nNhư vậy, tháng 7, nhà đầu tư nước ngoài mua ròng 43 tỷ đồng và tổng giá trị niêm yết trái phiếu chính phủ tính đến 31/7/2020 đạt hơn 1,21 triệu tỷ đồng. \n \n Theo haiquanonline.com.vn"},
      {
        "message":"(BKTO) - Ngày 19/4/2010, Ủy ban Thường vụ Quốc hội đã ban hành Nghị quyết số 927/2010/UBTVQH12 về Chiến lược phát triển KTNN đến năm 2020. Theo đó, để bảo đảm yêu cầu phát triển trong thời kỳ công nghiệp hoá - hiện đại hoá và tiến trình hội nhập kinh tế quốc tế của đất nước, mục tiêu phát triển KTNN đến năm 2020 là: “Nâng cao năng lực hoạt động, hiệu lực pháp lý, chất lượng và hiệu quả hoạt động của KTNN như một công cụ hữu hiệu của Nhà nước trong kiểm tra, giám sát quản lý và sử dụng ngân sách, tiền và tài sản nhà nước; xây dựng KTNN có trình độ chuyên nghiệp cao, từng bước hiện đại, trở thành cơ quan kiểm tra tài chính công có trách nhiệm và uy tín, đáp ứng yêu cầu của sự nghiệp công nghiệp hoá, hiện đại hoá đất nước, phù hợp với các thông lệ và chuẩn mực quốc tế”. \n\r\n \r\n \r\n\r\n \r\n \r\n \r\n \r\n Tăng tốc kinh tế nửa cuối năm 2020\r\n \r\n \r\n \r\n\r\n\r\n \r\n \n Chất lượng kiểm toán ngày càng được nâng cao, đóng góp quan trọng vào chức năng giám sát tối cao của Quốc hội. Ảnh: Như Ý \n \nTừ đó đến nay, KTNN đã không ngừng vươn lên, tự hoàn thiện mình, hoàn thành xuất sắc mọi nhiệm vụ được giao với quy mô và lĩnh vực được kiểm toán ngày càng mở rộng, chất lượng kiểm toán ngày càng được nâng cao, đóng góp quan trọng vào thực thi chức năng giám sát tối cao của Quốc hội, đồng thời củng cố, siết chặt và tăng cường kỷ luật, kỷ cương tài chính. Song hành với tiến trình công nghiệp hóa, hiện đại hóa và hội nhập quốc tế của đất nước, ngành KTNN nỗ lực hiện đại hóa và chuẩn mực hóa nhằm đáp ứng tốt hơn các yêu cầu nhiệm vụ được Nhà nước giao phó, đồng thời nâng KTNN Việt Nam lên ngang tầm khu vực và quốc tế. Bước sang thập kỷ thứ 3 của thế kỷ XXI, KTNN Việt Nam cần đẩy nhanh hơn nữa tốc độ hiện đại hóa để vừa tương thích với mức độ hiện đại hóa của các đối tượng được kiểm toán, vừa nâng cao hiệu quả, hiệu lực kiểm toán thông qua áp dụng những thành tựu của cuộc Cách mạng công nghiệp lần thứ 4. Một trong những trọng tâm hiện đại hóa của KTNN trong 5 - 10 năm tới chính là thực hiện thành công chuyển đổi số với lộ trình và bước đi thích hợp, theo đó, tiến trình chuyển đổi số của KTNN cần tuân thủ các phương châm và nguyên tắc sau: \n \nThứ nhất, thực hiện số hóa toàn bộ các thông tin dữ liệu của KTNN nhằm giảm lưu trữ giấy tờ và các công cụ lưu trữ thông tin vật lý khác, đồng thời tạo nền tảng cho các bước chuyển đổi số tiếp theo. \n \nThứ hai, khai thác, ứng dụng và sáng tạo các công nghệ thông tin hiện đại như: Big data, IoT, AI, Blockchain... vào quản lý, khai thác và sử dụng thông tin phục vụ hoạt động kiểm toán nhà nước. \n \nThứ ba, kết nối và đồng bộ hóa hệ thống thông tin của KTNN với hệ thống thông tin của các đối tượng được kiểm toán cũng như với cơ quan quản lý nhà nước có liên quan như Quốc hội, Chính phủ và các cấp chính quyền địa phương trên cơ sở kết hợp sự chủ động của KTNN với thành tựu của tiến trình xây dựng Chính phủ điện tử, Chính phủ số... và tiến tới Nhà nước số. \n \nThứ tư, rà soát thay đổi các quy trình, thủ tục kiểm toán nhà nước cho phù hợp với chuyển đổi số, đảm bảo đơn giản, tinh gọn và hiệu quả. \n \nThứ năm, tổ chức sắp xếp lại bộ máy của KTNN theo tiêu chí chuyển đổi số, đặc biệt tập trung xây dựng bộ phận công nghệ thông tin mạnh có thể đảm đương vai trò xương sống của toàn bộ hệ thống KTNN đi đôi với khả năng liên kết, phối hợp và thay thế lẫn nhau giữa các bộ phận của KTNN thông qua các công cụ chuyển đổi số. \n \nThứ sáu, chuyển đổi số không chỉ đơn thuần là công nghệ mà con người mới là yếu tố quyết định. Chính vì vậy, đội ngũ cán bộ KTNN thế kỷ XXI vừa phải tinh thông nghiệp vụ, đạo đức trong sáng vừa phải có trình độ thành thạo công nghệ thông tin, kịp thời nắm bắt và làm chủ quá trình chuyển đổi số trong lĩnh vực kiểm toán. Bên cạnh đó, tác phong làm việc của mỗi cán bộ KTNN phải phù hợp với khả năng vượt qua giới hạn không gian và thời gian do chuyển đổi số mang lại. \n \nThứ bảy, chuyển đổi số đòi hỏi cơ sở vật chất và nguồn lực tài chính thích đáng đảm bảo cho hoạt động kiểm toán nhanh gọn, chính xác. Do đó, KTNN cần sớm có kế hoạch đầu tư trang thiết bị thích hợp để chuyển đổi số vừa hiệu quả vừa tiết kiệm, tránh lãng phí. \n \nThứ tám, an ninh an toàn là yêu cầu bắt buộc trong chuyển đổi số, đặc biệt là đối với những lĩnh vực có nhiều tài liệu, dữ liệu mật như KTNN. Hệ thống thông tin số trong hoạt động của KTNN cần đảm bảo thông suốt, phân quyền tiếp cận thông tin một cách rõ ràng đồng thời ngăn chặn những hành vi xâm nhập trái phép nhưng vẫn tuân thủ nghiêm các quy định về công khai minh bạch trong quản lý tài chính công, tài sản công nói chung và KTNN nói riêng. \n \nTóm lại, chuyển đổi số trong lĩnh vực KTNN là tất yếu và thành công trong quá trình chuyển đổi số không chỉ phụ thuộc vào quyết tâm và nỗ lực của riêng ngành KTNN mà còn phụ thuộc rất nhiều vào sự quan tâm giúp đỡ của Quốc hội, Chính phủ và sự phối hợp, hỗ trợ của các cơ quan liên quan.\n TS. VŨ ĐÌNH ÁNH"},
      {
        "message":"(BKTO)- Dịch bệnh COVID-19 diễn biến phức tạp đang tạo ra rủi ro lớn cho giới đầu tư. Tuy nhiên, trong rủi ro cũng không thiếu những cơ hội. Giới chuyên gia đã đưa ra nhiều nhận định về ưu, nhược điểm của các kênh đầu tư trong tình hình hiện nay. Đây cũng có thể xem như những góc nhìn giúp nhà đầu tư có thêm kênh tham khảo để dòng tiền đầu tư sinh lợi nhất.\r\n \r\n \r\n\r\n \r\n \r\n \r\n \r\n Vàng liệu có phải là kênh đầu tư an toàn?\r\n \r\n \r\n \r\n\r\n\r\n \r\n  \n \n\t \n\t\t \n\t\t\t \n\t\t \n\t\t \n\t\t\t \n\t\t\t Ảnh minh họa - Nguồn: sưu tầm. \n\t\t\t \n\t\t \n\t \n \n \nDưới góc nhìn của chuyên gia chứng khoán Trần Hoàng Sơn - Giám đốc Chiến lược thị trường Công ty cổ phần Chứng khoán MB - MBS, trong thời gian vừa qua, giá vàng thế giới tăng cao do các ngân hàng trung ương bơm tiền ra rất mạnh để kích thích kinh tế. Điều này khiến giới đầu tư e ngại rằng, trong vòng 1 - 2 năm tới tiền tệ sẽ bị mất giá. Bản chất của việc bơm tiền nhiều sẽ khiến lạm phát tăng cao, chính vì vậy vàng được các quỹ phòng hộ mua vào rất nhiều. \n \nTính từ đầu năm đến nay, giá vàng đã tăng tới 26 - 27%, thậm chí so với cùng kỳ năm ngoái giá vàng đã tăng tới gần 50%. \n \nVị chuyên gia nhìn nhận, kênh đầu tư vàng sẽ tăng tiếp nhưng nếu nhà đầu tư mua vàng vùng giá cao, giá tăng nóng thì sẽ bị điều chỉnh. Giá vàng thế giới điều chỉnh sẽ khiến giá vàng trong nước điều chỉnh mạnh. \n \n“Theo tôi rất khó để đầu tư vàng bởi giá tăng quá nhanh, quá cao. Tài sản nào cũng vậy, khi giá ở mức quá cao thì rất rủi ro”, ông Sơn nói. \n \nĐối với thị trường chứng khoán, ông Sơn cho rằng, dịch COVID-19 có thể tiếp tục ảnh hưởng đến thị trường chứng khoán nhưng có lẽ là không quá lớn. Dịch COVID-19 bùng phát trở lại thì khả năng thị trường chứng khoán sẽ điều chỉnh và vùng cân bằng của thị trường khi VN - Index ở mức 780 điểm. Đây là vùng cân bằng về điểm số cũng như định giá tương đối hợp lý. Thị trường giảm sâu thì nhà đầu tư có cơ hội, nên khi VN - Index quanh vùng 780 trở xuống sẽ là vùng giá mua. \n \nThống kê về dịch có điểm nhấn đáng chú ý là khi số ca bệnh tạo đỉnh thì thị trường chứng khoán sẽ tạo đáy, ông Sơn cho biết. \n \nNhận định về các thông tin vĩ mô trên thế giới, ông Sơn cho rằng, điểm sáng nổi bật trong thời gian gần đây là thỏa thuận lịch sử vừa đạt được của các nhà lãnh đạo Liên minh châu Âu - EU sau 5 ngày đàm phán về kế hoạch kích thích kinh tế trị giá 750 tỷ euro. \n \nTheo đó, Ủy ban châu Âu đại diện cho tất cả 27 quốc gia có thể huy động hàng tỷ euro trên thị trường vốn và dùng nguồn tiền đó để viện trợ (390 tỷ euro) cũng như cho vay lãi suất thấp (360 tỷ euro) cho các nền kinh tế gặp khó khăn do đại dịch trong khu vực. \n \n“Dù các chính sách kích thích từ phía các ngân hàng trung ương trên thế giới vẫn đang tiếp tục được tung ra, tuy nhiên quan sát bản cân đối tài sản của Cục Dự trữ Liên bang Mỹ (Fed) trong thời gian gần đây chúng tôi cũng nhận thấy tốc độ tăng đang chậm dần”, ông Sơn cho hay. \n \nTheo ông Sơn, thanh khoản vẫn tiếp tục được các ngân hàng trung ương duy trì, tuy nhiên thị trường chứng khoán cũng đã phản ánh với tốc độ tăng “chóng mặt” trước đó khi về gần sát đỉnh cũ khiến giá cổ phiếu trở nên rất đắt đỏ. Chính vì vậy, bất kỳ thông tin tiêu cực nào cũng có thể khiến thị trường chứng khoán điều chỉnh trở lại trong thời điểm này khi các gói kích thích đang dần giảm hiệu quả đối với thị trường khi đã tăng quá nóng. \n \nTheo Phó GS.TS Đinh Trọng Thịnh, trong thời điểm hiện nay khi dịch COVID-19 chưa có điểm dừng, cũng chưa có vắc - xin thực sự hiệu quả để khống chế thì hoạt động đầu tư sẽ gặp rất nhiều rủi ro. Vì lẽ đó giá vàng tăng liên tục từ đầu năm đến nay. \n \n“Tôi đã từng dự báo nếu như dịch COVID-19 còn tiếp tục diễn biến phức tạp, đặc biệt tại Mỹ và Liên minh châu Âu - EU còn tiếp tục diễn biến phức tạp đến cuối quý III thì vàng sẽ còn tăng giá lên khoảng hơn 2.000 USD/ounce. Như vậy vàng sẽ có giá cao nhất từ trước tới nay”, ông Thịnh chia sẻ. \n \nVị chuyên gia cho rằng, hiện nay giá vàng đã rất cao nên đầu tư vào vàng lúc này là rất rủi ro. Nếu không phải nhà đầu tư chuyên nghiệp, không theo dõi thường xuyên thị trường thì có thể sẽ mua giá cao mà phải bán giá thấp. \n \nĐối với kênh chứng khoán, ông Thịnh cho rằng khi nền kinh tế không “khỏe mạnh” thì thị trường chứng khoán cũng không khỏe. Thị trường chứng khoán là “thước đo” của nền kinh tế nên nó cũng sẽ phải trồi sụt. Tình hình dịch bệnh COVID-19 khiến doanh nghiệp “lao đao” vì sản xuất của doanh nghiệp của Việt Nam phụ thuộc nhiều vào nguồn đầu vào của nước ngoài, đặc biệt là ở các nước như là châu Âu, Trung Quốc, Mỹ. Trong khi tình hình dịch bệnh tại các nước này diễn biến rất phức tạp, khó lường khiến việc nhập khẩu trở nên khó khăn. \n \nHơn nữa, đầu ra đối với sản phẩm của doanh nghiệp cũng rất quan trọng, nếu sản phẩm sản xuất ra không bán được sẽ khiến doanh nghiệp khốn đốn. \n \nThực tế, nhiều ngành nghề như dệt may, da giày, hay gỗ trong mấy tháng vừa qua không có đơn hàng, hoặc là những đơn hàng cũ bị các doanh nghiệp nhập khẩu xin hoãn, giãn nhập, ngừng nhập. Vì vậy, hy vọng nền kinh tế phát triển mạnh mẽ chưa nhiều thì giá cổ phiếu xuống là đương nhiên. \n \nChuyện lên xuống của thị trường chứng khoán là bình thường nhưng xu thế chung là đi xuống và nếu đại dịch COVID-19 bùng phát mạnh trở lại sẽ là điều nguy hiểm, ông Thịnh nhận định. \n \nĐối với kênh gửi tiết kiệm, chuyên gia này cho rằng, kênh tiết kiệm đã trở nên kém hấp dẫn khi lãi suất tiết kiệm và lãi suất cho vay đang giảm. Ngân hàng giảm lãi suất tiền gửi khiến danh giới giữa lãi suất tiền gửi với lạm phát tiến gần nhau, thậm chí là bằng nhau. Theo đó, đầu tư bằng gửi tiết kiệm cũng không hiệu quả, ông Thịnh nhận định. \n \nVới kênh đầu tư bất động sản, ông Thịnh cho rằng, trong thời gian vừa qua bất động sản gặp khó khăn, sản phẩm không bán được nên một số phân khúc bất động sản xuống giá so với trước đây. Bất động sản cũng giống như vàng, nghĩa là loại tài sản này cũng là tài sản lớn tích trữ để dành lâu dài, nhưng nó có ưu điểm là giá lên xuống theo thị trường và không bị tác động quá lớn bởi việc làm giá như đối với vàng. \n \n“Thực tế, bất động sản làm giá là không dễ bởi vì cần phải tạo sóng và tạo sóng trong điều kiện này thì rất khó. Vì vậy kênh này có thể là khả dĩ nhất để đầu tư”, ông Thịnh khuyến nghị. \n \nDưới góc nhìn của chuyên gia tài chính Nguyễn Trí Hiếu, thị trường vàng có biến động rất mạnh trong thời gian vừa qua và đang đến ngưỡng 2.000 USD/ounce, giá vàng trong nước đang dao động quanh ngưỡng 58 triệu đồng/lượng và cũng đang có xu hướng tiến tới 60 triệu đồng/lượng. Mức lợi nhuận của vàng lên đến khoảng 30% kể từ đầu năm, cao nhất trong tất cả các tài sản đầu tư. \n \n“Tính trên cơ sở 1 năm thì vàng cho lợi nhuận có thể hơn 40%, trong khi gửi tiền ngân hàng chỉ đạt 6 -7%, thị trường chứng khoán lên xuống thất thường, thị trường ngoại hối “lình xình”, bất động sản mua rồi có thể khiến nhà đầu tư bị lỗ. Vì vậy, kênh đầu tư vàng có vẻ là khởi sắc nhất”, ông Hiếu nhận định. \n \nDù vậy, vị chuyên gia này khuyến nghị, đối với nhà đầu tư cá nhân đây là kênh sinh lời lớn, tuy nhiên mức độ rủi ro cũng rất cao. Đơn cử như hồi tháng 3 năm nay khi giá vàng lên cao sau đó xuống rất sâu gây ra thiệt hại cho nhà đầu tư. \n \nGiá vàng lên cao cũng có thể xuống rất thấp và tạo ra một rủi ro rất lớn cho nhà đầu tư. Nhưng đây là nguyên tắc của đầu tư, nếu rủi ro cao thì lợi nhuận cao, vì thế những người giao dịch vàng trong lúc này phải hết sức cẩn thận, nếu chấp nhận được rủi ro thì hãy nên tham gia, vị chuyên gia khuyến cáo.  \n \n Theo TTXVN"},
      {
        "message":"(BKTO) - “Trong nhiệm kỳ qua, Đảng bộ KTNN và cấp ủy các đảng bộ, chi bộ trực thuộc đã tập trung lãnh đạo, chỉ đạo toàn Ngành hoàn thành xuất sắc, toàn diện Nghị quyết Đại hội Đảng bộ lần thứ VI, nhiệm kỳ 2015-2020, tiếp tục khẳng định uy tín, vai trò, vị trí của KTNN trong hệ thống chính trị” - Báo cáo chính trị của Ban Chấp hành (BCH) Đảng bộ nhiệm kỳ 2015-2020 trình Đại hội Đại biểu Đảng bộ KTNN lần thứ VII, nhiệm kỳ 2020-2025 nhấn mạnh.\r\n \r\n \r\n\r\n \r\n \r\n \r\n \r\n Khai mạc trọng thể Đại hội Đại biểu Đảng bộ Kiểm toán Nhà nước lần thứ VII \r\n \r\n \r\n \r\n \r\n \r\n Bám sát mục tiêu, đề ra các giải pháp đưa Nghị quyết Đại hội Đảng bộ Kiểm toán Nhà nước lần thứ VII vào cuộc sống\r\n \r\n \r\n \r\n \r\n \r\n Đại hội Đại biểu Đảng bộ Kiểm toán Nhà nước lần thứ VII thành công tốt đẹp\r\n \r\n \r\n \r\n\r\n\r\n \r\n \n\t \n\t\t \n\t\t\t \n\t\t \n\t\t \n\t\t\t \n\t\t\t Quang cảnh Đại hội \n\t\t\t \n\t\t \n\t \n \n \nSáng 04/8, tại Hà Nội, tiếp tục Chương trình Đại hội Đảng bộ KTNN lần thứ VII, đồng chí Nguyễn Quang Thành - Uỷ viên Ban Chấp hành (BCH) Đảng bộ Khối các cơ quan Trung ương (Đảng bộ Khối), Uỷ viên Ban Cán sự (BCS) đảng, Uỷ viên Ban Thường vụ (BTV) Đảng ủy, Phó Tổng Kiểm toán Nhà nước - đã trình bày Báo cáo chính trị của BCH Đảng bộ nhiệm kỳ 2015-2020. \n \n Hoàn thành toàn diện nhiệm vụ chính trị và công tác xây dựng Đảng \n \nTheo Báo cáo chính trị, với mục tiêu: “Tăng cường xây dựng Đảng bộ KTNN trong sạch vững mạnh; đổi mới, kỷ cương, trách nhiệm, thực hiện thắng lợi Chiến lược phát triển KTNN đến năm 2020”, trong 5 năm qua, Đảng bộ KTNN luôn bám sát chủ trương, nghị quyết của Đảng, chính sách phát triển kinh tế - xã hội của Quốc hội, Chính phủ, Nghị quyết Đại hội Đảng bộ KTNN nhiệm kỳ 2015-2020 cùng với 8 đề án thuộc 2 chương trình công tác toàn khóa để xây dựng Đảng bộ trong sạch vững mạnh, hoàn thành toàn diện nhiệm vụ chính trị và công tác xây dựng Đảng. \n \n \n \n\t \n\t\t \n\t\t\t Nhiệm kỳ 2015-2020, Đảng ủy Khối đã tặng Bằng khen cho 3 tập thể và 1 đồng chí có thành tích xuất sắc trong học tập và làm theo tư tưởng, đạo đức, phong cách Hồ Chí Minh; tặng Cờ thi đua cho 1 tổ chức đảng đạt danh hiệu “Trong sạch vững mạnh tiêu biểu” 5 năm liên tục. \n\t\t\t \n\t\t\tHằng năm, 90 - 97% đảng bộ, chi bộ trực thuộc xếp loại “Tổ chức đảng hoàn thành tốt nhiệm vụ”, trong đó có từ 20 - 25% tổ chức đảng xếp loại “Tổ chức đảng hoàn thành xuất sắc nhiệm vụ”. \n\t\t\t \n\t\t\tCác đoàn kiểm tra, giám sát của Bộ Chính trị, Ban Bí thư, Ủy ban Kiểm tra Trung ương và Đảng ủy Khối đã đánh giá cao kết quả công tác lãnh đạo thực hiện nhiệm vụ chính trị và công tác xây dựng Đảng của BCS đảng, BTV Đảng ủy KTNN và cấp ủy các đơn vị trực thuộc.  \n\t\t \n\t \n \nTrong công tác xây dựng Đảng, nhiệm kỳ 2015-2020, Đảng ủy luôn quan tâm tăng cường đổi mới, nâng cao chất lượng công tác giáo dục chính trị tư tưởng cho cán bộ, đảng viên; đề cao tinh thần trách nhiệm, lòng tự tôn, tự hào đối với ngành KTNN, nói không với tiêu cực trong hoạt động công vụ, nhất là hoạt động kiểm toán. \n \nĐảng ủy thường xuyên quan tâm chỉ đạo cấp ủy các đơn vị thực hiện có hiệu quả việc học tập và làm theo tư tưởng, đạo đức, phong cách Hồ Chi Minh; Quy định Chuẩn mực đạo đức Hồ Chí Minh đối với ngành KTNN “Công minh, chính trực, nghệ tinh, tâm sáng” và Bộ quy tắc đạo đức nghề nghiệp theo Chuẩn mực KTNN số 30, lấy thực hành đạo đức công vụ làm trọng tâm. Nội dung học tập này đã được đưa vào Chương trình kiểm tra, giám sát hằng năm của Đảng ủy, Uỷ ban Kiểm tra Đảng ủy. Công tác kiểm tra, giám sát được thực hiện thường xuyên và có hiệu quả. \n \nTrong nhiệm kỳ, Đảng ủy luôn quan tâm phát triển tổ chức cơ sở đảng gắn với việc kiện toàn tổ chức bộ máy của KTNN; chú trọng công tác phát triển đảng viên. Hiện nay, Đảng bộ có 34 tổ chức cơ sở đảng trực thuộc với tổng số 1.568 đảng viên. Nhiệm kỳ qua, các cấp ủy đảng đã thành lập trên 600 chi bộ đảng sinh hoạt tạm thời đối với đoàn kiểm toán và duy trì chế độ sinh hoạt đảng đối với đảng viên, qua đó tăng cường quản lý, giám sát cán bộ, đảng viên, kiểm toán viên trong thời gian đi kiểm toán. \n \nCông tác dân vận và lãnh đạo các tổ chức đoàn thể thường xuyên được Đảng ủy quan tâm lãnh đạo, chỉ đạo, qua đó tạo sự đồng thuận trong việc thực hiện các chủ trương của Đảng và chính sách, pháp luật của Nhà nước. \n \nVề lãnh đạo thực hiện nhiệm vụ chính trị, trong nhiệm kỳ, Đảng ủy luôn quan tâm, chủ động lãnh đạo, chỉ đạo sát sao, quyết liệt, tăng cường đổi mới, nâng cao toàn diện chất lượng kiểm toán. Nhờ đó, hoạt động kiểm toán ngày càng có chất lượng và đi vào chiều sâu, đạt được nhiều kết quả nổi bật: \n \n \n \n\t \n\t\t \n\t\t\t Giai đoạn 2015-2019, KTNN đã kiến nghị xử lý tài chính 323.557 tỷ đồng (trong đó kiến nghị tăng thu ngân sách 67.050 tỷ đồng, giảm chi ngân sách 82.788 tỷ đồng), tăng trên 3 lần so với nhiệm kỳ trước (giai đoạn 2010-2014); kiến nghị hủy bỏ hoặc thay thế, sửa đổi, bổ sung 771 văn bản không phù hợp với quy định pháp luật hoặc chưa phù hợp với thực tiễn nhằm bịt lỗ hổng về cơ chế, tránh thất thoát, lãng phí; cung cấp 376 báo cáo kiểm toán và các tài liệu liên quan cho các cơ quan nhà nước có thẩm quyền để phục vụ điều tra, kiểm tra, giám sát và thực hiện tố tụng; chuyển 16 vụ việc sang Cơ quan Cảnh sát điều tra kiến nghị điều tra, làm rõ để xử lý về hành vi có dấu hiệu vi phạm pháp luật hình sự. \n\t\t\t   \n\t\t\t Đặc biệt, KTNN tiến hành nhiều cuộc kiểm toán hoạt động, kiểm toán chuyên đề ở những lĩnh vực mới, nhạy cảm, tiềm ẩn nguy cơ lãng phí, tham nhũng được xã hội quan tâm như: quản lý đất đai, đô thị, tài nguyên, khoáng sản, BOT, BT... \n\t\t \n\t \n \nCông tác kiểm soát chất lượng kiểm toán, thanh tra hoạt động công vụ được Đảng ủy lãnh đạo triển khai thực hiện trên nhiều lĩnh vực, qua đó góp phần tăng cường kỷ luật, kỷ cương trong hoạt động công vụ của công chức, viên chức và người lao động KTNN. \n \nTrong công tác cán bộ, các cấp ủy đảng luôn phát huy vai trò lãnh đạo và giữ vững nguyên tắc tập trung, dân chủ, thống nhất. Nhằm tiếp tục hoàn thiện cơ sở pháp lý cho tổ chức và hoạt động của KTNN, Đảng ủy đã lãnh đạo thành công việc sửa đổi, bổ sung một số điều Luật KTNN phù hợp với Hiến pháp 2013 và tình hình thực tiễn của Việt Nam. \n \nNhiệm kỳ qua, hoạt động hợp tác quốc tế được Đảng ủy lãnh đạo, chỉ đạo tiếp tục được mở rộng và tăng cường cả về chiều rộng và chiều sâu. Dưới sự lãnh đạo, chỉ đạo của Đảng ủy, KTNN đã tổ chức thành công Đại hội Tổ chức Các cơ quan Kiểm toán tối cao châu Á (ASOSAI) lần thứ 14 năm 2018 và trở thành Chủ tịch ASOSAI nhiệm kỳ 2018-2021. \n \nĐảng ủy đặc biệt quan tâm, lãnh đạo ứng dụng công nghệ thông tin (CNTT) vào tổ chức và hoạt động của KTNN; đẩy mạnh công tác nghiên cứu khoa học gắn với thực tiễn hoạt động kiểm toán; đồng thời phát huy vai trò lãnh đạo các mặt công tác khác, đạt được nhiều kết quả đáng ghi nhận. \n \n Xây dựng Đảng bộ kỷ cương, liêm chính, chuyên nghiệp, đổi mới và hội nhập \n \n \n\t \n\t\t \n\t\t\t \n\t\t \n\t\t \n\t\t\t \n\t\t\t Các đại biểu biểu quyết \n\t\t\t \n\t\t \n\t \n \nPhát huy những kết quả đạt được, nhiệm kỳ 2020-2025, Đảng ủy KTNN xác định mục tiêu: “Xây dựng Đảng bộ KTNN kỷ cương, liêm chính, chuyên nghiệp, đổi mới và hội nhập”, trong đó tập trung nâng cao chất lượng nguồn nhân lực, hoàn thiện thể chế về tổ chức và hoạt động của KTNN, đẩy mạnh ứng dụng công nghệ cao, nhất là ứng dụng CNTT trong hoạt động kiểm toán nhằm đáp ứng yêu cầu nhiệm vụ trong giai đoạn mới. \n \nĐồng thời, Đảng ủy xác định các phương hướng sau: Tiếp tục xây dựng Đảng bộ trong sạch vững mạnh, tổ chức một cách có hiệu quả Nghị quyết Trung ương 4 (Khóa XII) và Chỉ thị số 05-CT/TW của Bộ Chính trị. \nSiết chặt kỷ cương, tăng cường trách nhiệm, nhất là người đứng đầu, xây dựng đội ngũ cán bộ, đảng viên liêm chính, nâng cao tính chuyên nghiệp, minh bạch trong thực thi công vụ. \n \nTập trung đổi mới mạnh mẽ các lĩnh vực công tác; đổi mới nội dung, phương thức lãnh đạo, chỉ đạo của cấp ủy và của từng cấp lãnh đạo, quản lý. \n \nTăng cường hội nhập quốc tế, học hỏi kiến thức, kinh nghiệm quốc tế đối với những lĩnh vực kiểm toán mới, vấn đề ứng dụng công nghệ cao, ứng dụng CNTT trong hoạt động kiểm toán. \n \nToàn Đảng bộ đoàn kết, thống nhất, tập trung lãnh đạo hoàn thành xuất sắc nhiệm vụ chính trị; thực hiện thắng lợi Chiến lược phát triển KTNN đến năm 2030, Nghị quyết Đại hội đại biểu Đảng bộ KTNN lần thứ VII, góp phần thực hiện thắng lợi Nghị quyết Đại hội XIII của Đảng. \n \nĐể thực hiện mục tiêu và phương hướng trên, Đảng ủy đã đề ra nhiều giải pháp về xây dựng đảng và lãnh đạo thực hiện nhiệm vụ chính trị. Trong đó, nổi bật là các giải pháp: Tiếp tục đổi mới, nâng cao chất lượng, hiệu quả công tác chính trị tư tưởng cho cán bộ, đảng viên, kiểm toán viên; đẩy mạnh triển khai thực hiện Nghị quyết Trung ương 4 (khóa XII), Chỉ thị số 05, Quy định số 101-QĐ/TW của Ban Bí thư về trách nhiệm nêu gương của cán bộ, đảng viên, nhất là cán bộ lãnh đạo chủ chốt các cấp; làm tốt công tác phát triển Đảng; đổi mới, tăng cường hiệu lực, hiệu quả công tác kiểm tra, giám sát; tập trung nâng cao chất lượng kiểm toán, góp phần tích cực vào công tác đấu tranh phòng, chống tham nhũng; tiếp tục hoàn thiện hệ thống tổ chức bộ máy và cơ sở pháp lý cho tổ chức và hoạt động của KTNN; tăng cường hội nhập, hợp tác quốc tế sâu rộng, hoàn thành xuất sắc vai trò Chủ tịch ASOSAI đến năm 2021 và thành viên Ban Điều hành ASOSAI đến năm 2024; đẩy mạnh ứng dụng khoa học công nghệ cao, nhất là ứng dụng CNTT... \n \nTiếp đó, Đại hội đã được nghe Báo cáo kiểm điểm của BCH Đảng bộ KTNN khóa VI, nhiệm kỳ 2015-2020; Dự thảo Chương trình hành động thực hiện Nghị quyết Đại hội Đại biểu Đảng bộ KTNN lần thứ VII, nhiệm kỳ 2015-2020. \n \nVới ý thức trách nhiệm cao và tinh thần dân chủ, thẳng thắn, các đại biểu đã đóng góp nhiều ý kiến sâu sắc vào Dự thảo Báo cáo chính trị, Báo cáo kiểm điểm của BCH khóa VI; qua đó khẳng định những thành tích quan trọng và toàn diện mà Đảng bộ đạt được trong nhiệm kỳ qua; đồng thời đề ra giải pháp nhằm tiếp tục đổi mới nâng cao năng lực lãnh đạo, chỉ đạo thực hiện mục tiêu phát triển của Ngành trong nhiệm kỳ mới. Các ý kiến tập trung vào những nội dung: công tác giáo dục chính trị tư tưởng của Đảng bộ KTNN nhiệm kỳ 2015-2020; lãnh đạo đổi mới nội dung, phương pháp xây dựng kế hoạch kiểm toán giai đoạn 2016-2020; lãnh đạo nâng cao chất lượng nguồn nhân lực, đáp ứng yêu cầu nhiệm vụ trong giai đoạn mới… \n \n Phối hợp chặt chẽ, trách nhiệm trong lãnh đạo thực hiện nhiệm vụ chính trị \n \n \n\t \n\t\t \n\t\t\t \n\t\t \n\t\t \n\t\t\t \n\t\t\t Phó Bí thư Đảng ủy Khối Trương Xuân Cừ ghi nhận, biểu dương những thành tích đạt được của Đảng bộ KTNN trong nhiệm kỳ 2015-2020 \n\t\t\t \n\t\t \n\t \n \nPhát biểu chỉ đạo Đại hội, đồng chí Trương Xuân Cừ - Phó Bí thư Đảng ủy Khối - đã nhiệt liệt biểu dương, ghi nhận những thành tích đạt được của Đảng bộ KTNN trong nhiệm kỳ qua. Theo đồng chí Trương Xuân Cừ, để có được thành tích trên, nhiệm kỳ 2015-2020, BCS đảng và Đảng ủy KTNN đã phối hợp một cách chặt chẽ, có trách nhiệm trong lãnh đạo thực hiện nhiệm vụ chính trị. Việc hoàn thành nhiệm vụ chính trị của KTNN đã được Quốc hội, Chính phủ ghi nhận tại các kỳ họp Quốc hội. Đây còn là thành quả của sự quan tâm, chỉ đạo sát sao của BCH Đảng bộ KTNN, những đóng góp hết sức quan trọng của cán bộ, đảng viên trong toàn Đảng bộ. \n \nĐồng chí Trương Xuân Cừ ghi nhận thêm: Trong nhiệm kỳ qua, Đảng ủy đã phối hợp với BCS đảng làm tốt công tác giáo dục chính trị tư tưởng cho cán bộ, đảng viên, trong đó đặc biệt chú trọng giáo dục truyền thống của Ngành. Đảng ủy cũng đã quan tâm, chỉ đạo làm tốt công tác kiểm tra, giám sát; công tác cán bộ, tuyển dụng, đề bạt, đào tạo, bồi dưỡng nâng cao trình độ chuyên môn, lý luận chính trị cho cán bộ, đảng viên. \n \nĐồng thời, “công tác chuẩn bị chu đáo cho Đại hội hôm nay đã minh chứng cho sự quan tâm, lãnh đạo, chỉ đạo sát sao, nghiêm túc, trách nhiệm, quyết tâm cao của BCS đảng, Đảng ủy KTNN” - đồng chí Trương Xuân Cừ nhấn mạnh. \n \nTrên cơ sở ghi nhận những kết quả đạt được nêu trên trong nhiệm kỳ qua, Phó Bí thư Đảng ủy Khối đã có sự chỉ đạo, định hướng cụ thể đối với công tác lãnh đạo, chỉ đạo của Đảng bộ KTNN trong nhiệm kỳ tới, trong đó đặc biệt nhấn mạnh đến công tác phối hợp giữa BCS đảng với Đảng ủy và công tác xây dựng Đảng. \n \nTham mặt cho Đảng bộ KTNN, đồng chí Hồ Đức Phớc - Uỷ viên Trung ương Đảng, Bí thư BCS đảng, Bí thư Đảng ủy, Tổng Kiểm toán Nhà nước - trân trọng cảm ơn đồng chí Trương Xuân Cừ đã quan tâm và có những định hướng sâu sắc đối với Đảng bộ, đồng thời cam kết toàn Đảng bộ sẽ tiếp thu ý kiến chỉ đạo với tinh thần chủ động, đổi mới, trách nhiệm, nỗ lực phấn đấu đạt và vượt các chỉ tiêu đề ra, hoàn thành xuất sắc nhiệm vụ chính trị trong nhiệm kỳ.\n \n\t \n\t\t \n\t\t\t \n\t\t \n\t\t \n\t\t\t \n\t\t\t Đồng chí Hồ Đức Phớc (người đi đầu) và các đại biểu tiến hành bỏ phiếu \n\t\t\t \n\t\t \n\t \n \nCũng trong sáng nay, Đại hội đã tiến hành bỏ phiếu bầu BCH Đảng bộ KTNN khóa VII, nhiệm kỳ 2020-2025. \n\n \nTin và ảnh: NHÓM PHÓNG VIÊN"},
      {
        "message":"(BKTO)- Sau khi kiềm chế được dịch COVID-19 trong thời gian ngắn, nhiều nước và vùng lãnh thổ trên thế giới đang phải đối mặt với làn sóng lây nhiễm tiếp theo, trong đó có Hàn Quốc. Trên thực tế, ngay khi quốc gia này tuyên bố nới lỏng giãn cách xã hội vào tháng 5-2020 để giảm bớt ảnh hưởng kinh tế, thì số ca nhiễm mới đã tăng đột biến. Vậy Hàn Quốc đã làm gì để đối phó với đợt sóng dịch thứ hai này?\r\n \r\n \r\n\r\n \r\n \r\n \r\n \r\n Hàn Quốc chuẩn bị bổ sung ngân sách 5 tỷ USD để đối phó với COVID-19\r\n \r\n \r\n \r\n\r\n\r\n \r\n  \n \n\t \n\t\t \n\t\t\t \n\t\t \n\t\t \n\t\t\t \n\t\t\t Ảnh minh họa - Nguồn: sưu tầm. \n\t\t\t \n\t\t \n\t \n \n \n Ca nhiễm mới tăng đột biến khi giãn cách xã hội không đảm bảo \n \nNếu như trong làn sóng dịch COVID-19 lần đầu tiên, Hàn Quốc được đánh giá là đã kiểm soát thành công dịch bệnh với số ca nhiễm mới mỗi ngày chỉ ở mức một con số, thì kể từ sau khi gỡ bỏ quy định giãn cách xã hội ngày 6-5, Hàn Quốc đã ghi nhận thêm các ca nhiễm mới tăng đột biến trở lại ở mức hai con số, đặc biệt là từ ổ dịch tại hộp đêm và quán bar tại khu phố Tây Itaewon tại thủ đô Seoul. \n \nCụ thể, trong tuần cuối cùng của đợt giãn cách xã hội (từ ngày 29-4 đến ngày 5-5), số ca nhiễm bình quân mỗi ngày ở Hàn Quốc mới chỉ ở mức 7,43 ca. Nhưng chỉ một tháng sau khi dỡ bỏ giãn cách xã hội, ở thời điểm tuần từ ngày 27-5 đến ngày 2-6, số ca nhiễm mới ở Hàn Quốc đã tăng gấp 6 lần, bình quân 45,14 ca/ngày. Đến cuối tháng 6, các ca nhiễm ở Hàn Quốc vẫn trong xu hướng tăng. Tình trạng xuất hiện các ổ lây nhiễm tập thể, vốn tập trung nhiều tại thành phố Deajeon, khu vực thủ đô Seoul, vùng phụ cận gồm thành phố Incheon và tỉnh Gyeonggi, đều có xu hướng lan rộng ra những địa phương khác. Đầu tháng 7, Hàn Quốc còn ghi nhận một vụ lây nhiễm tập thể trên một con tàu của Nga cập cảng Gamcheon, thành phố Busan. Tính trung bình trong đợt lây nhiễm của làn sóng dịch COVID-19 thứ hai này, mỗi ngày Hàn Quốc ghi nhận trung bình trên dưới 60 ca mắc mới. \n \nCó thể thấy, kể từ khi Hàn Quốc nới lỏng lệnh giãn cách xã hội vào ngày 6-5, tại nước này đã xuất hiện các cụm lây nhiễm chủ yếu là ở những nơi quy định giãn cách xã hội không được đảm bảo, tập trung đông người làm việc và sinh hoạt tập thể như nhà thờ, câu lạc bộ bóng bàn, bệnh viện, văn phòng lớn hay kho hàng. Tuy nhiên bên cạnh các ca nhiễm trong cộng đồng, Hàn Quốc cũng đối mặt với nguồn lây nhiễm từ nước ngoài khi số công dân Hàn Quốc và người nước ngoài từ các vùng dịch nhập cảnh về rất lớn. \n \nTình hình này đã \"đảo ngược\" những thành quả Hàn Quốc đạt được trong cuộc chiến chống COVID-19, khi quốc gia Đông Bắc Á từng được coi là một trong những hình mẫu chống dịch COVID-19 trên thế giới nhờ kiểm soát hiệu quả đợt bùng phát dịch bệnh COVID-19 đầu tiên hồi tháng 2. \n \n Tập trung vào yếu tố con người, thay vì áp dụng các biện pháp đóng cửa \n \nTrước bối cảnh xuất hiện làn sóng dịch thứ hai, giới chức y tế Hàn Quốc mới đây đã phải đánh giá lại tình hình dịch bệnh, thừa nhận dự đoán ban đầu cho rằng làn sóng thứ hai sẽ đến vào mùa Thu hoặc mùa Đông tới là sai, và khẳng định việc lây nhiễm virus SARS-CoV-2 vẫn tiếp diễn nếu người dân còn tiếp xúc gần với nhau. Đồng thời, Chính phủ cũng như cơ quan y tế Hàn Quốc đã liên tục khuyến cáo người dân cần chuẩn bị cho một cuộc chiến lâu dài chống dịch COVID-19. \n \nĐể ứng phó với đợt sóng dịch tái bùng phát này, Hàn Quốc tập trung vào yếu tố con người, thay vì áp dụng các biện pháp đóng cửa như đợt dịch trước đó. Một đội ngũ tinh nhuệ (đội săn virus), bao gồm các nhà dịch tễ học, các chuyên gia về cơ sở dữ liệu và kỹ thuật viên phòng thí nghiệm ưu tú, đã được tập hợp để tìm cách ứng phó với dịch bệnh. Phương pháp chủ yếu được Hàn Quốc áp dụng là xét nghiệm trên diện rộng và điều tra dịch tễ học, một kinh nghiệm đã từng giúp quốc gia này từ ổ dịch COVID-19 lớn thứ hai thế giới về mức có thể kiểm soát dịch bệnh trong đợt dịch bùng phát hồi tháng 2-2020. \n \nNgoài ra, đối với các ca bệnh “nhập khẩu” từ nước ngoài về, kể từ 13-7, Hàn Quốc đã yêu cầu những khách nhập cảnh đến từ một số quốc gia bị đánh giá là rủi ro cao về dịch viêm đường hô hấp cấp COVID-19 phải có giấy xác nhận xét nghiệm âm tính với virus SARS-CoV-2. Danh sách quốc gia bị đánh giá rủi ro cao bao gồm Bangladesh, Pakistan, Kazakhstan và Kyrgyzstan. Theo đó, các khách đến Hàn Quốc từ 4 quốc gia trên sẽ bị yêu cầu cung cấp giấy xác nhận xét nghiệm PCR có kết quả âm tính, được thực hiện trong vòng 48 giờ trước đó và được cấp bởi các tổ chức y tế, trung tâm xét nghiệm mà các phái bộ Hàn Quốc tại nước ngoài lựa chọn. Trong trường hợp số ca nhiễm \"nhập khẩu\" tiếp tục tăng trong thời gian tới, Chính phủ Hàn Quốc sẽ mở rộng danh sách yêu cầu trên với 11 quốc gia khác. \n \nTheo Bloomberg, kết quả của việc ứng phó đợt sóng dịch thứ hai này là Hàn Quốc hiện có tỷ lệ các ca COVID-19 không rõ nguồn lây thuộc hàng thấp nhất thế giới, ở mức 8% so với mức hơn 50% ở những nước tái bùng phát dịch gần đây. Bên cạnh đó, công nghệ theo dõi lộ trình đi lại cũng giúp phát hiện nhanh nguy cơ lây nhiễm ra cộng đồng để kịp thời ứng phó. Mới đây nhất, Trung tâm Kiểm soát và Phòng chống Dịch bệnh Hàn Quốc (KCDC) ghi nhận ngày 3-8 Hàn Quốc có thêm 23 trường hợp mắc COVID-19 mới, trong đó số ca nhiễm trong cộng đồng ở mức thấp nhất trong gần 3 tháng qua. Các ca mới, bao gồm 20 ca nhập khẩu và 3 ca trong cộng đồng, nâng tổng số ca mắc COVID-19 ở Hàn Quốc lên thành hơn 14,3 nghìn ca. Cũng theo KCDC, một tin vui nữa là nước này không có thêm ca tử vong nào bởi đại dịch COVID-19 và có thêm 21 bệnh nhân COVID-19 ở Hàn Quốc đã hồi phục hoàn toàn, đưa tổng số ca được chữa khỏi lên thành 13.280 ca. \n \n Và khôi phục kinh tế \n \nMặc dù đã có dấu hiệu tích cực trong chống dịch COVID-19, song không thể phủ nhận ảnh hưởng của dịch đã khiến kinh tế Hàn Quốc suy giảm trong hai quý liên tiếp. \n \nCuối tháng 7 vừa qua, Ngân hàng trung ương Hàn Quốc (BoK) thông báo Tổng sản phẩm quốc nội (GDP) của nước này đã giảm 3,3% trong quý II-2020 so với quý trước đó. Cùng với mức giảm 1,3% của quý I, đây là lần đầu tiên kinh tế Hàn Quốc sụt giảm hai quý liên tiếp kể từ năm 2003 và cũng là mức giảm theo quý mạnh nhất kể từ năm 1998. Đây là hệ quả trực tiếp của đại dịch COVID-19 gây gián đoạn các chuỗi cung ứng, dẫn tới hoạt động sản xuất, kinh doanh đình trệ, xuất khẩu giảm sút. \nThực tế, dịch COVID-19 lan rộng toàn thế giới đã tác động sâu rộng đến mọi mặt đời sống càng đẩy nhanh tốc độ đi xuống của nền kinh tế Hàn Quốc khi quốc gia này phụ thuộc rất nhiều vào xuất khẩu và đầu tư nước ngoài. Xuất khẩu của Hàn Quốc đã giảm tới 16,6% trong quý II-2020, mức giảm sâu nhất kể từ năm 1963; nhập khẩu cũng bị thu hẹp 7,4%. \n \nThêm vào đó, các lệnh hạn chế đi lại, phong tỏa chưa từng có ở hầu khắp các quốc gia nhằm ngăn ngừa dịch bệnh lây lan đã làm ngành Du lịch tê liệt, đồng thời cản trở hoạt động sản xuất và xuất khẩu ở nước ngoài của các công ty Hàn Quốc, khiến dòng vốn đổ về bị “bóp nghẹt”. Vì vậy, các nhà phân tích cho rằng GDP của Hàn Quốc sẽ giảm ít nhất 0,4% trong năm 2020, thậm chí là tới 2,1% theo dự đoán của Quỹ Tiền tệ quốc tế (IMF). Nếu điều này là hiện thực, 2020 sẽ là năm đầu tiên nền kinh tế nước này rơi vào suy thoái kể từ năm 1998. \n \nTuy nhiên, các chuyên gia hoạch định chính sách vẫn tin rằng Hàn Quốc có thể phục hồi nhanh hơn một số nước trong khu vực. Nỗ lực này đang gặp thuận lợi khi chỉ số tiêu dùng trong quý II đã tăng 1,4% nhờ các gói kích thích kinh tế của Chính phủ. Cho đến nay, chính phủ Hàn Quốc đã chi 277.000 tỷ won (khoảng 231 tỷ USD), tương đương 10% GDP, để hỗ trợ nền kinh tếứng phó với đại dịch COVID-19. \n \nBên cạnh đó, việc nhiều quốc gia đối tác của Hàn Quốc kiểm soát tốt dịch bệnh khiến hoạt động sản xuất, kinh doanh của các công ty Hàn Quốc dần khôi phục. Nhiều lĩnh vực mà Hàn Quốc đã đầu tư, thúc đẩy làm động lực tăng trưởng như dữ liệu lớn, các dịch vụ mạng thế hệ 5G, nhà máy thông minh, y sinh học, trí tuệ nhân tạo…đều có cơ hội phát triển mạnh mẽ trong bối cảnh đại dịch COVID-19 hoành hành. \n \nBộ trưởng Tài chính Hàn Quốc Hong Nam-ki kỳ vọng nền kinh tế nước này sẽ có thể tăng tốc trong thời gian tới khi Chính phủ tiến hành nhiều biện pháp thúc đẩy đà tăng trưởng. Điều này có ý nghĩa quan trọng khi kinh tế Hàn Quốc là một trong những mắt xích trọng yếu và có ảnh hưởng lớn tới kinh tế khu vực và toàn cầu. \n \n Theo TTXVN"},
      {
        "message":"(BKTO) - Sáng 04/8, tại Hà Nội, Đảng bộ KTNN đã long trọng tổ chức Đại hội Đại biểu Đảng bộ lần thứ VII, nhiệm kỳ 2020-2025. Đại hội diễn ra trong không khí cả nước thi đua lập thành tích chào mừng Đại hội Đảng các cấp, hướng tới Đại hội Đại biểu toàn quốc lần thứ XIII của Đảng. \r\n \r\n \r\n\r\n \r\n \r\n \r\n \r\n Hoàn tất công tác chuẩn bị, sẵn sàng cho Đại hội Đảng bộ Kiểm toán Nhà nước lần thứ VII\r\n \r\n \r\n \r\n \r\n \r\n Đảng bộ Kiểm toán Nhà nước: Thực hiện thắng lợi Nghị quyết Đại hội Đảng bộ lần thứ VI\r\n \r\n \r\n \r\n \r\n \r\n Bám sát mục tiêu, đề ra các giải pháp đưa Nghị quyết Đại hội Đảng bộ Kiểm toán Nhà nước lần thứ VII vào cuộc sống\r\n \r\n \r\n \r\n \r\n \r\n Đại hội Đại biểu Đảng bộ Kiểm toán Nhà nước lần thứ VII thành công tốt đẹp\r\n \r\n \r\n \r\n \r\n \r\n Tập trung cao độ cho công tác chuẩn bị Đại hội Đảng bộ Kiểm toán Nhà nước lần thứ VII\r\n \r\n \r\n \r\n\r\n\r\n \r\n \n\t \n\t\t \n\t\t\t \n\t\t \n\t\t \n\t\t\t \n\t\t\t Quang cảnh Đại hội - Ảnh: Nguyễn Lộc \n\t\t\t \n\t\t \n\t \n \nDự Đại hội, về phía khách mời có các đồng chí Ủy viên Ban Chấp hành (BCH) Trung ương Đảng: Uông Chu Lưu - Phó Chủ tịch Quốc hội; Nguyễn Thị Thanh - Phó Trưởng Ban Tổ chức Trung ương, Phó Trưởng Ban Thường trực Ban Công tác đại biểu Quốc hội; các đồng chí: Nguyễn Minh Quang - Ủy viên Ủy ban Kiểm tra Trung ương; Bùi Đặng Dũng - Phó Chủ nhiệm Ủy ban Tài chính - Ngân sách của Quốc hội; Dương Quốc Anh - Phó Chủ nhiệm Ủy ban Kinh tế của Quốc hội; Phạm Trí Thức - Phó Chủ nhiệm Ủy ban Pháp luật của Quốc hội; Phạm Đình Toản - Phó Chủ nhiệm Văn phòng Quốc hội. \n \nVề phía Đảng ủy Khối các cơ quan Trung ương (Đảng ủy Khối) có đồng chí Trương Xuân Cừ - Phó Bí thư Đảng ủy Khối, đại diện các Ban Xây dựng Đảng của Đảng ủy Khối và Tổ Công tác số 3. \n \nVề phía Đảng bộ KTNN có các đồng chí: Hồ Đức Phớc - Ủy viên BCH Trung ương Đảng, Bí thư Ban cán sự (BCS) đảng, Bí thư Đảng ủy, Tổng Kiểm toán Nhà nước; Nguyễn Hữu Vạn - Nguyên Ủy viên BCH Trung ương Đảng, Nguyên Tổng Kiểm toán Nhà nước; Nguyễn Quang Thành - Ủy viên BCH Đảng bộ Khối, Ủy viên BCS đảng, Phó Bí thư Đảng ủy, Phó Tổng Kiểm toán Nhà nước; Đoàn Xuân Tiên - Ủy viên BCS đảng, Chủ nhiệm Ủy ban kiểm tra Đảng ủy, Phó Tổng Kiểm toán Nhà nước; Nguyễn Tuấn Anh - Ủy viên BCS đảng, Ủy viên Ban Thường vụ (BTV) Đảng ủy, Phó Tổng Kiểm toán Nhà nước; các đồng chí Ủy viên BCS đảng, Phó Tổng Kiểm toán Nhà nước: Vũ Văn Họa, Đặng Thế Vinh; các đồng chí Nguyên lãnh đạo Đảng ủy và Nguyên Phó Tổng Kiểm toán Nhà nước: Hoàng Hồng Lạc, Lê Hoàng Quân và 191 đại biểu, đại diện cho 1.568 đảng viên trong Đảng bộ. \n \n \n\t \n\t\t \n\t\t\t \n\t\t \n\t\t \n\t\t\t \n\t\t\t Bí thư Đảng ủy KTNN Hồ Đức Phớc phát biểu khai mạc Đại hội - Ảnh: N.Lộc \n\t\t\t \n\t\t \n\t \n \nPhát biểu khai mạc Đại hội, đồng chí Hồ Đức Phớc nhấn mạnh: Việc tổ chức đại hội các đảng bộ, chi bộ trực thuộc và công tác chuẩn bị Đại hội trong thời gian qua đã thực sự trở thành đợt sinh hoạt chính trị sâu rộng trong toàn Đảng bộ. Đại hội Đại biểu Đảng bộ KTNN lần thứ VII khai mạc hôm nay là kết quả của sự chung sức, chung lòng, sự kết tinh trí tuệ của các cấp ủy đảng và toàn thể cán bộ, đảng viên trong Đảng bộ và sự chỉ đạo, hướng dẫn sâu sát của BTV Đảng ủy Khối. \n \nĐiểm lại những thành tựu đạt được của Đảng bộ trong nhiệm kỳ 2015-2020, Bí thư Đảng ủy KTNN cho biết, 5 năm qua, toàn thể cán bộ, đảng viên, công chức, viên chức và người lao động KTNN đã không ngừng phấn đấu, vượt qua nhiều khó khăn, thử thách, hoàn thành cơ bản các mục tiêu, chỉ tiêu, nhiệm vụ chủ yếu. Mọi hoạt động từng bước đi vào nề nếp và có hiệu quả thiết thực. Các cấp ủy cơ sở đã tập trung lãnh đạo đơn vị nỗ lực phấn đấu, thực hiện có hiệu quả nhiệm vụ được giao; chấp hành tốt đường lối, chính sách của Đảng, pháp luật của Nhà nước; thực hiện tốt nghĩa vụ với Nhà nước và các chế độ, chính sách đối với người lao động; thực hiện quy chế dân chủ ở cơ sở, tham gia các hoạt động xã hội, tổ chức các phong trào thi đua yêu nước đạt nhiều kết quả tích cực. \n \nCông tác xây dựng Đảng có nhiều chuyển biến tích cực trên các lĩnh vực chính trị, tư tưởng, tổ chức, kiểm tra và đổi mới phương thức lãnh đạo. Việc triển khai đẩy mạnh học tập và làm theo tấm gương đạo đức, phong cách Hồ Chí Minh gắn với Nghị quyết Trung ương 4 (khóa XII) đã đạt được nhiều kết quả quan trọng, góp phần hoàn thành các mục tiêu, chỉ tiêu của Đảng bộ KTNN khóa VI. \n \nVới chủ đề: “Kỷ cương, liêm chính, chuyên nghiệp, đổi mới và hội nhập” , Đại hội có nhiệm vụ tổng kết những hoạt động của Đảng bộ trong nhiệm kỳ qua, rút ra bài học kinh nghiệm trong công tác lãnh đạo, chỉ đạo của BCH nhiệm kỳ tới; thảo luận, thông qua Báo cáo chính trị, Báo cáo kiểm điểm, Chương trình hành động; bầu BCH, BTV, Bí thư, Phó Bí thư nhiệm kỳ 2020-2025 để lãnh đạo Đảng bộ thực hiện thắng lợi Nghị quyết Đại hội Đảng bộ KTNN nhiệm kỳ 2020-2025, Nghị quyết Đại hội Đảng bộ Khối và Nghị quyết Đại hội lần thứ XIII của Đảng và bầu Đoàn đại biểu đi dự Đại hội Đảng bộ Khối lần thứ XIII, nhiệm kỳ 2020-2025. \n \nTrên tinh thần đó, đồng chí Hồ Đức Phớc yêu cầu: “Mỗi đại biểu nêu cao tinh thần trách nhiệm, tập trung trí tuệ, phát huy dân chủ, truyền thống đoàn kết, thống nhất, thực hiện tốt nội dung, chương trình, góp phần vào thành công của Đại hội”. \n \n \n\t \n\t\t \n\t\t\t \n\t\t \n\t\t \n\t\t\t \n\t\t\t Đoàn Chủ tịch điều hành Đại hội - Ảnh: N. Lộc \n\t\t\t \n\t\t \n\t \n \nĐại hội vinh dự được các đồng chí Ủy viên Bộ Chính trị: Nguyễn Thị Kim Ngân - Chủ tịch Quốc hội; Vương Đình Huệ - Bí thư Thành ủy Hà Nội; các đồng chí nguyên là lãnh đạo Đảng ủy, lãnh đạo KTNN; BCH Công đoàn, Đoàn Thanh niên KTNN… gửi lẵng hoa chúc mừng. \n \nThay mặt cho gần 1.000 đoàn viên thanh niên, đồng chí Ngô Đạt Trí - Bí thư Đoàn Thanh niên KTNN- đã phát biểu chúc mừng Đại hội, đồng thời bày tỏ sự cảm ơn tới lãnh đạo Đảng ủy KTNN đã luôn quan tâm, chỉ đạo, đề cao vai trò, vị trí của đoàn viên thanh niên, coi thanh niên là lực lượng xung kích, cánh tay phải, đội dự bị tin cậy của Đảng. Trong nhiệm kỳ qua, Đảng ủy KTNN đã đề ra nhiều chủ trương giáo dục, đào tạo, bồi dưỡng thanh niên như việc ban hành Đề án “Đổi mới, nâng cao chất lượng lãnh đạo đối với các tổ chức đoàn thể của KTNN”. Nhiều đoàn viên thanh niên là sinh viên xuất sắc, thủ khoa của các trường đại học được KTNN tuyển dụng theo chính sách thu hút nhân tài; không ít kiểm toán viên trẻ được cử đi học tập, công tác tại nước ngoài và được các cấp lãnh đạo tin tưởng giao những vị trí quan trọng. Đặc biệt, Đảng ủy đã tham dự 2 chương trình đối thoại với thanh niên nhằm lắng nghe tâm tư, nguyện vọng của thanh niên, ghi nhận những đóng góp của lực lượng thanh niên vào thành tích chung của KTNN. \n \nĐại diện cho thế hệ trẻ KTNN, đồng chí Ngô Đạt Trí bày tỏ mong muốn trong nhiệm kỳ tới, Đảng ủy, lãnh đạo KTNN sẽ tiếp tục quan tâm, định hướng, tạo điều kiện cho đoàn viên thanh niên phát huy tài năng và truyền thống tốt đẹp của Ngành, phấn đấu xây dựng KTNN “Kỷ cương, liêm chính, chuyên nghiệp, đổi mới và hội nhập” , góp phần làm minh bạch, bền vững nền tài chính quốc gia. \n \nTrước đó, chiều 03/8, Đảng bộ KTNN đã họp phiên trù bị để bầu Đoàn Chủ tịch, Đoàn Thư ký Đại hội và Ban Thẩm tra tư cách đại biểu. Đoàn Chủ tịch đã thông qua Chương trình làm việc, Quy chế làm việc của Đại hội; phổ biến Quy chế bầu cử trong Đảng; trình bày Báo cáo tổng hợp ý kiến tham gia vào Dự thảo Văn kiện Đại hội Đại biểu toàn quốc lần thứ XIII của Đảng và Dự thảo Báo cáo chính trị Đại hội Đại biểu Đảng bộ Khối lần thứ XIII, nhiệm kỳ 2020-2025. \n \nTheo chương trình của Đại hội, sau phần khai mạc, các đại biểu sẽ nghe Báo cáo thẩm tra tư cách đại biểu về dự Đại hội; Báo cáo chính trị của BCH Đảng bộ KTNN nhiệm kỳ 2015-2020 trình Đại hội Đại biểu Đảng bộ KTNN lần thứ VII, nhiệm kỳ 2020-2025, Báo cáo kiểm điểm của BCH Đảng bộ KTNN khóa VI, nhiệm kỳ 2015-2020; Dự thảo Chương trình hành động thực hiện Nghị quyết Đại hội Đại biểu Đảng bộ KTNN lần thứ VII, nhiệm kỳ 2020-2025… \n \nBáo Kiểm toán sẽ tiếp tục cập nhật thông tin về Đại hội./.\n \n NHÓM PHÓNG VIÊN"},
      {
        "message":"(BKTO) - Tại Đại hội Đảng bộ KTNN lần thứ VII, nhiệm kỳ 2020-2025 diễn ra sáng 04/8, đồng chí Hà Thị Mỹ Dung - Ủy viên Ban Thường vụ, Trưởng Ban Tổ chức Đảng ủy KTNN - đã trình bày Dự thảo Chương trình hành động thực hiện Nghị quyết Đại hội Đại biểu Đảng bộ KTNN lần thứ VII, nhiệm kỳ 2020-2025 (gọi tắt là Chương trình hành động). \n\r\n \r\n \r\n\r\n \r\n \r\n \r\n \r\n Khai mạc trọng thể Đại hội Đại biểu Đảng bộ Kiểm toán Nhà nước lần thứ VII \r\n \r\n \r\n \r\n \r\n \r\n Đảng bộ Kiểm toán Nhà nước: Thực hiện thắng lợi Nghị quyết Đại hội Đảng bộ lần thứ VI\r\n \r\n \r\n \r\n \r\n \r\n Đại hội Đại biểu Đảng bộ Kiểm toán Nhà nước lần thứ VII thành công tốt đẹp\r\n \r\n \r\n \r\n\r\n\r\n \r\n \n\t \n\t\t \n\t\t\t \n\t\t \n\t\t \n\t\t\t \n\t\t\t Đồng chí Hà Thị Mỹ Dung trình bày Dự thảo Chương trình hành động thực hiện Nghị quyết Đại hội Đảng bộ KTNN lần thứ VII, nhiệm kỳ 2020-2025 \n\t\t\t \n\t\t \n\t \n \nTheo đó, Chương trình hành động nhằm cụ thể hóa và vận dụng một cách tích cực, sáng tạo các quan điểm, chủ trương, đường lối, mục tiêu, nhiệm vụ nêu trong Nghị quyết vào nhiệm vụ chính trị gắn với thực hiện thành công Chiến lược phát triển KTNN đến năm 2030; xác định các mục tiêu, nhiệm vụ và giải pháp nhằm thực hiện thắng lợi Nghị quyết Đại hội Đảng bộ KTNN lần thứ VII, nhiệm kỳ 2020-2025. \n \nChương trình hành động xác định mục tiêu tổng quát xuyên suốt trong nhiệm kỳ 2020-2025 là: “Xây dựng Đảng bộ KTNN kỷ cương, liêm chính, chuyên nghiệp, đổi mới và hội nhập”, trong đó tập trung nâng cao chất lượng nguồn nhân lực, hoàn thiện thể chế về tổ chức và hoạt động của KTNN, đẩy mạnh ứng dụng công nghệ cao, nhất là ứng dụng công nghệ thông tin (CNTT) trong hoạt động kiểm toán nhằm đáp ứng yêu cầu nhiệm vụ trong giai đoạn mới. Đây cũng chính là 3 nội dung công tác trọng tâm trong nhiệm kỳ mới của Đảng bộ KTNN. \n \n \n\t \n\t\t \n\t\t\t \n\t\t \n\t\t \n\t\t\t \n\t\t\t Các đại biểu biểu quyết \n\t\t\t \n\t\t \n\t \n \nĐể thực hiện các mục tiêu trên, Chương trình hành động cũng đề ra một số nhiệm vụ trọng tâm và giải pháp cần thực hiện. \n \nTrong công tác xây dựng Đảng, Đảng bộ tiếp tục đổi mới, nâng cao chất lượng, hiệu quả công tác chính trị tư tưởng nhằm xây dựng đội ngũ cán bộ, đảng viên, kiểm toán viên có phẩm chất, bản lĩnh chính trị; đẩy mạnh học tập và làm theo tư tưởng, đạo đức, phong cách Hồ Chí Minh. \n \n \n \n\t \n\t\t \n\t\t\t Một số chỉ tiêu cụ thể gồm: 100% đảng viên tham gia học tập, quán triệt các chỉ thị, nghị quyết của Đảng; 100% cán bộ, đảng viên thực hiện nghiêm túc Chỉ thị số 05-CT/TW của Bộ Chính trị về tiếp tục đẩy mạnh học tập và làm theo tư tưởng, đạo đức, phong cách Hồ Chí Minh. \n\t\t\t \n\t\t\tHằng năm có từ 80% tổ chức cơ sở đảng trực thuộc đạt “Hoàn thành tốt nhiệm vụ”, trong đó, 20% đạt “Hoàn thành xuất sắc nhiệm vụ”; Đảng bộ KTNN đạt danh hiệu Đảng bộ “Trong sạch vững mạnh” tiêu biểu; có ít nhất từ 95% đảng viên xếp loại hoàn thành nhiệm vụ. Trong nhiệm kỳ, Đảng bộ kết nạp 250 đảng viên mới trở lên. Mỗi năm, Đảng ủy, Ủy ban Kiểm tra Đảng ủy KTNN kiểm tra và giám sát chuyên đề từ 20-30% các đảng bộ, chi bộ trực thuộc. \n\t\t\t \n\t\t\tPhấn đấu đến cuối nhiệm kỳ cơ bản tiến hành kiểm toán hầu hết báo cáo quyết toán ngân sách địa phương trước khi trình HĐND cấp tỉnh xem xét phê chuẩn theo Luật NSNN. \n\t\t \n\t \n \nTổ chức quán triệt, triển khai các nghị quyết đại hội đảng các cấp một cách có hiệu quả. Các cấp ủy đảng có trách nhiệm xây dựng Chương trình công tác trong toàn nhiệm kỳ và kế hoạch hành động thực hiện nghị quyết. \n \nTiếp tục triển khai thực hiện Nghị quyết Trung ương 4 (khóa XII) về ngăn chặn, đẩy lùi sự suy thoái về tư tưởng chính trị, đạo đức, lối sống và những biểu hiện \"tự diễn biến\", \"tự chuyển hóa\" trong nội bộ; Nghị quyết Trung ương 6 (khóa X) về nâng cao năng lực lãnh đạo, sức chiến đấu của tổ chức cơ sở đảng và đảng viên; Nghị quyết Trung ương 7 (khóa XI) về Tăng cường và đổi mới sự lãnh đạo của Đảng đối với công tác dân vận trong tình hình hiện nay; Quy định số 101-QĐ/TW của Ban Bí thư về trách nhiệm nêu gương của cán bộ, đảng viên, nhất là cán bộ lãnh đạo chủ chốt các cấp; Nghị quyết số 01-NQ/ĐUK của Đảng bộ Khối các cơ quan Trung ương về nâng cao chất lượng sinh hoạt chi bộ. \n \nNâng cao chất lượng hoạt động của các ban tham mưu của Đảng. Đổi mới nội dung, nâng cao chất lượng sinh hoạt chi bộ, đặc biệt là chất lượng sinh hoạt chi bộ đảng tạm thời đối với Đoàn kiểm toán. Làm tốt công tác phát triển Đảng. Tăng cường công tác bảo vệ chính trị nội bộ trong tình hình hiện nay. \n \nTăng cường sự phối hợp giữa Đảng ủy với BCS đảng, lãnh đạo KTNN, giữa cấp ủy với lãnh đạo đơn vị trong công tác xây dựng Đảng... \n \nTrong lãnh đạo thực hiện nhiệm vụ chính trị, Chương trình hành động xác định một số nhiệm vụ, giải pháp như: \n \nLãnh đạo thực hiện công tác kiểm toán, tập trung nâng cao chất lượng kiểm toán, góp phần tích cực vào công tác đấu tranh phòng, chống tham nhũng. \n \nNâng cao chất lượng, hiệu quả hoạt động kiểm soát chất lượng kiểm toán, hoạt động thanh tra, kiểm tra, kịp thời giải quyết khiếu nại, tố cáo. \n \nTiếp tục lãnh đạo hoàn thiện hệ thống tổ chức bộ máy, chức năng, nhiệm vụ, quyền hạn của các đơn vị, thực hiện phân giao rõ ràng, không chồng chéo. Phấn đấu đến năm 2025, hệ thống tổ chức bộ máy đảm bảo đồng bộ, hoạt động hiệu quả. \n \nTiếp tục hoàn thiện cơ sở pháp lý đầy đủ và đồng bộ cho tổ chức và hoạt động của KTNN. Tăng cường hội nhập, hợp tác quốc tế sâu rộng; hoàn thành xuất sắc vai trò Chủ tịch Tổ chức Các cơ quan Kiểm toán tối cao châu Á (ASOSAI) đến năm 2021 và thành viên Ban điều hành ASOSAI đến năm 2024; chủ động ứng cử vào Ban điều hành Tổ chức quốc tế Các cơ quan Kiểm toán tối cao (INTOSAI) giai đoạn 2022-2028; \n \nLãnh đạo đẩy mạnh ứng dụng khoa học công nghệ cao, nhất là ứng dụng CNTT. Triển khai hiệu quả Đề án Phát triển tổng thể CNTT của KTNN giai đoạn 2020-2025. \n \nLãnh đạo đẩy mạnh hơn nữa công tác thông tin tuyên truyền về các hoạt động của KTNN; tiếp tục đổi mới công tác nghiên cứu khoa học, ứng dụng kết quả nghiên cứu vào thực tiễn kiểm toán. \n \n \n\t \n\t\t \n\t\t\t \n\t\t \n\t\t \n\t\t\t \n\t\t\t Đồng chí Trương Xuân Cừ định hướng một số nhiệm vụ trọng tâm đối với Đảng bộ KTNN  trong nhiệm kỳ 2020-2025 \n\t\t\t \n\t\t \n\t \n \nPhát biểu chỉ đạo Đại hội, đồng chí Trương Xuân Cừ - Phó Bí thư Đảng ủy Khối các cơ quan Trung ương - đã bày tỏ sự nhất trí cao với Báo cáo chính trị, Chương trình hành động của BCH Đảng bộ KTNN. \n \nNhấn mạnh nhiệm vụ chính trị của KTNN ngày càng nặng nề hơn trước yêu cầu đổi mới, hội nhập và phát triển, đồng chí Trương Xuân Cừ yêu cầu, nhiệm kỳ 2020-2025, Đảng bộ KTNN cần tập trung thực hiện tốt một số nhiệm vụ sau: \n \nTiếp tục phối hợp chặt chẽ, hiệu quả giữa Đảng ủy và BCS Đảng, giữa cấp ủy các cấp và lãnh đạo đơn vị thông qua việc ký kết Quy chế phối hợp, có sự tổng kết, đánh giá việc phối hợp trong công tác lãnh đạo, chỉ đạo hằng năm. Đây là cơ sở để hoàn thành tốt nhiệm vụ chính trị và công tác xây dựng đảng. Thực hiện tốt chủ trương nhất thể hóa theo hướng lãnh đạo đơn vị là bí thư cấp ủy, tạo thuận lợi cho việc lãnh đạo thực hiện nhiệm vụ chính trị. \n \nChú trọng công tác xây dựng Đảng; quan tâm, kiện toàn Văn phòng Đảng ủy, chuyên nghiệp hóa đội ngũ làm công tác đảng. Tăng cường chất lượng kiểm tra, giám sát thường xuyên; nâng chất lượng sinh hoạt chi bộ… \n \nThay mặt cho Đảng bộ KTNN, đồng chí Hồ Đức Phớc - Ủy viên Trung ương Đảng, Bí thư BCS Đảng, Bí thư Đảng ủy, Tổng Kiểm toán Nhà nước - cam kết toàn Đảng bộ sẽ nghiêm túc tiếp thu ý kiến chỉ đạo của lãnh đạo Đảng ủy cấp trên để cụ thể hóa vào các chương trình công tác toàn khóa nhằm phấn đấu hoàn thành xuất sắc nhiệm vụ chính trị trong nhiệm kỳ.\n \nTin và ảnh: NHÓM PHÓNG VIÊN"},
      {
        "message":"(BKTO) - Chiều 02/8, đồng chí Hồ Đức Phớc - Bí thư Đảng ủy, Tổng Kiểm toán Nhà nước - đã dự buổi tổng kiểm tra công tác chuẩn bị và duyệt các hạng mục triển lãm ảnh, trang trí, khánh tiết phục vụ cho Đại hội Đảng bộ KTNN lần thứ VII, nhiệm kỳ 2020-2025.\r\n \r\n \r\n\r\n \r\n \r\n \r\n \r\n Tập trung cao độ cho công tác chuẩn bị Đại hội Đảng bộ Kiểm toán Nhà nước lần thứ VII\r\n \r\n \r\n \r\n \r\n \r\n Khai mạc trọng thể Đại hội Đại biểu Đảng bộ Kiểm toán Nhà nước lần thứ VII \r\n \r\n \r\n \r\n \r\n \r\n Công tác chuẩn bị, tổ chức đại hội đảng các cấp trong Đảng bộ Kiểm toán Nhà nước bảo đảm minh bạch, đúng quy định \r\n \r\n \r\n \r\n\r\n\r\n \r\n \nLãnh đạo Đảng ủy KTNN và các đơn vị liên quan duyệt hạng mục khánh tiết hội trường \n  \nCùng dự có các đồng chí: Nguyễn Quang Thành - Phó Bí thư Đảng ủy, Phó Tổng Kiểm toán Nhà nước, Nguyễn Tuấn Anh - Uỷ viên Ban Thường vụ Đảng ủy, Phó Tổng Kiểm toán Nhà nước, các đồng chí trong Ban Thường vụ Đảng ủy KTNN, thành viên Tiểu ban Tổ chức phục vụ Đại hội, đại diện Đoàn Thanh niên KTNN và các bộ phận liên quan. \n \n \nĐồng chí Hồ Đức Phớc (áo sáng màu) duyệt hạng mục ảnh triển lãm chào mừng Đại hội tại khu vực sảnh Trụ sở KTNN  \n  \nĐại hội Đảng bộ KTNN lần thứ VII, nhiệm kỳ 2020-2025 dự kiến được tổ chức ngày 04/8, tại Hà Nội. Xác định đây là sự kiện chính trị trọng đại của Ngành, lãnh đạo Đảng ủy KTNN đã yêu cầu các tiểu ban, các cá nhân tham gia vào công tác chuẩn bị phục vụ Đại hội nêu cao tinh thần trách nhiệm triển khai các bước chuẩn bị cẩn thận, chu đáo theo đúng hướng dẫn của Trung ương và kế hoạch đã đề ra. \n \nĐến thời điểm này, mọi công tác chuẩn bị cho Đại hội đã hoàn tất, trong đó, công tác chuẩn bị hội trường khánh tiết, trang trí... đã được Tiểu ban Tổ chức phục vụ Đại hội đôn đốc hoàn thành một cách quyết liệt. \n \n \nCác cá nhân tham gia công tác chuẩn bị đang tích cực tập dượt để đảm bảo các hoạt động của Đại hội diễn ra thuận lợi, theo đúng kế hoạch đề ra \n \nSau khi kiểm tra thực tế công tác chuẩn bị cơ sở vật chất, trang trí, khánh tiết hội trường phục vụ Đại hội, đồng chí Hồ Đức Phớc đánh giá cao công tác chuẩn bị của các tiểu ban nói chung, Tiểu ban Tổ chức phục vụ Đại hội nói riêng; đồng thời yêu cầu các bộ phận, cá nhân được giao phụ trách chuẩn bị cho Đại hội tiếp tục bám sát, theo dõi công việc từ nay đến khi Đại hội diễn ra, đảm bảo việc trang trí khánh tiết theo đúng hướng dẫn, không để xảy ra bất cứ sai sót nào...  \n \n* Trước đó, Đảng ủy KTNN cũng đã tổ chức duyệt chương trình văn nghệ, phim tài liệu sẽ trình chiếu tại Đại hội. Ghi nhận và đánh giá cao những nỗ lực của tập thể, cá nhân tham gia vào công tác chuẩn bị cho Đại hội Đảng bộ KTNN lần thứ VII, đồng chí Hồ Đức Phớc cũng đề nghị các bộ phận, cá nhân tiếp tục tập trung, hoàn thành tốt công việc được giao để góp phần vào thành công chung của Đại hội. \n \nTin và ảnh: NGUYỄN LỘC"},
      {
        "message":"(BKTO) - Thời gian qua, KTNN đã có nhiều đổi mới trong công tác xây dựng Kế hoạch kiểm toán (KHKT), từ đó đã tạo thuận lợi cho Đoàn kiểm toán thực hiện nhiệm vụ cũng như góp phần nâng cao chất lượng kiểm toán. Trong văn bản chỉ đạo về xây dựng KHKT năm 2021 được ban hành mới đây, Tổng Kiểm toán Nhà nước tiếp tục yêu cầu các đơn vị tập trung, chú trọng việc nâng cao chất lượng xây dựng KHKT.\r\n \r\n \r\n\r\n \r\n \r\n \r\n \r\n Tăng số lượng, nâng chất lượng kiểm toán chuyên đề\r\n \r\n \r\n \r\n \r\n \r\n Giải pháp nâng cao chất lượng kiểm toán dự án đầu tư \r\n \r\n \r\n \r\n\r\n\r\n \r\n \n Các đơn vị kiểm toán tiếp tục tập trung, chú trọng việc nâng cao chất lượng xây dựng KHKT. Ảnh tư liệu \n \n Chú trọng đánh giá rủi ro và xác định trọng yếu \n \nTheo đánh giá của KTNN, việc khảo sát, xây dựng KHKT có vai trò rất quan trọng trong việc định hướng các công việc kiểm toán và đánh giá chất lượng kiểm toán, góp phần nâng cao chất lượng và hiệu quả của cuộc kiểm toán. Trên cơ sở bám sát các định hướng lớn của Đảng, Nhà nước, các vấn đề được dư luận xã hội quan tâm, các vấn đề có rủi ro cao về quản lý, sử dụng tài chính công, tài sản công, KHKT hằng năm được KTNN chủ động xây dựng, với sự phối hợp, tham gia ý kiến của các cơ quan có liên quan, đảm bảo tuân thủ pháp luật, khoa học, chặt chẽ, minh bạch và công khai.  \n \nĐặc biệt, từ năm 2020, KTNN tiếp tục đổi mới phương pháp lập KHKT và thực hiện kiểm toán theo thông lệ quốc tế, phát triển phương pháp tiếp cận kiểm toán dựa trên đánh giá rủi ro và trọng yếu, nhằm xác định mục tiêu, nội dung, phạm vi kiểm toán phù hợp, giảm thời gian và nhân lực kiểm toán tại đơn vị; đưa vào ứng dụng các phần mềm hỗ trợ hoạt động kiểm toán theo lĩnh vực và các phần mềm phục vụ quản lý, kiểm soát hoạt động kiểm toán.  \n \nTừ kinh nghiệm tham gia lập KHKT tại đơn vị, đại diện Phòng Tổng hợp (KTNN chuyên ngành Ib) cho rằng, để nâng cao chất lượng KHKT, cần nâng cao chất lượng xây dựng, lập đề cương khảo sát trước khi gửi đơn vị được kiểm toán. Theo đó, đề cương khảo sát phải được lập đầy đủ các nội dung, chỉ tiêu cần thu thập; phải tổ chức thẩm định để xây dựng hệ thống đề cương khảo sát mẫu theo từng lĩnh vực. Đối với mỗi đơn vị kiểm toán, cần giao nhiệm vụ cụ thể cho một nhóm đầu mối để tạo lập, xây dựng kho cơ sở dữ liệu thông tin về các đầu mối, đơn vị được kiểm toán để giảm thời gian, khối lượng công việc khảo sát. Bên cạnh đó, trước khi trình Hội đồng cấp Vụ về dự thảo KHKT, các đoàn kiểm toán phải tổ chức họp để phân tích các thông tin đã thu thập nhằm có đánh giá đúng trong đánh giá rủi ro và xác định trọng yếu; đánh giá mức độ tin cậy, tính hợp pháp, hợp lý của các thông tin đã thu thập được; có quy định trách nhiệm đối với thành viên đoàn kiểm toán nếu dự thảo KHKT phải chỉnh sửa, bổ sung nhiều. Bên cạnh đó, cần nâng cao công tác kiểm soát, thẩm định dự thảo KHKT từ khâu thẩm định đề cương khảo sát...  \n \n Xác định rõ danh mục kiểm toán để tránh chồng chéo  \n \nBên cạnh việc xác định rủi ro và trọng yếu trong lập KHKT, một trong những yếu tố quan trọng khác có tính quyết định đến chất lượng KHKT, đó là việc xác định đúng, sát danh mục kiểm toán. Ngay từ năm 2018, lãnh đạo KTNN đã quan tâm và thường xuyên chỉ đạo các đơn vị kiểm toán, trong quá trình lập KHKT phải chú trọng đến việc xây dựng danh mục chi tiết các đầu mối, đơn vị và dự án được kiểm toán để đảm bảo chất lượng. Đặc biệt, trước khi ban hành KHKT chính thức, KTNN đã chủ động làm việc với Thanh tra Chính phủ về dự kiến KHKT và Kế hoạch thanh tra, để cùng rà soát, thống nhất từng cuộc kiểm toán, thanh tra nhằm tránh chồng chéo, trùng lặp.  \n \nTheo đại diện Vụ Tổng hợp, để chuẩn bị cho công tác lập KHKT năm 2021, Tổng Kiểm toán Nhà nước yêu cầu các đơn vị kiểm toán tập trung, nâng cao chất lượng KHKT, đảm bảo các nội dung công việc phù hợp với nguồn lực của đơn vị, cân đối hài hòa giữa KHKT với kế hoạch công tác, kế hoạch đào tạo của KTNN, đặc biệt là cân đối thời gian triển khai, kết thúc và phát hành báo cáo kiểm toán theo đúng quy định của Luật KTNN.  \n \nĐồng thời, các đơn vị cần thực hiện nghiêm các văn bản chỉ đạo của Tổng Kiểm toán Nhà nước về việc hướng dẫn xây dựng KHKT; đẩy nhanh việc xác định chính xác, đầy đủ các đầu mối, đơn vị, dự án được kiểm toán chi tiết đối với từng cuộc kiểm toán. Để thực hiện tốt yêu cầu này, các đơn vị cần tập trung khảo sát, thu thập và trao đổi thông tin chính xác nhằm tránh trùng lặp, chồng chéo về phạm vi, đối tượng kiểm toán giữa các cơ quan thanh tra, kiểm tra với KTNN và giữa các đơn vị trong Ngành, tuyệt đối không để xảy ra tình trạng phải điều chỉnh đầu mối, đơn vị và dự án được kiểm toán trong quá trình thực hiện.  \n \nTại Công văn số 638/KTNN-TH, để lựa chọn và quyết định KHKT năm 2021, Tổng Kiểm toán Nhà nước yêu cầu các đơn vị kiểm toán tổ chức rà soát, cập nhật đầy đủ thông tin đầu mối, đơn vị kiểm toán thuộc phạm vị quản lý vào Phần mềm Cơ sở dữ liệu đầu mối đơn vị kiểm toán; triển khai áp dụng phương pháp tiếp cận rủi ro và xác định trọng yếu kiểm toán đối với một số lĩnh vực kiểm toán: dự án đầu tư, ngân sách, DN, ngân hàng. Đối với chủ đề kiểm toán, các đơn vị chủ động thu thập thông tin, xác định rõ phạm vi, nội dung kiểm toán chủ yếu, đặc biệt cần dự kiến cụ thể các đầu mối, đơn vị chi tiết được kiểm toán để kịp thời báo cáo lãnh đạo KTNN. \n \n \n\t \n\t\t \n\t\t\t Tại cuộc họp giao ban trực tuyến toàn Ngành tháng 7/2020, Tổng Kiểm toán Nhà nước đã yêu cầu các đơn vị kiểm toán, bên cạnh nhiệm vụ triển khai kiểm toán theo KHKT năm 2020, cần tập trung xây dựng KHKT năm 2021 theo hướng dẫn tại Công văn số 638/KTNN-TH ngày 15/6/2020, trong đó phấn đấu kiểm toán ngân sách của hầu hết các Bộ, ngành, địa phương có quy mô ngân sách lớn; tập trung đánh giá việc điều hành NSNN năm 2020 do ảnh hưởng của dịch Covid-19 (việc giảm thu NSNN; các giải pháp chi hỗ trợ, miễn, giảm, giãn thuế và các loại phí, lệ phí...). \n\t\t \n\t \n \n\n \n NGUYỄN LỘC"},
      {
        "message":"(BKTO) - ​Chính quyền tiểu bang New South Wales (NSW), Australia đã thất bại trong việc thực hiện các biện pháp dự trữ nước cho Sydney, khiến cho nguồn cung cấp nước của thành phố lớn nhất nước này đứng trước rủi ro bị tổn thương nghiêm trọng trước sự gia tăng dân số, hạn hán và biến đổi khí hậu.\r\n \r\n \r\n\r\n \r\n \r\n \r\n \r\n Australia: Nhiều nhà máy điện khí hoạt động dưới công suất\r\n \r\n \r\n \r\n \r\n \r\n Australia công bố gói hỗ trợ kinh tế lớn nhất lịch sử do dịch COVID-19\r\n \r\n \r\n \r\n\r\n\r\n \r\n Thông tin này được đưa ra trong Báo cáo kiểm toán mới đây của Văn phòng Kiểm toán tiểu bang NSW. Cuộc kiểm toán đã xem xét liệu Sở Kế hoạch, Công nghiệp và Môi trường NSW cũng như Cơ quan Cấp nước Sydney có hoạch định và áp dụng một cách đúng đắn các biện pháp bảo tồn nước từ năm 2016 hay không.  \n \nCác kiểm toán viên nhận thấy, cả hai cơ quan này đều không đáp ứng các yêu cầu chính của Đề án cấp nước đô thị của Chính phủ Australia và Cơ quan Cấp nước Sydney cũng không đáp ứng các yêu cầu về dự trữ nước như trong giấy phép hoạt động. \n \nTrong Báo cáo, Văn phòng Kiểm toán NSW kết luận: Sở Kế hoạch, Công nghiệp và Môi trường của Tiểu bang đã không thực hiện những phân tích chi tiết về các lựa chọn dự trữ nước từ năm 2013; Sở này cũng không lập thành tài liệu các chiến lược về tiết kiệm nước cho TP. Sydney; ngân sách cho bảo tồn nước đã bị cắt từ năm 2012; Cơ quan Cấp nước Sydney thiếu hoạch định và chậm trễ ứng phó với khô hạn; Sở Kế hoạch, Công nghiệp và Môi trường NSW không cải tiến những rào cản pháp lý đối với việc tái chế nước.  \n \nBáo cáo của Văn phòng kiểm toán tiểu bang NSW cũng nhận định, Cơ quan Cấp nước Sydney đã chậm trễ hơn hai năm trong quyết định tăng kinh phí cho việc dự trữ nước để đối phó với đợt khô hạn gần đây.  \n \nDo đó, nguồn cung cấp nước của Sydney không thể thích ứng kịp với sự gia tăng dân số và biến đổi khí hậu, bao gồm cả hạn hán, Báo cáo cho biết. Người dân Sydney hiện đang đứng trước rủi ro cạn kiệt nguồn nước ngọt trong 12 tháng tới và hiện đang phải trả những hóa đơn tiền nước cao hơn nhiều so với trước kia. \n \nCông bố kiểm toán diễn ra chỉ vài tháng sau khi chính quyền Tiểu bang nới lỏng các hạn chế về nước. Trước đó, Sydney đã phải áp dụng các phương pháp tiết kiệm nước, bao gồm áp dụng quy định hạn chế về nước nhằm hạn chế lượng nước mà người dân được phép sử dụng ngoài trời.\n \n HOÀNG BÁCH"},
      {
        "message":"(BKTO) - Bộ trưởng Bộ GTVT Nguyễn Văn Thể khẳng định, cơ quan này đang nỗ lực đẩy nhanh hoàn thiện các thủ tục theo đúng quy định pháp luật, phấn đấu khởi công 3 Dự án thành phần của cao tốc Bắc-Nam (đã được chuyển đổi hình thức sang đầu tư công) vào cuối tháng 9/2020 đúng tinh thần chỉ đạo của Thủ tướng Chính phủ.\r\n \r\n \r\n\r\n \r\n \r\n \r\n \r\n Thủ tướng đốc thúc triển khai 3 dự án cao tốc Bắc-Nam\r\n \r\n \r\n \r\n \r\n \r\n Chuyển một số dự án thành phần cao tốc Bắc - Nam sang PPP: Chính phủ phải cam kết bảo đảm đúng tiến độ\r\n \r\n \r\n \r\n\r\n\r\n \r\n \n Bộ trưởng Bộ GTVT Nguyễn Văn Thể báo cáo về tiến độ cao tốc Bắc-Nam tại buổi làm việc chuyên đề của Phó Thủ tướng Chính phủ Trịnh Đình Dũng ngày 30/7. Ảnh: VGP/Đoàn Bắc \n \nTheo đó, 3/8 dự án thành phần của cao tốc Bắc-Nam gồm: đoạn Mai Sơn-QL45; Vĩnh Hảo-Phan Thiết và đoạn Phan Thiết-Dầu Giây đã được Quốc hội đã biểu quyết thông qua tại kỳ họp thứ 9 Quốc Hội khóa XIV và ban hành Nghị quyết số 117/2020/QH14 về việc chuyển đổi sang đầu tư công. Ngay sau đó, Chính phủ đã ban hành Nghị quyết số 112/NQ-CP để khẩn trương triển khai dự án đáp ứng tiến độ yêu cầu. \n \nTrên cơ sở chỉ đạo của Chính phủ, Bộ GTVT đã hoàn thành công tác phê duyệt điều chỉnh dự án từ ngày 30/7/2020, phê duyệt thiết kế kỹ thuật và dự toán các gói thầu, phát hành hồ sơ mời thầu toàn bộ 13 gói thầu xây lắp của 3 dự án nêu trên vào ngày 8/8/2020. \n \nĐược biết, để đẩy nhanh tiến độ các thủ tục đấu thầu nhằm khởi công các dự án vào cuối tháng 9/2020 như yêu cầu của Thủ tướng Chính phủ, Bộ trưởng Bộ GTVT Nguyễn Văn Thể đã liên tục chủ trì các cuộc họp chỉ đạo và quán triệt các cơ quan tham mưu của Bộ, các Ban Quản lý dự án liên quan tập trung nguồn nhân lực tốt nhất, với tinh thần làm việc khẩn trương, trách nhiệm cao nhất nhằm rút ngắn tối đa thời gian đấu thầu. \n \n“Công tác tổ chức đấu thầu phải được thực hiện một cách khách quan, minh bạch, tuân thủ nghiêm các quy định pháp luật về Đấu thầu và các quy định pháp luật liên quan”, Bộ trưởng Nguyễn Văn Thể nhấn mạnh. \n \nBên cạnh đó, xác định chất lượng công trình là ưu tiên hàng đầu, Bộ trưởng yêu cầu các đơn vị liên quan phải tổ chức tuyển chọn được các nhà thầu có năng lực tốt về nhân lực, trang thiết bị và tài chính, có kinh nghiệm để thi công dự án; lựa chọn được các Tư vấn giám sát năng lực tốt, trách nhiệm cao, đáp ứng được những giải pháp công nghệ nhằm đảm bảo công tác giám sát tiến độ của Dự án một cách chặt chẽ, đáp ứng mọi tiêu chuẩn về kỹ thuật và chất lượng. \n \nĐối với 5 dự án thành phần đầu tư theo hình thức đối tác công-tư (PPP), Bộ GTVT đã hoàn thành sơ tuyển và phát hành hồ sơ mời thầu lựa chọn nhà đầu tư vào cuối tháng 7/2020. Đến nay đã có 14/16 nhà đầu tư vượt qua sơ tuyển. Dự kiến tháng 12/2020 lựa chọn xong nhà đầu tư và khởi công các dự án đầu năm 2021. \n \nVề giải phóng mặt bằng, đến nay công tác giải phóng mặt bằng của 11 dự án thành phần đã bàn giao 569,9/653,61 km (đạt 87,3%), dự kiến hoàn thành trong đầu quý IV/2020. Tuy nhiên, do đặc thù dự án đường bộ cao tốc Bắc-Nam phía đông đi qua 13 tỉnh, việc xây dựng các khu tái định cư, di dời hạ tầng kỹ thuật của các địa phương gặp nhiều khó khăn, hiện Bộ GTVT nay đang tập trung chỉ đạo sớm hoàn thành theo tiến độ yêu cầu. \n \nDự kiến các dự án còn lại sẽ khởi công các dự án và triển khai thi công cơ bản hoàn thành vào cuối năm 2022, riêng cầu Mỹ Thuận, 2 phần cầu chính dây văng sẽ hoàn thành cuối năm 2023.\n \nTheo  baochinhphu.vn"},
      {
        "message":"(BKTO) - Sáng 5.8, tại Nhà Quốc hội, Ban Chỉ đạo quốc gia, Ban Tổ chức Đại hội đồng Liên nghị viện ASEAN 41 (AIPA 41) đã tiến hành phiên họp thứ hai dưới sự chủ trì của Chủ tịch Quốc hội, Chủ tịch AIPA 41, Trưởng ban Chỉ đạo quốc gia AIPA 41 Nguyễn Thị Kim Ngân.\n\r\n \r\n \r\n\r\n \r\n \r\n \r\n \r\n Các Nghị viện AIPA chung tay bảo vệ Ngôi nhà chung ASEAN trước đại dịch Covid-19\r\n \r\n \r\n \r\n \r\n \r\n Chủ tịch Quốc hội Nguyễn Thị Kim Ngân kết thúc chuyến tham dự AIPA 40\r\n \r\n \r\n \r\n\r\n\r\n \r\n Tham dự phiên họp có: Ủy viên Bộ Chính trị, Phó Chủ tịch Thường trực Quốc hội, Trưởng Ban Tổ chức AIPA 41 Tòng Thị Phóng; Ủy viên Trung ương Đảng, Chủ nhiệm Ủy ban Đối ngoại, Phó Trưởng ban thường trực Ban Tổ chức AIPA 41 Nguyễn Văn Giàu; Ủy viên Trung ương Đảng, Tổng Thư ký Quốc hội, Chủ nhiệm Văn phòng Quốc hội, Phó Trưởng Ban Tổ chức AIPA 41 Nguyễn Hạnh Phúc; các thành viên Ban Chỉ đạo, Ban Tổ chức AIPA và đại diện các cơ quan. \n \n \n\n Chủ tịch Quốc hội Nguyễn Thị Kim Ngân chủ trì phiên họp thứ hai Ban Chỉ đạo quốc gia, Ban Tổ chức AIPA 41. Ảnh: Lâm Hiển  \n \nTại phiên họp, các đại biểu đã nghe Phó Trưởng ban thường trực Ban Tổ chức AIPA 41 Nguyễn Văn Giàu báo cáo về tình hình triển khai các công việc cụ thể chuẩn bị tổ chức Đại hội đồng AIPA 41. Ngay sau phiên họp toàn thể lần thứ nhất của Ban Chỉ đạo quốc gia và Ban Tổ chức AIPA 41 ngày 19.11.2019, Trưởng Ban Tổ chức AIPA 41 đã ký quyết định thành lập Ban Thư ký quốc gia và các Tiểu ban thuộc Ban Tổ chức AIPA 41. Ngay sau đó, Ban Thư ký quốc gia và các Tiểu ban thuộc Ban Tổ chức AIPA 41 đã hoàn thiện bộ máy giúp việc Tiểu ban. \n \nNgày 30.3.2020, Chủ tịch Quốc hội Nguyễn Thị Kim Ngân, Chủ tịch AIPA đã gửi Thư tới các Chủ tịch Nghị viện thành viên AIPA và Tổng Thư ký AIPA về đại dịch Covid - 19, chia sẻ những mất mát, tổn thất do đại dịch gây ra đối với người dân ASEAN, nêu cao tinh thần đoàn kết, kêu gọi các nghị viện thành viên AIPA đồng hành, chung tay với Chính phủ đối phó với đại dịch bằng việc phát huy vai trò của các đại biểu với trọng trách là đại diện cho người dân. Thư của Chủ tịch Quốc hội nhận được sự phản hồi tích cực của các Nghị viện thành viên AIPA. \n \n \n\n Tổng Thư ký Quốc hội, Chủ nhiệm Văn phòng Quốc hội, Phó Trưởng Ban Tổ chức AIPA 41 Nguyễn Hạnh Phúc phát biểu. Ảnh: Lâm Hiển  \n \nTháng 6 vừa qua, Quốc hội Việt Nam đã phối hợp tổ chức thành công tốt đẹp Cuộc gặp Lãnh đạo ASEAN-AIPA nhân dịp Hội nghị cấp cao ASEAN 36. Chủ tịch Quốc hội, Phó Chủ tịch Thường trực Quốc hội đã dự Phiên họp đặc biệt về trao quyền cho phụ nữ trong thời đại số trong khuôn khổ Hội nghị Cấp cao ASEAN 36. Cuối tháng 6 vừa qua, Quốc hội Việt Nam đã chủ trì tổ chức thành công Hội đồng tư vấn AIPA về hiểm họa ma túy lần thứ 3 (AIPACODD 3) bằng hình thức trực tuyến. Ngày 30.7.2020, Quốc hội nước ta đã chủ trì tổ chức thành công “Hội nghị đối tác nghị viện AIPA về hợp tác văn hóa giáo dục vì sự phát triển bền vững” theo hình thức trực tuyến với sự tham gia của Tổng Thư ký IPU Martin Chungong, các nghị sỹ đại diện cho các Nghị viện thành viên AIPA, Tổng Thư ký AIPA, Đại diện Liên Hợp Quốc, Ngân hàng Thế giới và UNESCO tại Việt Nam. Kết quả Hội nghị sẽ được đưa vào báo cáo tại Ủy ban Xã hội và trình Đại hội đồng AIPA 41 thông qua. Đây cũng là hội nghị đầu tiên được tổ chức trong khuôn khổ các hoạt động AIPA theo sáng kiến của Quốc hội Việt Nam trong Năm Chủ tịch AIPA 2020. \n \nHiện nay, do diễn biến của đại dịch Covid -19 ở các nước vẫn đang hết sức phức tạp nên Ban Thư ký quốc gia và các Tiểu ban đã điều chỉnh đề án triển khai AIPA 41 theo hình thức trực tuyến. Ngày 13.7 vừa qua, Ban Thư ký quốc gia AIPA 41 đã thông báo tới Ban Thư ký AIPA và Ban Thư ký các nghị viện thành viên AIPA về chủ trương tổ chức họp trực tuyến và các phương án tổ chức mới cùng cách thức thảo luận, thông qua dự thảo nghị quyết tại Đại hội đồng AIPA 41, đề nghị các nước gửi chủ đề nghị sự và đề xuất dự thảo nghị quyết. \n \n \n\n Ảnh: Lâm Hiển \n  \nTheo Phó Trưởng ban thường trực Ban Tổ chức AIPA 41 Nguyễn Văn Giàu, điểm mới của Đại hội đồng AIPA 41 mà Việt Nam đang chủ động thúc đẩy là các chủ đề nghị sự của mỗi ủy ban sẽ được gộp vào một nghị quyết chung, trong đó có sự đóng góp của các nước. Ngày 23.7 vừa qua, Ban Thư ký quốc gia đã nhận được thư của Tổng Thư ký AIPA thông báo ý kiến đối với các vấn đề liên quan đến việc tổ chức họp Đại hội đồng AIPA 41 trực tuyến, trong đó có tất cả 16 dự thảo nghị quyết chủ đề nghị sự có sự đóng góp của Quốc hội các nước Indonesia, Malaysia, Philippines, Thái Lan, Việt Nam và Ban Thư ký AIPA. Việc thảo luận các dự thảo Nghị quyết sẽ được tiến hành qua thư điện tử trong các tuần tiếp theo, hoàn thành bản dự thảo cuối cùng trước khi trình thông qua tại Ủy ban của AIPA. \n \nNgày 27.7, Ban Thư ký quốc gia AIPA 41 đã thông báo tới Ban Thư ký AIPA và Ban Thư ký các nghị viện thành viên AIPA về dự kiến các chủ đề nghị sự tại các Ủy ban của AIPA do Quốc hội Việt Nam đề xuất trên cơ sở tiếp thu ý kiến đóng góp tại các dự thảo Nghị quyết đề xuất của các nghị viện thành viên, bảo đảm một nghị quyết chung tại mỗi ủy ban. Ban Thư ký quốc gia AIPA 41 sẽ chuyển tới Ban Thư ký AIPA và Ban Thư ký các nghị viện thành viên AIPA bản dự thảo nghị quyết chung vào ngày 3.8.2020. Thông tin chung, hướng dẫn kỹ thuật Đại hội đồng AIPA 41 cần được gửi sớm trước ngày 15.8.2020. \n \nVề dự kiến Chương trình nghị sự tại Đại hội đồng AIPA 41, Hội nghị Nữ nghị sĩ dự kiến về nội dung “Thúc đẩy vai trò của Nữ nghị sỹ trong bảo đảm việc làm và thu nhập của lao động nữ”. Ủy ban Chính trị dự kiến gồm các nội dung về: Báo cáo các Hội nghị AIPA Caucus, Cuộc gặp Lãnh đạo ASEAN-AIPA qua các kỳ Hội nghị cấp cao ASEAN; thông qua Nghị quyết về Ngoại giao Nghị viện vì hòa bình và an ninh bền vững ASEAN. Ủy ban Kinh tế dự kiến gồm các nội dung: Nghị quyết về vai trò của Nghị viện trong thúc đẩy gắn kết và phục hồi kinh tế ASEAN sau dịch bệnh Covid - 19. Ủy ban Xã hội dự kiến gồm các nội dung: Báo cáo kết quả Hội nghị AIPA CODD 3 kèm theo Nghị quyết của AIPACODD 3 tổ chức theo hình thức trực tuyến tại Hà Nội ngày 29.6.2020; Báo cáo kết quả kèm theo Nghị quyết của “Hội nghị đối tác nghị viện AIPA về hợp tác văn hóa giáo dục vì sự phát triển bền vững”, tổ chức theo hình thức trực tuyến tại Hà Nội ngày 30.7.2020; Nghị quyết về tăng cường vai trò của AIPA xây dựng Cộng đồng Văn hóa - Xã hội ASEAN chủ động thích ứng với đại dịch Covid - 19. Ủy ban Tổ chức dự kiến gồm các nội dung: Báo cáo tài chính năm 2019-2020; dự toán ngân sách năm 2020-2021; Báo cáo hoạt động của Ban Thư ký 2019-2020; kết nạp quan sát viên AIPA... Họp Đối thoại AIPA - ASEAN dự kiến về nội dung “Đại dịch Covid -19 và tác động tới việc triển khai Tầm nhìn Cộng đồng ASEAN 2025 trên cả 3 trụ cột – Báo cáo của Tổng Thư ký hoặc Phó Tổng thư ký ASEAN”. Hội nghị không chính thức Nghị sỹ trẻ AIPA theo sáng kiến của Việt Nam, dự kiến về nội dung “Sự tham gia của Nghị sỹ trẻ AIPA đối với tiến trình xây dựng Cộng đồng ASEAN”. Tại Đại hội đồng AIPA 41 cũng sẽ tiến hành trao “Giải thưởng vì sự cống hiến xuất sắc AIPA”. \n \n \n\n Phó Trưởng ban thường trực Ban Tổ chức AIPA 41 Nguyễn Văn Giàu phát biểu. Ảnh: Lâm Hiển  \n \nTại cuộc họp, các thành viên Ban Chỉ đạo quốc gia, Ban Tổ chức AIPA 41 đã nghe đại diện các cơ quan chức năng báo cáo, đánh giá cụ thể về tình hình khu vực, ưu tiên của các nước ASEAN trong bối cảnh dịch bệnh Covid - 19 vẫn đang diễn biến phức tạp và những vấn đề đặt ra đối với chương trình nghị sự của AIPA 41; thảo luận, xem xét cụ thể các phương án về kỹ thuật, hạ tầng cơ sở tổ chức điểm cầu tại Hà Nội; việc lựa chọn nhà thầu cung cấp phần mềm kỹ thuật để bảo đảm chất lượng đường truyền kết nối với các nghị viện. \n \nPhát biểu tại phiên họp, Chủ tịch Quốc hội Nguyễn Thị Kim Ngân nêu rõ, mặc dù trong bối cảnh dịch bệnh Covid -19 đang diễn biến phức tạp nhưng với quyết tâm và thực hiện trọng trách Chủ tịch AIPA 41, Quốc hội đã điều chỉnh và đề xuất tiến hành họp trực tuyến Đại hội đồng AIPA 41 từ ngày 8-10.9.2020. \n \nLưu ý các yêu cầu đặt ra đối với việc tổ chức Đại hội đồng theo hình thức trực tuyến, nhất là việc bảo đảm về hạ tầng kỹ thuật, kết nối, Chủ tịch Quốc hội cũng đề nghị Ban Thư ký quốc gia phối hợp chặt chẽ với Bộ Ngoại giao, Ban Đối ngoại Trung ương trong việc chuẩn bị về mặt nội dung của Đại hội đồng, nhất là trong bối cảnh hiện nay, tình hình khu vực đang có nhiều diễn biến mới, phức tạp. Nội dung nghị sự cần bám sát chủ đề của Năm AIPA 41 và những diễn biến trong khu vực để tạo được sự đồng thuận cao trong các nước thành viên và tiếp nối các kết quả của Hội nghị cấp cao ASEAN 36, nhất là những sáng kiến của Việt Nam đã được các nước ghi nhận, ủng hộ. \n \nVề thông tin tuyên truyền, phải bảo đảm cả thông tin đối nội và thông tin đối ngoại, trước, trong và sau Đại hội đồng AIPA. Các Ủy ban của Quốc hội cần chủ động chuẩn bị các nội dung được giao phụ trách để cung cấp thông tin chính thống cho công tác thông tin tuyên truyền. Cần chú trọng tuyên truyền đậm các sáng kiến của Việt Nam tại Đại hội đồng AIPA 41, những đóng góp và vai trò của Quốc hội Việt Nam trên cương vị Chủ tịch AIPA. \n \nChủ tịch Quốc hội hy vọng, kết quả tổ chức Đại hội đồng AIPA 41 sẽ để lại những ấn tượng tốt đẹp trong lòng bạn bè quốc tế và khu vực, đem lại những thành công và vị thế mới cho Quốc hội Việt Nam, kết nối người dân Việt Nam với Cộng đồng ASEAN.  \n \nTheo  daibieunhandan.vn"},
      {
        "message":"(BKTO) – Tại Đại hội Đảng bộ KTNN lần thứ VII, nhiệm kỳ 2020-2025 diễn ra ngày 04/8, với ý thức trách nhiệm cao và tinh thần dân chủ, thẳng thắn, nhiều đại biểu đã trình bày tham luận khẳng định những thành tích quan trọng và toàn diện mà Đảng bộ đạt được trong nhiệm kỳ qua, đồng thời đề xuất giải pháp nhằm tiếp tục đổi mới, nâng cao năng lực lãnh đạo, chỉ đạo thực hiện mục tiêu phát triển của Ngành trong nhiệm kỳ mới. \r\n \r\n \r\n\r\n \r\n \r\n \r\n \r\n Đảng bộ Kiểm toán Nhà nước: Thực hiện thắng lợi Nghị quyết Đại hội Đảng bộ lần thứ VI\r\n \r\n \r\n \r\n \r\n \r\n Bám sát mục tiêu, đề ra các giải pháp đưa Nghị quyết Đại hội Đảng bộ Kiểm toán Nhà nước lần thứ VII vào cuộc sống\r\n \r\n \r\n \r\n\r\n\r\n \r\n  \n \n\t \n\t\t \n\t\t\t \n\t\t \n\t\t \n\t\t\t \n\t\t\t Đồng chí Lê Đình Thăng  \n\t\t\t \n\t\t \n\t \n \n Đồng chí LÊ ĐÌNH THĂNG - Uỷ viên Ban Thường vụ Đảng ủy KTNN, Kiểm toán trưởng KTNN chuyên ngành III: Giáo dục chính trị tư tưởng luôn gắn với phương châm “Rèn đức - Luyện tài” \nNhiệm kỳ 2015-2020, dấu ấn nổi bật trong công tác giáo dục chính trị tư tưởng của Đảng bộ KTNN là sự chủ động, tích cực, gắn với phương châm “Rèn đức - Luyện tài” đã tạo được phong trào tự giác, thường xuyên trau dồi kiến thức chuyên môn gắn với văn hóa ứng xử và đạo đức nghề nghiệp. KTNN đã xác định phát triển đội ngũ kiểm toán viên (KTV) là linh hồn của sự phát triển, từ đó kết hợp nhuần nhuyễn giữa chính trị tư tưởng, đạo đức nghề nghiệp và trình độ nghiệp vụ để đào tạo đội ngũ công chức, KTV không chỉ có trình độ chuyên môn mà còn có bản lĩnh chính trị vững vàng, đạo đức cách mạng trong sáng, góp phần thực hiện thắng lợi nhiệm vụ chính trị và công tác xây dựng đảng của Đảng bộ KTNN. \n \nPhát huy những kết quả đạt được, nhìn nhận thẳng thắn vào những hạn chế trong công tác giáo dục chính trị tư tưởng, Đảng ủy KTNN cần thực hiện tốt một số giải pháp như sau: \n \n Thứ nhất, tiếp tục đẩy mạnh công tác giáo dục chính trị tư tưởng, gắn chương trình đào tạo nghiệp vụ với bồi dưỡng và nâng cao trình độ lý luận chính trị, bản lĩnh chính trị và đạo đức nghề nghiệp, văn hóa ứng xử của KTV nhà nước. Tăng cường siết chặt kỷ luật, kỷ cương, trách nhiệm của từng đảng viên, KTV, nhất là trách nhiệm của người đứng đầu. Giáo dục mỗi KTV, đảng viên về tinh thần trách nhiệm, không ngại khó, ngại khổ, ngại va chạm, sẵn sàng nhận mọi nhiệm vụ tổ chức phân công, nỗ lực hoàn thành tốt nhiệm vụ được giao. Xây dựng đội ngũ cán bộ, đảng viên, KTV có bản lĩnh chính trị, chí, công, vô tư, công minh, chính trực, nghệ tinh, tâm sáng trong thực thi nhiệm vụ. \n \n Thứ hai, tổ chức quán triệt và triển khai có hiệu quả, kịp thời các nghị quyết của Đại hội Đảng các cấp đến từng đảng viên. \n \n Thứ ba, luôn đổi mới, sáng tạo công tác giáo dục chính trị tư tưởng, chống giáo dục chính trị tưởng giáo điều, hình thức. Tiếp tục quán triệt và thực hiện Nghị quyết của Đảng ủy Khối về nâng cao chất lượng sinh hoạt chi bộ, đưa giáo dục chính trị tư tưởng, đạo đức nghề nghiệp, văn hóa ứng xử trở thành nội dung thường xuyên, liên tục trong các kỳ sinh hoạt. \n \n Thứ tư, đổi mới, nâng cao hiệu quả, hiệu lực công tác kiểm tra, giám sát của Đảng đối với các đảng bộ, chi bộ trực thuộc, chi bộ tạm thời; chú trọng kiểm tra đảng viên, nhất là đảng viên làm quản lý, người đứng đầu cấp ủy. \n \n Thứ năm, đẩy mạnh việc học và làm theo tấm gương đạo đức Hồ Chí Minh bằng những việc làm cụ thể, gắn với hoạt động đặc thù của từng đơn vị. \n \n Thứ sáu, đổi mới công tác tuyên truyền, phát hiện, biểu dương những tấm gương điển hình về học tập và làm theo tư tưởng, đạo đức, phong cách Hồ Chí Minh để động viên, khích lệ cán bộ, đảng viên rèn luyện, phấn đấu, góp phần xây dựng đội ngũ KTV vừa hồng vừa chuyên, đáp ứng được yêu cầu và nhiệm vụ đặt ra của Ngành trong giai đoạn mới./. \n \n \n\t \n\t\t \n\t\t\t \n\t\t \n\t\t \n\t\t\t \n\t\t\t Đồng chí Trần Khánh Hòa \n\t\t\t \n\t\t \n\t \n \n Đồng chí Trần Khánh Hòa - Ủy viên Ban Thường vụ Đảng ủy KTNN, Vụ trưởng Vụ Tổng hợp: Công tác xây dựng kế hoạch kiểm toán có nhiều đổi mới quan trọng \nNhiệm kỳ qua, Đảng ủy KTNN đã lãnh đạo các đảng bộ, chi bộ trực thuộc thực hiện nhiều giải pháp để nâng cao chất lượng kế hoạch kiểm toán (KHKT) nhằm đáp ứng đòi hỏi ngày càng cao của công tác quản lý, kiểm tra, giám sát tài chính công, tài sản công. \n \nMột trong những đổi mới quan trọng trong công tác lập KHKT đã được cấp ủy các đơn vị lãnh đạo, chỉ đạo thành công trong nhiệm kỳ là giải quyết sự trùng lặp, chồng chéo giữa hoạt động thanh tra, kiểm tra và hoạt động kiểm toán. \n \nBên cạnh đó, Đảng ủy KTNN đã lãnh đạo các đảng bộ, chi bộ trực thuộc triển khai nghiên cứu xây dựng các hướng dẫn, phương pháp tiếp cận kiểm toán dựa trên đánh giá rủi ro và xác định trọng yếu kiểm toán trong lập KHKT theo thông lệ quốc tế và phù hợp với Hệ thống Chuẩn mực KTNN. Đến nay, KTNN đã ban hành đồng bộ 5 văn bản hướng dẫn phương pháp tiếp cận kiểm toán dựa trên đánh giá rủi ro và xác định trọng yếu cho 5 lĩnh vực kiểm toán (DNNN, đầu tư - dự án, ngân hàng và các tổ chức tài chính, ngân sách địa phương, ngân sách bộ, ngành). Các hướng dẫn phương pháp tiếp cận kiểm toán dựa trên đánh giá rủi ro và xác định trọng yếu kiểm toán được các đơn vị trong toàn Ngành nghiên cứu áp dụng trong các cuộc kiểm toán năm 2019, 2020 và bước đầu phát huy tác dụng, giúp KTV tập trung vào các vấn đề có mức rủi ro cao, dễ xảy ra sai phạm, qua đó nâng cao hiệu quả hoạt động kiểm toán của KTNN. \n \nTrong nhiệm kỳ 2015-2020, Đảng ủy KTNN cũng quyết liệt lãnh đạo các đơn vị trực thuộc triển khai ứng dụng công nghệ thông tin trong hoạt động kiểm toán, nâng cao tính chuyên nghiệp, hiệu quả trong lập, thẩm định, xét duyệt KHKT năm, KHKT tổng quát của cuộc kiểm toán. Trong đó, Đảng ủy đã lãnh đạo thành công việc xây dựng phần mềm Hệ cơ sở dữ liệu về đầu mối kiểm toán làm tiền đề cho việc đổi mới nội dung, phương pháp xây dựng KHKT. \n \nCó thể nói, trong nhiệm kỳ qua, từ sự lãnh đạo, chỉ đạo của Đảng ủy KTNN, chất lượng xây dựng KHKT không ngừng được nâng lên, từ đó tạo sự chuyển biến căn bản trong hoạt động kiểm toán./.\n \n\t \n\t\t \n\t\t\t \n\t\t \n\t\t \n\t\t\t \n\t\t\t Đồng chí Nguyễn Mạnh Cường \n\t\t\t \n\t\t \n\t \n \n Đồng chí Nguyễn Mạnh Cường - Phó Vụ trưởng Vụ Tổ chức cán bộ: 8 giải pháp phát triển nguồn nhân lực của Kiểm toán Nhà nước \nĐảng ủy và Ban Cán sự đảng KTNN đã lãnh đạo, chỉ đạo thực hiện có hiệu quả công tác cán bộ, từ công tác tuyển dụng, phát triển đội ngũ đến công tác bố trí, sử dụng, điều động, luân chuyển, quy hoạch, đào tạo, bồi dưỡng nâng cao trình độ chuyên môn và đạo đức nghề nghiệp... Nhờ đó, đội ngũ cán bộ, công chức, viên chức, KTV của KTNN được tăng cường với bản lĩnh chính trị vững vàng, đạo đức nghề nghiệp trong sáng, tinh thông nghiệp vụ, chuyên nghiệp trong thực thi nhiệm vụ, tạo được uy tín với đơn vị được kiểm toán cũng như đáp ứng yêu cầu ngày càng cao của Đảng, Quốc hội và nhân dân. Đến nay, KTNN đã có 32 đơn vị trực thuộc với hơn 2.300 công chức, viên chức, KTV. \n \nĐể thực hiện tốt công tác cán bộ trong nhiệm kỳ mới, Đảng ủy và Ban Cán sự đảng KTNN cần tiếp tục lãnh đạo, chỉ đạo công tác cán bộ sát với thực tiễn, xây dựng đội ngũ nguồn nhân lực đủ đức, đủ tài và tinh thông nghiệp vụ, đặc biệt phải có bản lĩnh, có dũng khí bảo vệ cái đúng, kiên quyết đấu tranh với cái sai, cần kiệm, liêm chính, công tâm, kỷ cương, kỷ luật chặt chẽ, đoàn kết, thống nhất cao trong thực hiện nhiệm vụ và thích ứng, nắm bắt nhanh, kịp thời với xu thế mới, hiện đại. \n \nTrên cơ sở đó, Ban Cán sự đảng và Đảng ủy KTNN cần tiếp tục lãnh đạo toàn Ngành tập trung thực hiện 8 giải pháp sau: Giữ vững nguyên tắc tập trung dân chủ, công khai, minh bạch, thực hiện đúng quy trình, quy định trong công tác tổ chức cán bộ. \n \nTiếp tục đổi mới phương thức lãnh đạo của Đảng ủy đối với công tác cán bộ; quán triệt và thực hiện đúng nguyên tắc Đảng lãnh đạo trong các khâu của công tác tổ chức cán bộ và quản lý cán bộ, đồng thời đề cao vai trò, trách nhiệm của các tổ chức đoàn thể và trách nhiệm của người đứng đầu. \n \nPhát triển đội ngũ công chức, KTV đủ về số lượng, có cơ cấu hợp lý, đáp ứng yêu cầu về nhiệm vụ kiểm toán và xứng tầm vai trò tiên phong, dẫn dắt Tổ chức Các cơ quan Kiểm toán tối cao châu Á (ASOSAI). \n \nXây dựng, hoàn thiện hệ thống cơ chế, chính sách đảm bảo nâng cao chất lượng nguồn nhân lực, đặc biệt là có cơ chế, chính sách ưu tiên phù hợp để thu hút nguồn nhân lực chất lượng cao và chuyên gia giỏi. \n \nSắp xếp, bố trí, sử dụng công chức, viên chức phải căn cứ vào Đề án vị trí việc làm, tiêu chuẩn, điều kiện, nhiệm vụ và yêu cầu công việc gắn việc đánh giá trình độ, năng lực với công việc, vị trí đảm nhiệm khách quan và công tâm. \n \nXây dựng kế hoạch đào tạo, bồi dưỡng gắn lý luận với thực tiễn, nhất là tiếp cận và vận dụng phương pháp kiểm toán hiện đại, đồng thời thường xuyên quán triệt, giáo dục đội ngũ KTV có văn hóa ứng xử, bản lĩnh chính trị vững vàng. \n \nXây dựng chiến lược và quy hoạch phát triển nguồn nhân lực KTNN theo từng giai đoạn 2020-2025, 2025-2030, đáp ứng yêu cầu, nhiệm vụ về quy mô, tần suất, tiến độ, phạm vi kiểm toán theo quy định và đáp ứng yêu cầu hội nhập kinh tế quốc tế. \n \nLãnh đạo triển khai thực hiện tốt Luật Sửa đổi, bổ sung một số điều của Luật KTNN; bổ sung, hoàn thiện các quy định trong công tác tổ chức cán bộ./.\n \n\t \n\t\t \n\t\t\t \n\t\t \n\t\t \n\t\t\t \n\t\t\t Đồng chí Lưu Trường Kháng \n\t\t\t \n\t\t \n\t \n \n Đồng chí Lưu Trường Kháng - Phó Kiểm toán trưởng KTNN chuyên ngành VI: 5 bài học nâng cao chất lượng sinh hoạt chi bộ đảng tạm thời \n \nThực hiện các hướng dẫn của Đảng ủy KTNN, trong những năm qua, Đảng bộ bộ phận KTNN chuyên ngành VI đã triển khai nghiêm túc việc thành lập chi bộ đảng sinh hoạt tạm thời đối với đoàn kiểm toán. \n \nĐối tượng kiểm toán của KTNN chuyên ngành VI là các tập đoàn, tổng công ty nhà nước và phân bố trên phạm vi cả nước, điều này đồng nghĩa với việc khi thực hiện kiểm toán, các đảng viên thường xuyên phải đi công tác. Do đó, việc sinh hoạt chi bộ đảng tạm thời đã đảm bảo duy trì được chế độ sinh hoạt theo Điều lệ đảng đối với đảng viên trong thời gian đi kiểm toán; nâng cao năng lực lãnh đạo, sức chiến đấu của tổ chức đảng và chất lượng của đội ngũ cán bộ, đảng viên; giúp cấp ủy quản lý, giám sát chặt chẽ cán bộ, đảng viên trong thời gian thực hiện kiểm toán, đảm bảo được sự lãnh đạo thường xuyên, trực tiếp của cấp ủy đối với hoạt động của các đoàn kiểm toán. \n \nĐể duy trì chế độ sinh hoạt đảng tạm thời đối với đoàn kiểm toán, các đảng bộ, chị bộ trực thuộc cần chú trọng thực hiện một số giải pháp sau: \n \n Một là, cấp ủy thường xuyên quán triệt cho cấp ủy, đảng viên các quy định về sinh hoạt chi bộ đảng tạm thời, qua đó nâng cao nhận thức cho đội ngũ cấp ủy viên và đảng viên về vai trò chi bộ đảng tạm thời trong lãnh đạo thực hiện nhiệm vụ kiểm toán cũng như quản lý, giáo dục đảng viên trong thời gian đi công tác, từ đó tạo sự thống nhất về nhận thức và hành động trong thực hiện nhiệm vụ. \n \n Hai là, tăng cường sự lãnh đạo, chỉ đạo của các cấp ủy đảng, nâng cao trách nhiệm của chi ủy chi bộ đảng tạm thời, trước hết là đồng chí bí thư chi bộ đảng tạm thời trong việc tổ chức, nâng cao chất lượng sinh hoạt chi bộ tạm thời; chi ủy chi bộ đảng tạm thời trước khi triển khai kiểm toán phải có phân công, phân cấp rõ trách nhiệm cho mỗi cấp ủy viên. \n \n Ba là, làm tốt công tác tư tưởng đối với đảng viên, thành viên đoàn kiểm toán trước khi triển khai kiểm toán. Đảng ủy cũng yêu cầu chi ủy chi bộ đảng tạm thời trong quá trình kiểm toán phải nắm chắc tình hình tư tưởng, phẩm chất đạo đức, lối sống và kết quả thực hiện nhiệm vụ của từng đảng viên. \n \n Bốn là, thường xuyên tăng cường công tác đào tạo, bồi dưỡng chuyên môn, nghiệp vụ cho đội ngũ cấp ủy viên, đảng viên về việc nâng cao chất lượng hoạt động của chi bộ, nhất là chi bộ tạm thời. \n \n Năm là, tăng cường công tác kiểm tra, giám sát của cấp ủy đơn vị với các chi bộ đảng sinh hoạt tạm thời, trong đó chú trọng việc kiểm tra đột xuất đối với các chi bộ đảng sinh hoạt tạm thời và đảng viên nhằm ngăn ngừa, phát hiện, chấn chỉnh và xử lý kịp thời đối với những vi phạm của tổ chức đảng cấp dưới và đảng viên.\n\n \nBài và ảnh: NHÓM PHÓNG VIÊN"},
      {
        "message":"(BKTO) - Trong bối cảnh đại dịch Covid-19 diễn biến phức tạp, ngày 27/7, Cuộc họp Ban Điều hành (BĐH) Tổ chức Các cơ quan Kiểm toán tối cao châu Á (ASOSAI) lần thứ 55 được tổ chức theo hình thức trực tuyến, đã diễn ra thành công tốt đẹp, với nhiều nội dung nghị sự quan trọng được thảo luận, thông qua. Đây là lần đầu tiên một cuộc họp BĐH của ASOSAI được tổ chức theo hình thức trực tuyến. Kết quả của Cuộc họp đã thể hiện sự thống nhất hành động của ASOSAI nhằm hiện thực hóa các mục tiêu, khuyến nghị đã đặt ra trong Tuyên bố Hà Nội.\r\n \r\n \r\n\r\n \r\n \r\n \r\n \r\n ASOSAI chủ động, tích cực hỗ trợ các SAI ứng phó với đại dịch Covid-19\r\n \r\n \r\n \r\n \r\n \r\n Ban điều hành ASOSAI: Hoạt động hiệu quả trong bối cảnh đại dịch Covid-19\r\n \r\n \r\n \r\n\r\n\r\n \r\n \n Quang cảnh Cuộc họp BĐH ASOSAI lần thứ 55 tại điểm cầu KTNN Việt Nam. Ảnh: N.Lộc \n \n Nỗ lực vì sự phát triển chung của Tổ chức \n \nDưới sự chủ trì của KTNN Việt Nam - Chủ tịch ASOSAI nhiệm kỳ 2018 - 2021, Cuộc họp có sự tham dự đầy đủ của 12 cơ quan kiểm toán tối cao (SAI) thành viên BĐH ASOSAI; 2 SAI thành viên Ủy ban Kiểm toán (Kazakhstan, Thổ Nhĩ Kỳ) và Cơ quan Sáng kiến phát triển INTOSAI (IDI). \n \nPhát huy tinh thần Đại hội ASOSAI 14 và Cuộc họp BĐH lần thứ 54 về việc triển khai Tuyên bố Hà Nội về kiểm toán môi trường vì sự phát triển bền vững, tại Cuộc họp lần này, với việc cải tổ chương trình nghị sự cho phù hợp với hình thức họp trực tuyến, BĐH ASOSAI đã tập trung thảo luận và thông qua nhiều nội dung nghị sự quan trọng. Theo đó, BĐH đã thảo luận và thông qua các báo cáo thể hiện những thành tựu đạt được cũng như phương hướng, kế hoạch của giai đoạn tiếp theo đối với công tác quản lý tài chính ASOSAI; hoạt động phát triển năng lực của ASOSAI; sự hợp tác của ASOSAI với các tổ chức khu vực; Kế hoạch chiến lược của ASOSAI; hoạt động của Nhóm công tác ASOSAI về Kiểm toán môi trường; báo cáo về Đề án nghiên cứu ASOSAI lần thứ 12. \n \nBáo cáo hoạt động của BĐH kể từ Cuộc họp lần thứ 54 khái quát: ASOSAI đã tổ chức có hiệu quả các hoạt động liên quan đến đào tạo và tăng cường năng lực. Đồng thời, Nhóm nòng cốt Quản lý kế hoạch chiến lược ASOSAI đã xây dựng và hoàn thiện Điều khoản tham chiếu của Nhóm, Báo cáo đánh giá giữa kỳ thực hiện Kế hoạch chiến lược ASOSAI, Đề cương Kế hoạch chiến lược ASOSAI giai đoạn mới 2022-2027 gồm các nội dung thực hiện Tuyên bố Hà Nội. ASOSAI cũng luôn chú trọng tăng cường hợp tác với INTOSAI (Tổ chức quốc tế Các cơ quan Kiểm toán tối cao) và các tổ chức khu vực thuộc INTOSAI nhằm tạo điều kiện giúp nâng cao năng lực chuyên môn của kiểm toán viên và năng lực hoạt động của SAI thành viên thông qua trao đổi, chia sẻ kiến thức, kinh nghiệm và thông lệ tốt trong lĩnh vực kiểm toán chính phủ. Tổng Kiểm toán Nhà nước Hồ Đức Phớc - Chủ tịch ASOSAI nhiệm kỳ 2018-2021 - đánh giá, trong bối cảnh thế giới và châu Á đang đối mặt với đại dịch Covid-19, nhưng những hoạt động của BĐH vẫn diễn ra hiệu quả, theo đúng kế hoạch, thể hiện sự nỗ lực, đóng góp vì sự phát triển của ASOSAI trong thời gian qua. \n \n Tăng cường hợp tác và chia sẻ để thực hiện sứ mệnh \n \nCùng với việc đánh giá những thành tựu đạt được, có thể thấy dấu ấn nổi bật và bao trùm trong các nội dung nghị sự của Cuộc họp chính là nỗ lực thúc đẩy và tăng cường sự hợp tác, chia sẻ giữa các thành viên ASOSAI trong việc thực hiện các mục tiêu chung. Tinh thần đó đã được thể hiện rõ qua việc thảo luận và quyết định nhiều vấn đề mới quan trọng tại Cuộc họp. Tổng Kiểm toán Nhà nước Hồ Đức Phớc nhấn mạnh, sau Cuộc họp BĐH lần thứ 54 được tổ chức tại Kuwait, Chủ tịch, Tổng Thư ký và các thành viên BĐH ASOSAI đã nỗ lực để triển khai việc thực thi các mục tiêu, khuyến nghị nêu trong Tuyên bố Hà Nội về kiểm toán môi trường và thực hiện các Mục tiêu phát triển bền vững (SDGs). Tại Cuộc họp này, BĐH đã thống nhất được những hành động cụ thể để hiện thực hóa các khuyến nghị đó. \n \nTheo đó, xuất phát từ sáng kiến và đề xuất của KTNN Việt Nam, tại Cuộc họp, 12 thành viên trong BĐH và 2 SAI ngoài ASOSAI đều đã ủng hộ, thống nhất thông qua việc thực hiện cuộc kiểm toán hợp tác về quản lý nguồn nước lưu vực sông Mê Công, do KTNN chủ trì với sự tham gia của một số SAI thành viên trong khu vực Đông Nam Á. Bên cạnh đó, theo Kế hoạch hoạt động của Nhóm công tác về Kiểm toán môi trường giai đoạn 2020-2022, ASOSAI cũng sẽ tiến hành cuộc kiểm toán hợp tác về giao thông bền vững và Đề án nghiên cứu về biến đổi khí hậu.  \n \nHướng đến mục tiêu thúc đẩy vai trò và sự chia sẻ của các SAI trong thực hiện SDGs, trên cơ sở Báo cáo nghiên cứu về tính khả thi của việc thành lập Nhóm công tác của ASOSAI về kiểm toán SDGs, BĐH ASOSAI đã thảo luận và nhất trí thông qua việc thành lập Nhóm công tác của ASOSAI về Kiểm toán SDGs. Theo Tổng Kiểm toán Nhà nước Hồ Đức Phớc, việc thành lập Nhóm công tác của ASOSAI về Kiểm toán SDGs là một trong những quyết định có tính tiên phong của ASOSAI và là 1 trong 7 nhóm làm việc khu vực của INTOSAI để triển khai thực hiện mục tiêu chiến lược của INTOSAI về phát triển bền vững.  \n \nĐặc biệt, trong bối cảnh dịch bệnh Covid-19 diễn biến phức tạp, tại Cuộc họp, BĐH đã thảo luận, đưa ra nhiều sáng kiến và hành động để hỗ trợ các SAI thành viên ứng phó với đại dịch Covid-19. Điều này khẳng định trách nhiệm, năng lực và vai trò ngày càng cao của ASOSAI nói chung và các SAI thành viên nói riêng trong việc giải quyết những vấn đề mới nổi của khu vực. \n \nPhát biểu bế mạc Cuộc họp, Tổng Kiểm toán Nhà nước Hồ Đức Phớc khẳng định: Cuộc họp đã mang đến một diễn đàn cởi mở, xây dựng trên sự tin tưởng và hiểu biết lẫn nhau cho các thành viên BĐH để đưa ra các quyết định quan trọng đối với các hoạt động của ASOSAI và đưa đến các hành động rõ rệt hướng tới tầm nhìn và sứ mệnh của ASOSAI. \n \n \n\t \n\t\t \n\t\t\t Theo Tổng Kiểm toán Nhà nước Hồ Đức Phớc, qua gần 2 năm đảm nhiệm vai trò Chủ tịch ASOSAI, KTNN đã thể hiện vai trò lãnh đạo, dẫn dắt đối với 47 SAI thành viên, đặc biệt là BĐH với 12 SAI thành viên. Đối với chủ đề “Kiểm toán môi trường vì sự phát triển bền vững” tại Tuyên bố Hà Nội năm 2018, cùng với các SAI thành viên của ASOSAI, KTNN Việt Nam đã đẩy mạnh tiến hành các cuộc kiểm toán môi trường như: kiểm toán rác thải, kiểm toán túi ni lông, kiểm toán môi trường tại các khu công nghiệp. Đặc biệt sáng kiến của KTNN về Chương trình kiểm toán việc quản lý dòng nước sông Mê Công đã được BĐH thông qua tại Cuộc họp lần thứ 55, nhằm kiến nghị Chính phủ các nước hai bên dòng sông Mê Công trong quản lý nguồn nước đảm bảo cho hàng trăm triệu cư dân có cuộc sống bền vững cũng như sự phát triển kinh tế - xã hội của các quốc gia xung quanh dòng sông Mê Công. \n\t\t \n\t \n \n\n   \n\n   \n\n NHÓM PHÓNG VIÊN"},
      {
        "message":"(BKTO) - Giữa tháng 7 vừa qua, Cơ quan Quản lý chất thải TP. Kasur Tanneries (KTWMA) tại bang Punjab, Pakistan đã thực hiện hai cuộc kiểm toán nội bộ nhằm xem xét tình hình tài chính của Cơ quan, đặc biệt điều tra các hoạt động tại bộ phận kế toán và kiểm toán.\r\n \r\n \r\n\r\n \r\n \r\n \r\n \r\n Pakistan: Báo cáo 1,6 tỷ USD sai phạm và tham nhũng \r\n \r\n \r\n \r\n \r\n \r\n Pakistan: Sai phạm trong tuyển dụng gây thất thoát hàng triệu Rupi\r\n \r\n \r\n \r\n\r\n\r\n \r\n Vài tháng trước đây, nhận thấy có nhiều bất thường trong hoạt động tài chính của Cơ quan, Ủy ban Giám sát KTWMA đã kêu gọi cần thực hiện các cuộc điều tra, xem xét các vấn đề tài chính tại đây, đặc biệt trong giai đoạn 2009-2020.  \n \nBan Lãnh đạo KTWMA đã chỉ ra những bất thường về tài chính trị giá 30 triệu Rupi (gần 200.000 USD) trong các báo cáo tài chính từ năm 2009 đến năm 2020 và 2 triệu Rupi trong một số báo cáo tài chính từ năm 2018 đến năm 2020. \n \nBáo cáo kiểm toán của KTWMA cho biết thêm, một số kế toán viên, kiểm toán viên của Cơ quan đã sử dụng bằng giả để được vào làm việc tại đây. Các cán bộ quản lý về nhân sự của Cơ quan tại thời điểm tuyển dụng những nhân viên này cũng phải chịu trách nhiệm và sẽ bị điều tra về sự việc này. Không những dùng bằng giả, dùng quan hệ để được vào Cơ quan làm việc, những nhân viên này còn để xảy ra vô số sai sót trong hoạt động tài chính của KTWMA suốt 10 năm qua. Tuy vậy, họ vẫn tiếp tục được làm việc và không phải chịu những hình phạt nghiêm khắc từ Cơ quan. \n \nHằng năm, KTWMA vẫn tiến hành các cuộc kiểm toán thường niên, tuy nhiên, Cơ quan chưa thể phát hiện các sai sót kịp thời. Sau khi hai báo cáo kiểm toán trên được công bố, Giám đốc Điều hành KTWMA đã ngay lập tức đình chỉ các nhân viên kế toán và kiểm toán có liên quan đến vụ việc trên, đồng thời yêu cầu họ trong thời gian bị đình chỉ phải luôn sẵn sàng hợp tác với cơ quan điều tra và tiếp tục giải trình về sự việc với Ban Lãnh đạo. \n \nTheo quy định của Cơ quan, các báo cáo kiểm toán sẽ được trình bày trước Ban Lãnh đạo KTWMA để xem xét, bàn thảo kỹ lưỡng hơn. Ban Lãnh đạo KTWMA cho biết sẽ đưa ra những hình phạt nặng đối với những kẻ tham ô ngân sách công và tiếp tục hành động để ngăn chặn các hành vi tham ô, tham nhũng có nguy cơ xảy ra.\n \n T.XUYÊN"},
      {
        "message":"(BKTO) - Sau một thời gian xây dựng, tháng 6 vừa qua, Thư viện KTNN đã hoàn thành và đi vào hoạt động, sẵn sàng phục vụ cán bộ công chức, viên chức và người lao động trong Ngành cũng như độc giả quan tâm đến lĩnh vực kiểm toán. Đây là Thư viện đạt chuẩn hiện đại với các công nghệ tiên tiến nhất hiện nay ở Việt Nam.\r\n \r\n \r\n\r\n \r\n \r\n \r\n \r\n Phát huy trí tuệ tập thể, đổi mới toàn diện để nâng cao chất lượng, hiệu quả hoạt động kiểm toán\r\n \r\n \r\n \r\n\r\n\r\n \r\n \n Lãnh đạo KTNN và các đại biểu cắt băng khánh thành Thư viện KTNN. Ảnh: Lê Hòa \n \n Thư viện đạt chuẩn hiện đại \n \nVới thiết kế hiện đại, ứng dụng đồng bộ các giải pháp công nghệ thông tin (CNTT) và các đầu sách phục vụ trực tiếp cho công tác chuyên môn của Ngành cũng như trong công tác nghiên cứu khoa học (NCKH), Thư viện KTNN trở thành một không gian chia sẻ tri thức hiện đại, đáp ứng nhu cầu của công chức, viên chức, kiểm toán viên và bạn đọc trong việc tự tra cứu, học, đọc tài liệu về các vấn đề chuyên môn một cách chủ động mà không cần sự can thiệp của thủ thư (cán bộ thư viện), dù người đọc có đang làm việc tại trụ sở hay đang công tác trên mọi miền tổ quốc. \n \nNói về tiện ích của Thư viện KTNN, ông Nguyễn Quang Huy - Trưởng phòng Hành chính (Văn phòng KTNN) - cho biết, mặc dù chỉ là thư viện có quy mô nhỏ của một ngành nhưng Thư viện KTNN đã được xây dựng theo mô hình thư viện điện tử, đạt chuẩn hiện đại với các công nghệ tiên tiến nhất hiện nay ở Việt Nam. Với Thư viện KTNN, bạn đọc có thể tra cứu thông tin trực tiếp tại Phòng đọc hoặc khai thác từ xa kho tài liệu số trên không gian mạng bằng mã định danh (ID) của mỗi cán bộ, công chức, viên chức KTNN. Thư viện có trạm thủ thư phục vụ cho việc ghi thông tin định danh, đăng ký mã cá biệt; Máy mượn, trả sách tự động phục vụ cho độc giả tự thực hiện việc mượn, trả tài liệu; Cổng an ninh thư viện phục vụ kiểm soát tài liệu ra, vào Phòng đọc của Thư viện. Thư viện KTNN cũng được trang bị các thiết bị hiện đại như: máy in mã vạch, máy in thẻ nhựa, máy quét mã vạch… \n \nCũng theo ông Huy, các ấn phẩm truyền thống (tài liệu giấy) được quản lý bằng Phần mềm tin học hóa hoạt động thư viện và sử dụng công nghệ RFID (công nghệ nhận dạng đối tượng bằng sóng vô tuyến) cho phép máy tính nhận biết các đối tượng thông qua hệ thống thu nhận sóng radio, từ đó có thể giám sát, quản lý và lưu vết từng đối tượng riêng rẽ khi chúng được di chuyển giữa các vị trí vật lý khác nhau, bao gồm các trang thiết bị hiện đại mới nhất hiện nay. Các tài liệu dưới dạng điện tử (dạng số) được quản lý bằng Phần mềm thư viện số iLib (Thư viện Điện tử Tích hợp dành cho các thư viện lớn tại Việt Nam); đồng thời, được trang bị máy số hóa Bookeye (máy scan chuyên dụng số hóa tài liệu) thế hệ mới của Cộng hòa Liên bang Đức rất hiện đại, thực hiện số hóa và nhận diện tài liệu tự động... \n \n Đóng vai trò lớn trong giảng dạy và nghiên cứu khoa học \n \nVới những tính năng hiện đại, Thư viện KTNN đã thực sự trở thành một môi trường lý tưởng để hỗ trợ cán bộ, công chức, viên chức, kiểm toán viên trong nghiên cứu tài liệu, phục vụ chuyên môn của Ngành, đặc biệt là trong công tác giảng dạy và NCKH. Giám đốc Trường Đào tạo và Bồi dưỡng nghiệp vụ kiểm toán (ĐT&BDNVKT) L&ecirc; Minh Nam cho rằng, Thư viện KTNN sẽ cung cấp thông tin về khoa học kiểm toán; các tài liệu, giáo trình, thông tin tham khảo cũng như các văn bản quy phạm pháp luật, dữ liệu về kinh nghiệm quốc tế và các lĩnh vực khác cho cán bộ, công chức, viên chức, kiểm toán viên; tạo điều kiện dễ dàng cho việc truy cập, khai thác thông tin… từ đó phát huy khả năng tự học tập, tự nghiên cứu của giảng viên, học viên; phục vụ tốt hơn trong công tác giảng dạy và NCKH.   \n \nBên cạnh đó, Giám đốc Trường ĐT&BDNVKT cũng cho rằng, mặc d&ugrave; Thư viện được đầu tư hiện đại nhưng con người vẫn đóng một vai trò vô cùng quan trọng, trong đó, vai trò cụ thể được đặt lên vai người cán bộ thư viện. Vì vậy, thái độ và tính chuyên nghiệp của cán bộ thư viện sẽ có quyết định rất lớn giúp Thư viện trở thành điểm đến hấp dẫn, thân thiện, nơi truyền cảm hứng sáng tạo, chia sẻ tri thức. Mặt khác, cán bộ thư viện không chỉ thực hiện các công việc hành chính như: lưu trữ, bảo quản, phát hành thẻ thư viện, quản lý việc mượn, trả sách mà còn phải là “chuyên gia tư vấn” cho khách tham quan, mượn tài liệu. \n \nĐể đạt được yêu cầu trên, ngoài việc có thái độ niềm nở, chuyên nghiệp, cán bộ thư viện cần phải có chuyên môn nhất định để có thể tư vấn, gợi ý các đầu sách, tài liệu hiện đang có trong Thư viện mà bạn đọc cần tìm hiểu. Ngoài ra, với sự kết hợp của công nghệ hiện đại, cán bộ Thư viện cũng cần có sự am hiểu về CNTT để tư vấn, hỗ trợ bạn đọc trong việc tìm kiếm tài liệu, vận hành các trang thiết bị và hỗ trợ trong việc tổ chức các buổi làm việc nhóm, hội thảo nhỏ để chia sẻ kiến thức, kinh nghiệm với nhau giữa người đọc.  \n \nTheo Đề án Xây dựng Thư viện ngành KTNN đã được Lãnh đạo KTNN phê duyệt, Thư viện sẽ có 5 nhân sự làm việc theo chế độ chuyên trách, phụ trách các công tác chuyên môn, gồm: 2 nhân viên đảm nhiệm quản lý vốn tài liệu (kho sách); 2 nhân viên đảm nhiệm phục vụ độc giả và 1 kỹ thuật viên CNTT. Trước mắt, việc quản lý Thư viện thuộc trách nhiệm của Văn phòng KTNN, tuy nhiên, thời gian tới, theo Đề án “Tổ chức, biên chế của KTNN đến năm 2020, tầm nhìn đến 2030”, Trung tâm Công nghệ thông tin và Lưu trữ - Thư viện sẽ phụ trách, quản lý các hoạt động này.\n \n LÊ HÒA - NGỌC ĐỨC"},
      {
        "message":"(BKTO) - Sau hơn 1 ngày làm việc khẩn trương, nghiêm túc, với tinh thần trách nhiệm cao, Đại hội Đại biểu Đảng bộ KTNN lần thứ VII, nhiệm kỳ 2020-2025 đã kết thúc tốt đẹp, hoàn thành các nội dung, chương trình đề ra.\r\n \r\n \r\n\r\n \r\n \r\n \r\n \r\n Khai mạc trọng thể Đại hội Đại biểu Đảng bộ Kiểm toán Nhà nước lần thứ VII \r\n \r\n \r\n \r\n \r\n \r\n Bám sát mục tiêu, đề ra các giải pháp đưa Nghị quyết Đại hội Đảng bộ Kiểm toán Nhà nước lần thứ VII vào cuộc sống\r\n \r\n \r\n \r\n \r\n \r\n Đảng bộ Kiểm toán Nhà nước: Thực hiện thắng lợi Nghị quyết Đại hội Đảng bộ lần thứ VI\r\n \r\n \r\n \r\n\r\n\r\n \r\n \n\t \n\t\t \n\t\t\t \n\t\t \n\t\t \n\t\t\t \n\t\t\t Đại hội Đảng bộ KTNN lần thứ VII có chủ đề: \"Kỷ cương, liêm chính, \n\t\t\tchuyên nghiệp, đổi mới và hội nhập\" \n\t\t\t \n\t\t \n\t \n \n \nĐại hội đã phát huy tinh thần đoàn kết, dân chủ, trách nhiệm và tập trung trí tuệ để thảo luận, nhất trí thông qua các báo cáo do cấp ủy trình trước Đại hội và đóng góp nhiều ý kiến vào các dự thảo văn kiện Đại hội đảng các cấp.\n \n\t \n\t\t \n\t\t\t \n\t\t \n\t\t \n\t\t\t \n\t\t\t Các đại biểu lắng nghe kết quả bầu cử \n\t\t\t \n\t\t \n\t \n \nVới quyết tâm xây dựng đội ngũ cán bộ chủ chốt của Đảng bộ bảo đảm vững vàng về bản lĩnh chính trị, có phẩm chất, đạo đức, năng lực, trí tuệ, Đại hội đã sáng suốt lựa chọn, bầu Ban Chấp hành (BCH) Đảng bộ KTNN khóa VII gồm 35 đồng chí. \n \n \n\t \n\t\t \n\t\t\t \n\t\t \n\t\t \n\t\t\t \n\t\t\t Ban Chấp hành Đảng bộ KTNN khóa VII ra mắt Đại hội \n\t\t\t \n\t\t \n\t \n \nThay mặt BCH Đảng bộ khóa VII, đồng chí Hồ Đức Phớc - Uỷ viên BCH Trung ương Đảng, Bí thư Ban Cán sự (BCS) đảng, Bí thư Đảng ủy, Tổng Kiểm toán Nhà nước - cảm ơn các đại biểu đã tin tưởng, tín nhiệm, lựa chọn các đồng chí có đủ uy tín, năng lực, phẩm chất tham gia BCH Đảng bộ khóa mới. Với sự tin tưởng, tín nhiệm đó, đồng chí Hồ Đức Phớc khẳng định: BCH Đảng bộ nhiệm kỳ 2020-2025 sẽ đem hết khả năng, trí tuệ, tâm huyết, tiếp tục kế thừa, phát huy tinh thần đoàn kết, dân chủ, trách nhiệm, không ngừng đổi mới, sáng tạo, cùng BCS đảng, tập thể lãnh đạo KTNN lãnh đạo, chỉ đạo toàn Ngành hoàn thành xuất sắc nhiệm vụ chính trị trong nhiệm kỳ tới. \n \n \n\t \n\t\t \n\t\t\t \n\t\t \n\t\t \n\t\t\t \n\t\t\t Ban Thường vụ Đảng ủy KTNN khóa VII gồm 11 đồng chí \n\t\t\t \n\t\t \n\t \n \nPhiên họp BCH Đảng bộ khóa VII lần thứ nhất đã bầu 11 đồng chí trong BCH vào Ban Thường vụ Đảng ủy và các chức danh chủ chốt: Bí thư, Phó Bí thư, Chủ nhiệm Uỷ ban Kiểm tra Đảng ủy. Phiên họp cũng bầu 7 đồng chí là ủy viên Uỷ ban Kiểm tra Đảng ủy. \n \n \n\t \n\t\t \n\t\t\t Đại hội Đại biểu Đảng bộ KTNN lần thứ VII đã bầu BCH Đảng bộ nhiệm kỳ 2020-2025 gồm 35 đồng chí.  \n\t\t\t \n\t\t\t Ban Thường vụ Đảng ủy KTNN khóa VII gồm 11 đồng chí: Hồ Đức Phớc - Uỷ viên Trung ương Đảng, Bí thư BCS đảng, Tổng Kiểm toán Nhà nước; Nguyễn Tuấn Anh - Uỷ viên BCS đảng, Phó Tổng Kiểm toán Nhà nước; Nguyễn Anh Tuấn - Kiểm toán trưởng KTNN chuyên ngành VI; Lê Đình Thăng - Kiểm toán trưởng KTNN chuyên ngành III; Hà Thị Mỹ Dung - Vụ trưởng Vụ Tổ chức cán bộ; Trần Khánh Hòa - Vụ trưởng Vụ Tổng hợp; Nguyễn Bá Dũng - Chánh Văn phòng Đảng - Đoàn thể; Doãn Anh Thơ - Kiểm toán trưởng KTNN khu vực IV; Đỗ Văn Tạo - Chánh văn phòng KTNN; Trần Kim Lộc - Vụ trưởng Vụ Hợp tác quốc tế; Nguyễn Văn Giáp - Kiểm toán trưởng KTNN khu vực XI. \n\t\t\t   \n\t\t\tUỷ ban Kiểm tra Đảng ủy gồm 7 đồng chí: Nguyễn Anh Tuấn - Ủy viên Ban Thường vụ Đảng ủy KTNN, Kiểm toán trưởng KTNN chuyên ngành VI; Nguyễn Đình Tuấn - Phó Chánh Thanh tra KTNN; Nguyễn Mạnh Cường - Phó Vụ trưởng Vụ Tổ chức cán bộ; Nguyễn Danh Bình - Phó Vụ trưởng Vụ Chế độ và Kiểm soát chất lượng kiểm toán; Hoàng Văn Sỹ - Phó Chủ nhiệm Ủy ban Kiểm tra chuyên trách khóa VI; Lê Hoài Nam - Trưởng Phòng Tổng hợp, Vụ Tổng hợp; Nguyễn Văn Chiến - Trưởng Phòng Công tác Đảng, Văn phòng Đảng - Đoàn thể. Đồng chí Nguyễn Anh Tuấn được tín nhiệm bầu giữ chức vụ Chủ nhiệm Uỷ ban Kiểm tra Đảng ủy. \n\t\t\t  \n\t\t\tBCH Đảng bộ KTNN khóa VII đã tín nhiệm bầu đồng chí Hồ Đức Phớc giữ chức vụ Bí thư Đảng ủy và đồng chí Nguyễn Tuấn Anh giữ chức vụ Phó Bí thư Đảng ủy KTNN nhiệm kỳ 2020-2025. \n\t\t \n\t \n \n \nĐại hội cũng đã bầu Đoàn Đại biểu Đảng bộ KTNN tham dự Đại hội Đảng bộ Khối các cơ quan Trung ương gồm 4 đại biểu chính thức và 1 đại biểu dự khuyết; nhất trí thông qua Nghị quyết Đại hội Đảng bộ KTNN lần thứ VII, nhiệm kỳ 2020-2025. \n \n\t \n\t\t \n\t\t\t \n\t\t \n\t\t \n\t\t\t \n\t\t\t Đồng chí Hồ Đức Phớc phát biểu bế mạc, khẳng định Đại hội Đảng bộ KTNN lần thứ VII thành công tốt đẹp  \n\t\t\t \n\t\t \n\t \n \nPhát biểu bế mạc Đại hội, đồng chí Hồ Đức Phớc nhấn mạnh: “Với tinh thần làm việc nghiêm túc, khẩn trương, trong không khí dân chủ, đoàn kết và với ý thức trách nhiệm cao, Ðại hội Đại biểu Đảng bộ Bộ KTNN lần thứ VII đã hoàn thành tốt đẹp toàn bộ chương trình đề ra. Thành công của Đại hội thể hiện của sự đoàn kết thống nhất trong toàn Đảng bộ”. \n \nNhận định chặng đường trước mắt có những thời cơ và thuận lợi mới song cũng đầy khó khăn và thách thức, Bí thư Đảng ủy KTNN yêu cầu toàn Đảng bộ cần tiếp tục đoàn kết một lòng, nỗ lực phấn đấu vượt mọi khó khăn, thách thức. Sau Đại hội, BCH nhiệm kỳ mới cần khẩn trương cụ thể hóa các nội dung Nghị quyết của Đại hội Đảng bộ, bám sát chương trình, kế hoạch của Đảng ủy KTNN, trong đó, xác định nhiệm vụ trọng tâm, tập trung nguồn lực tổ chức thực hiện, thường xuyên kiểm tra, đôn đốc, đánh giá kết quả thực hiện để có giải pháp kịp thời. Trước mắt, Đảng bộ cần tập trung lãnh đạo thực hiện tốt nhiệm vụ chính trị của đơn vị; tiếp tục thực hiện có hiệu quả Chỉ thị số 05-CT/TW của Bộ Chính trị gắn với thực hiện nghiêm Nghị quyết Trung ương 4 (khóa XII), trong đó chú trọng thực hiện tiêu chuẩn đạo đức cán bộ, đảng viên; thực hiện tốt việc đổi mới và nâng cao chất lượng sinh hoạt chi bộ, chức năng, nhiệm vụ được giao. \n \n“Mỗi thành viên và tập thể cấp ủy khóa mới hãy đoàn kết, trách nhiệm, ra sức rèn luyện về mọi mặt để góp phần thực hiện thắng lợi Nghị quyết Đại hội Đảng bộ đã đề ra” - đồng chí Hồ Đức Phớc nhấn mạnh.\n \nTin và ảnh: NHÓM PHÓNG VIÊN"},
      {
        "message":"(BKTO) - Theo Tổng cục Thống kê, chỉ số sản xuất công nghiệp tháng 7/2020 chỉ tăng 3,6% so với tháng trước và tăng 1,1% so với cùng kỳ năm trước, không đạt được mức tăng đột phá trong thời kỳ Covid-19 như tháng 6/2020. Tính chung 7 tháng, chỉ số sản xuất công nghiệp tăng 2,6%, là mức tăng thấp nhất trong nhiều năm qua.\r\n \r\n \r\n\r\n \r\n \r\n \r\n \r\n Ổn định vĩ mô, hỗ trợ tăng trưởng - mục tiêu tối thượng của ngành ngân hàng \r\n \r\n \r\n \r\n\r\n\r\n \r\n \n\t \n\t\t \n\t\t\t \n\t\t \n\t\t \n\t\t\t \n\t\t\t 7 tháng năm 2020, IIP ước tính tăng 2,6% so với cùng kỳ năm trước, thấp hơn nhiều so với mức tăng 9,4% của cùng kỳ năm 2019 - Ảnh minh họa \n\t\t\t \n\t\t \n\t \n \nCụ thể, chỉ số sản xuất toàn ngành công nghiệp (IIP) tháng 7/2020 ước tính tăng 3,6% so với tháng trước và tăng 1,1% so với cùng kỳ năm trước, trong đó ngành khai khoáng giảm 7,9%; ngành chế biến, chế tạo tăng 2,1%; sản xuất và phân phối điện tăng 2,7%; cung cấp nước và xử lý rác thải, nước thải tăng 4,5%. \n \nTính chung 7 tháng năm 2020, IIP ước tính tăng 2,6% so với cùng kỳ năm trước, thấp hơn nhiều so với mức tăng 9,4% của cùng kỳ năm 2019. Trong đó, ngành chế biến, chế tạo tăng 4,2% (cùng kỳ năm 2019 tăng 10,7%), đóng góp 3,5 điểm phần trăm vào mức tăng chung; ngành sản xuất và phân phối điện tăng 2,1%, đóng góp 0,2 điểm phần trăm; ngành cung cấp nước, hoạt động quản lý và xử lý rác thải, nước thải tăng 3,3%, đóng góp 0,1 điểm phần trăm; riêng ngành khai khoáng giảm 7,8%, làm giảm 1,2 điểm phần trăm trong mức tăng chung. \n \nTổng cục Thống kê chỉ rõ, sản xuất công nghiệp tiếp tục đối mặt với khó khăn, bất ổn do dịch Covid-19 vẫn diễn biến phức tạp trên toàn cầu dẫn đến chuỗi cung ứng nguyên liệu sản xuất đầu vào bị gián đoạn. \n \nTrong các ngành công nghiệp cấp II, một số ngành có chỉ số sản xuất 7 tháng giảm sâu hoặc tăng rất thấp so với cùng kỳ năm trước. Cụ thể, hoạt động dịch vụ hỗ trợ khai thác mỏ và quặng giảm 42,7%; sản xuất xe có động cơ giảm 15,4%; khai thác dầu thô và khí đốt tự nhiên giảm 11,3%; sửa chữa, bảo dưỡng và lắp đặt máy móc, thiết bị giảm 8,9%; sản xuất đồ uống giảm 6,3%; sản xuất máy móc, thiết bị chưa được phân vào đâu giảm 6,1%; sản xuất trang phục giảm 4,6%; sản xuất da và các sản phẩm có liên quan giảm 4,2%; chế biến gỗ và sản xuất sản phẩm từ gỗ, tre, nứa giảm 3,4%; sản xuất kim loại giảm 2%... \n \nBên cạnh đó, một số ngành công nghiệp có chỉ số sản xuất 7 tháng tăng khá so với cùng kỳ năm trước. Cụ thể, sản xuất thuốc, hóa dược và dược liệu tăng 27,1%; sản xuất than cốc, sản phẩm dầu mỏ tinh chế tăng 15,9% (sản xuất sản phẩm dầu mỏ tinh chế tăng 16,7%); khai thác quặng kim loại tăng 15,7%; sản xuất giấy và sản phẩm từ giấy tăng 8,2%; sản xuất sản phẩm điện tử, máy vi tính và sản phẩm quang học tăng 8,1%; sản xuất sản phẩm thuốc lá, sản xuất hóa chất và sản phẩm hóa chất cùng tăng 7,4%. \n \nCũng theo Tổng cục Thống kê, có một số sản phẩm công nghiệp chủ lực trong 7 tháng giảm sâu hoặc tăng thấp so với cùng kỳ năm trước gồm: Đường kính giảm 23,1%; ô tô giảm 22,3%; bia giảm 14,9%; dầu thô khai thác giảm 14,1%; vải dệt từ sợi nhân tạo giảm 10,3%; sắt thép thô giảm 9,3%; khí đốt thiên nhiên dạng khí giảm 8,8%; xe máy giảm 7,7%; quần áo mặc thường giảm 7,1%; điện thoại di động giảm 6,3%; khí hóa lỏng LPG giảm 5,4%; thép cán giảm 4,9%; thức ăn cho gia súc giảm 3,9%; alumin tăng 1,2%; điện sản xuất tăng 2%; sơn hóa học tăng 2,6%; vải dệt từ sợi tự nhiên tăng 2,9%. \n \nBên cạnh đó, một số sản phẩm công nghiệp chủ yếu tăng khá so với cùng kỳ năm trước: Xăng dầu các loại tăng 18,6%; thép thanh, thép góc tăng 13,8%; ti vi tăng 12,4%; linh kiện điện thoại tăng 11,4%; bột ngọt tăng 10,5%; phân ure tăng 9%; thuốc lá điếu tăng 7,4%; nước máy thương phẩm tăng 5,4%. \n \nTổng cục Thống kê cho biết, số lao động đang làm việc trong các doanh nghiệp công nghiệp tại thời điểm 01/7/2020 tăng 1,3% so với cùng thời điểm tháng trước và giảm 1,8% so với cùng thời điểm năm trước, trong đó lao động khu vực DNNN giảm 1,4%; doanh nghiệp ngoài Nhà nước giảm 3%; doanh nghiệp có vốn đầu tư nước ngoài giảm 1,2%. \n \n PHÙNG NGUYÊN"},
      {
        "message":"(BKTO) - Giao dịch không tiếp xúc tăng trưởng mạnh trong giai đoạn dịch COVID-19 là thông tin vừa được Visa - Công ty Công nghệ thanh toán điện tử hàng đầu thế giới cho hay. Cụ thể, trong 6 tháng đầu năm 2020, giao dịch không tiếp xúc của Visa đã tăng hơn 500% so với cùng kỳ năm trước. Tổng giá trị giao dịch không tiếp xúc của Visa tăng hơn 600% so với cùng kỳ. \r\n \r\n \r\n\r\n \r\n \r\n \r\n \r\n Dịch vụ công trực tuyến kiểm soát xuất nhập cảnh bằng cổng kiểm soát tự động\r\n \r\n \r\n \r\n\r\n\r\n \r\n \n\t \n\t\t \n\t\t\t \n\t\t \n\t\t \n\t\t\t \n\t\t\t Ảnh minh họa - Nguồn: sưu tầm \n\t\t\t \n\t\t \n\t \n \n \nBà Đặng Tuyết Dung - Giám đốc Visa Việt Nam và Lào, cho biết: “Tại Visa, chúng tôi rất vui khi có thể phối hợp cùng các đối tác ở Việt Nam đưa công nghệ thanh toán mới này đến với người tiêu dùng và doanh nghiệp trên khắp cả nước. Trong bối cảnh nền kinh tế Việt Nam đang không ngừng phát triển, những phương thức thanh toán nhanh chóng và thông minh hơn ngày càng trở nên cần thiết thì việc sử dụng công nghệ không tiếp xúc sẽ mở đường cho chúng ta để đáp ứng nhu cầu tăng cao này của thị trường\". \n \nThanh toán không tiếp xúc, phương thức thanh toán mà người tiêu dùng chỉ cần chạm thẻ hoặc điện thoại lên máy đọc thẻ POS để thực hiện thanh toán, đã trở nên phổ biến khi người tiêu dùng và các đơn vị chấp nhận thẻ đang tìm đến một phương thức nhanh chóng, tiện lợi và an toàn để thanh toán. \n \nNhững lợi ích này giờ đây càng rõ ràng hơn bao giờ hết, khi đại dịch COVID-19 đã tạo ra những thách thức chưa từng có và các đơn vị chấp nhận thẻ đang tìm cách để có thể phục vụ khách hàng một cách an toàn. \n \nĐược biết, cuối tháng 6 năm 2020, số lượng thẻ Visa được ghi nhận có ít nhất một giao dịch không tiếp xúc trong vòng ba tháng vừa qua đã tăng gần 300% so với thời điểm cuối tháng 6 năm 2019. Số liệu khảo sát Thái độ thanh toán của người tiêu dùng Việt Nam gần đây do Visa thực hiện cũng cho thấy, hiện tại có 37% người tiêu dùng Việt Nam đang sử dụng thanh toán thẻ không tiếp xúc. \n \nĐối với nhóm sử dụng thanh toán thẻ không tiếp xúc, có 85% người cho rằng họ thường xuyên sử dụng phương thức thanh toán này với tần suất ít nhất một lần một tuần. \n \nVới thanh toán không tiếp xúc, người tiêu dùng có thể chạm để thanh toán tại bất kì quầy thu ngân nào có biểu tượng thanh toán không tiếp xúc mà không cần đưa thẻ cho nhân viên thu ngân. Thanh toán không tiếp xúc được bảo mật bởi công nghệ Chip EMV® mạnh mẽ. Thẻ không tiếp xúc có một đầu ăng-ten nhỏ có thể đọc được bởi máy đọc thẻ POS trong phạm vi tối đa 4cm. \n \nTrong suốt quá trình thanh toán, thẻ không bao giờ rời khỏi tay chủ thẻ, và thanh toán được thực hiện cực kỳ nhanh chóng chỉ mất chưa đến nửa giây để máy đọc thẻ POS đọc thẻ hoặc các thiết bị không tiếp xúc. Khách hàng thậm chí có thể sử dụng điện thoại di động, nhập mã PIN, mật khẩu hoặc sinh trắc học để tăng cường bảo mật. \n \nCông nghệ thanh toán mới này đem lại lợi ích cho cả người tiêu dùng và các đơn vị chấp nhận thẻ. Nhờ vào tốc độ nhanh chóng của phương thức thanh toán này, người tiêu dùng có thể giảm thiểu thời gian chờ đợi và kiểm soát giao dịch tốt hơn vì thẻ không bao giờ rời tay người dùng. Các đơn vị chấp nhận thẻ có được lợi ích từ việc phục vụ nhiều khách hàng hơn, cắt giảm các chi phí xử lý tiền mặt, từ đó đem đến trải nghiệm thanh toán tốt hơn cho người tiêu dùng....  \n \n Theo TTXVN"},
      {
        "message":"(BKTO) - Đại hội Đại biểu Đảng bộ Tập đoàn Dầu khí Quốc gia Việt Nam lần thứ III, nhiệm kỳ 2020 - 2025 (Đại hội) sẽ chính thức diễn ra trong hai ngày 3 và 4/8/2020 tại Thủ đô Hà Nội với sự tham dự của các đại biểu chính thức được bầu từ đại hội 33 đảng bộ/chi bộ trực thuộc và đại biểu đương nhiên là ủy viên Ban Chấp hành Đảng bộ Tập đoàn đương nhiệm, đại diện cho ý chí và nguyện vọng của gần 1,5 vạn Đảng viên và gần 6 vạn người lao động Dầu khí trong toàn Tập đoàn.\r\n \r\n \r\n\r\n \r\n \r\n \r\n \r\n PVN – Mục tiêu lớn cần giải pháp đúng\r\n \r\n \r\n \r\n \r\n \r\n PVN - Bản lĩnh vượt qua thử thách\r\n \r\n \r\n \r\n\r\n\r\n \r\n \n Hội nghị rút kinh nghiệm tổ chức đại hội Đảng. \n \nĐại hội có nhiệm vụ kiểm điểm kết quả thực hiện Nghị quyết Đại hội lần thứ II cũng như quyết định phương hướng, nhiệm vụ, giải pháp 5 năm tới của Đảng bộ. Đại hội được tiến hành theo phương châm: “Bản lĩnh - Trách nhiệm - Đoàn kết - Đổi mới - Hành động”, với chủ đề: “Xây dựng Đảng bộ vững mạnh toàn diện, phát triển Tập đoàn Dầu khí Quốc gia Việt Nam giữ vai trò nòng cốt thực hiện thắng lợi chiến lược phát triển ngành Dầu khí Việt Nam”. \n \nXác định rõ vị trí, vai trò và tầm quan trọng của đợt sinh hoạt chính trị lớn trong toàn Đảng bộ, Đảng ủy Tập đoàn đã tổ chức Hội nghị phổ biến, quán triệt Chỉ thị số 35-CT/TW của Bộ Chính trị, các kế hoạch, hướng dẫn của các Ban Đảng Trung ương và Đảng ủy Khối Doanh nghiệp Trung ương về tổ chức đại hội đảng bộ các cấp nhiệm kỳ 2020 – 2025; đồng thời ban hành Kế hoạch số 366-KH/ĐU về tổ chức đại hội đảng bộ các cấp và Đại hội đại biểu Đảng bộ Tập đoàn tiến tới Đại hội đại biểu toàn quốc lần thứ XIII của Đảng; theo đó các cấp uỷ trực thuộc đã xây dựng kế hoạch và tổ chức thực hiện theo đúng các nguyên tắc, quy trình, quy định của Đảng. \n \nĐảng ủy Tập đoàn đã chỉ đạo các cấp ủy đảng trong toàn Tập đoàn tập trung xây dựng sớm báo cáo chính trị, bám sát chiến lược, kế hoạch phát triển trong 5 năm tới với hệ thống các giải pháp thực hiện căn cơ, bài bản; đặc biệt chú trọng công tác cán bộ nhằm lựa chọn những cá nhân ưu tú, đủ tiêu chuẩn điều kiện để thực hiện mục tiêu, nhiệm vụ khóa mới. Bên cạnh đó, thành lập Ban Chỉ đạo và 4 tổ công tác trực tiếp theo dõi, hướng dẫn và giám sát công tác đại hội của các cấp bộ đảng trong toàn Tập đoàn; đồng thời thành lập 3 Tiểu ban (Nhân sự, Văn kiện, Tổ chức và phục vụ Đại hội) để chuẩn bị các nội dung tổ chức Đại hội lần thứ III của Đảng bộ Tập đoàn. \n \n \n Hội nghị lấy ý kiến cho Dự thảo Báo cáo chính trị Đại hội của Công đoàn Dầu khí Việt Nam. \n \nĐảng ủy Tập đoàn đã quyết định và tập trung chỉ đạo Đại hội điểm cấp trực thuộc tại Đảng bộ Tổng Công ty Khí Việt Nam (PVGAS). Ngay sau kết thúc Đại hội Đảng bộ PVGAS, Đảng ủy Tập đoàn đã chủ trì Hội nghị rút kinh nghiệm về công tác tổ chức đại hội điểm nhằm tổng kết, đánh giá toàn diện về công tác chuẩn bị, diễn tiến nội dung và kết quả đạt được. Qua đó rút ra những bài học thiết thực nhằm góp phần tổ chức thành công đại hội các đảng bộ trực thuộc Tập đoàn. \n \nĐến ngày 15/6/2020, tất cả 33 Đảng bộ, Chi bộ trực thuộc Đảng ủy Tập đoàn đã hoàn thành việc tổ chức Đại hội nhiệm kỳ 2020 – 2025, các đại hội trong toàn Đảng bộ đã thực hiện đầy đủ 4 nội dung theo quy định. Việc tổ chức thành công đại hội đảng các cấp tiến tới Đại hội Đảng bộ Tập đoàn lần thứ III đã khẳng định sự nghiêm túc, trách nhiệm trong triển khai đúng các quy định, hướng dẫn của Trung ương và cấp trên, tổ chức đại hội bảo đảm trang trọng, an toàn, tiết kiệm, trong bối cảnh ngành Dầu khí đang phải ứng phó với “khủng hoảng  kép” do giá dầu giảm sâu và dịch bệnh Covid-19 diễn biến khó lường. \n \n \n Bí thư Đảng ủy Khối Doanh nghiệp Trung ương làm việc với Ban Thường vụ Đảng ủy Tập đoàn. \n \nSong song với chỉ đạo đại hội cấp cơ sở, Đảng ủy Tập đoàn cũng tập trung cao cho việc chuẩn bị Đại hội Đảng bộ Tập đoàn lần thứ III. Ban Thường vụ Đảng uỷ Tập đoàn đã chỉ đạo và hướng dẫn các cấp bộ đảng, đoàn thể quần chúng trong Tập đoàn tổ chức các diễn đàn, tọa đàm cho cán bộ, đảng viên, đoàn viên, hội viên và đông đảo người lao động nghiên cứu, tham gia đóng góp ý kiến xây dựng, hoàn chỉnh báo cáo chính trị. Có thể thấy rằng, hệ thống văn kiện của Đại hội đã được chuẩn bị hết sức nghiêm túc, công phu và khoa học. \n \nCông tác nhân sự được chuẩn bị kỹ lưỡng, đảm bảo đúng các quy định, quy trình theo hướng dẫn của Trung ương và Đảng uỷ Khối Doanh nghiệp Trung ương; nhân sự được giới thiệu đảm bảo đủ tiêu chuẩn, điều kiện, cơ cấu, số lượng, số dư theo quy định. Hiện, Đảng ủy Tập đoàn đã tiếp nhận đầy đủ hồ sơ nhân sự đại biểu dự Đại hội. \n \nCông tác hậu cần tổ chức, phục vụ Đại hội được chuẩn bị chu đáo, tiết kiệm nhưng vẫn bảo đảm trang trọng, phù hợp tình hình thực tiễn. Công tác truyền thông được chú trọng, hàng loạt tuyến bài tuyên truyền về đại hội đảng các cấp, về mọi mặt, lĩnh vực hoạt động sản xuất, kinh doanh của Tập đoàn, về những gương điển hình tiên tiến…được đăng tải trên các báo, đài, phương tiện truyền thông cả trong và ngoài Tập đoàn đã lan tỏa, giới thiệu về đợt sinh hoạt chính trị sâu rộng của cán bộ, đảng viên, người lao động Tập đoàn với xã hội. Trang trí trực quan tại các trụ sở, công trường, nhà máy, dự án, giàn khoan, tàu thuyền… và địa điểm diễn ra Đại hội được thực hiện nghiêm túc, phù hợp tạo hiệu ứng tích cực. \n \nHướng tới chào mừng Đại hội Đảng bộ Tập đoàn lần thứ III, nhiều phong trào thi đua, công trình, phần việc, hoạt động có ý nghĩ thiết thực đã được phát động và tích cực hưởng ứng trong toàn Tập đoàn như: gắn biển công trình; thi “Tìm hiểu, viết và chụp ảnh về ngành Dầu khí”; bình chọn và tuyên dương Bí thư chi bộ tiêu biểu trong lãnh đạo thực hiện nhiệm vụ chính trị và công tác xây dựng Đảng giai đoạn 2017-2020; tuyên dương các tập thể và cá nhân thanh niên tiên tiến có các phần việc, sáng kiến, sáng tạo; khen thưởng các cá nhân tiêu biểu trong thực hiện Chỉ thị 05-CT/TW của Bộ Chính trị trong hai năm 2019 – 2020; tuyên dương học sinh đạt giải trong các kỳ thi quốc gia, quốc tế và học sinh sinh viên xuất sắc năm học 2019-2020;… Đặc biệt, liên tiếp trong hai ngày 28-29/7/2020 đã diễn ra các sự kiện quan trọng, có ý nghĩa thiết thực chào mừng Đại hội: công bố phát hiện dầu khí tại Lô 114 ngoài khơi thềm lục địa phía Bắc Việt Nam, Lễ gắn biển công trình Đốt lửa lần đầu Lò hơi Tổ máy số 1, Sân phân phối 500kv NMNĐ Sông Hậu 1 và Lễ gắn biển công trình sản xuất phân bón phức hợp từ urea nóng chảy của PVCFC; ngày 03/8/2020, tại trụ sở Tập đoàn diễn ra các lễ ký: Hợp đồng hợp tác kinh doanh nhằm hợp tác đầu tư các chuỗi Khí - Điện - Cảng dịch vụ giữa các đơn vị: Tổng công ty Khí Việt Nam – CTCP (PV GAS), Tổng công ty Điện lực Dầu Khí Việt Nam – CTCP (PVPOWER) và Tổng công ty Cổ phần Dịch vụ Kỹ thuật Dầu khí Việt Nam (PTSC), Thỏa thuận hợp tác giữa PVGas và Tổng công ty Hóa chất và Dịch vụ Dầu khí - CTCP (PVChem); đây được coi là một trong những giải pháp quản trị được xác định trong phương hướng nhiệm kỳ 2020 - 2025 của Đảng bộ Tập đoàn. \n \nTại buổi làm việc với Ban Thường vụ Đảng ủy Tập đoàn, đồng chí Y Thanh Hà Niê Kđăm, Ủy viên dự khuyết Trung ương Đảng, Bí thư Đảng ủy Khối Doanh nghiệp Trung ương đã đánh giá cao công tác chuẩn bị tổ chức Đại hội của Đảng ủy Tập đoàn. Công tác tuyên truyền triển khai nhịp nhàng, hệ thống thông tin, nội dung truyền thông được chắt lọc, lựa chọn hợp lý. \n \nĐồng chí Y Thanh Hà Niê Kđăm nhấn mạnh: Đảng bộ Tập đoàn Dầu khí Quốc gia Việt Nam đã trải qua một nhiệm kỳ nhiều thăng trầm. Tuy nhiên, dưới sự lãnh đạo sáng suốt của Đảng, cùng sự nỗ lực, đồng lòng của tập thể người Dầu khí, Tập đoàn đã vượt khó, hoàn thành xuất sắc các nhiệm vụ trọng tâm. Chính vì vậy, Đại hội tới cần tập trung làm nổi bật vai trò, năng lực lãnh đạo của Ban Chấp hành trong thực hiện nhiệm vụ chính trị của Đảng, nêu bật những điểm nhấn của nhiệm kỳ, qua đó rút ra những bài học kinh nghiệm cho nhiệm kỳ tới; nâng cao hiệu quả công tác lãnh đạo, chỉ đạo của Đảng bộ để hoàn thành tốt nhiệm vụ chính trị được giao, xứng đáng vai trò là Đảng bộ mạnh trong Khối Doanh nghiệp Trung ương. \n \nVới tinh thần, bản lĩnh vượt khó của “những người đi tìm lửa” qua nhiều thế hệ, Đảng bộ Tập đoàn Dầu khí Quốc gia Việt Nam đã sẵn sàng cho Đại hội - ngày hội lớn của cán bộ, đảng viên, người lao động Dầu khí, sẵn sàng cho một nhiệm kỳ mới với nhiều thời cơ và thách thức đang chờ đón để tiếp tục xây dựng và phát triển Tập đoàn Dầu khí Quốc gia Việt Nam bền vững, xứng đáng là trụ cột trên mặt trận kinh tế và góp phần đảm bảo chủ quyền quốc gia trên biển.\n PV"},
      {
        "message":"(BKTO) - Văn phòng Chính phủ vừa có Thông báo kết luận của Thủ tướng Chính phủ Nguyễn Xuân Phúc tại cuộc họp Thường trực Chính phủ trực tuyến với các địa phương về phòng, chống dịch COVID-19. Tại văn bản này, Thủ tướng yêu cầu thần tốc, cương quyết, dồn mọi nguồn lực và bằng mọi giải pháp xử lý triệt để “ổ dịch”, các khu vực nguy cơ cao tại thành phố Đà Nẵng; tranh thủ từng giờ, từng phút để truy vết phát hiện các trường hợp nghi nhiễm, có nguy cơ lây nhiễm.\r\n \r\n \r\n\r\n \r\n \r\n \r\n \r\n Dịch COVID-19: Hà Nam phong tỏa khu vực liên quan bệnh nhân 620\r\n \r\n \r\n \r\n \r\n \r\n Dịch COVID-19: Đồng Nai phong tỏa, khoanh vùng khu dân cư có nguy cơ lây nhiễm\r\n \r\n \r\n \r\n\r\n\r\n \r\n \n\t \n\t\t \n\t\t\t \n\t\t \n\t\t \n\t\t\t \n\t\t\t Thủ tướng Nguyễn Xuân Phúc phát biểu tại cuộc họp Thường trực Chính phủ trực tuyến với các địa phương về phòng, chống dịch COVID-19 - Ảnh: VGP/Quang Hiếu \n\t\t\t \n\t\t \n\t \n \n Không để dịch bệnh lây lan trên diện rộng \n \nThủ tướng Chính phủ đánh giá cao các quan điểm, định hướng, biện pháp của ngành y tế, của các tỉnh, thành phố trực thuộc Trung ương về phòng, chống dịch; biểu dương sự nỗ lực của ngành y tế và các tỉnh, thành phố: Đà Nẵng, Hà Nội, TP. HCM, Quảng Nam, Quảng Ngãi, Đắk Lắk, Thái Bình đã triển khai đồng bộ, mạnh mẽ, kịp thời các biện pháp phù hợp, kể cả thực hiện giãn cách xã hội để phòng, chống dịch. \n \nViệt Nam đã bước vào giai đoạn 2 phòng, chống dịch COVID-19. Dịch bệnh đang có nguy cơ lây lan nhanh trên diện rộng tại nhiều địa phương, trong đó có các đô thị lớn, đe dọa nghiêm trọng đến tính mạng, sức khỏe con người và kinh tế - xã hội của đất nước. \n \nThủ tướng Chính phủ yêu cầu các bộ, ngành liên quan, chính quyền các cấp trong cả nước tập trung chỉ đạo thực hiện nghiêm các biện pháp nhằm kiểm soát hiệu quả, không được chủ quan, không để dịch bệnh lây lan trên diện rộng, trong đó, tiếp tục quán triệt sâu sắc, thực hiện nghiêm quan điểm “chống dịch như chống giặc”, tiếp tục huy động sự vào cuộc của cả hệ thống chính trị và toàn dân, đề cao kỷ luật, kỷ cương, trách nhiệm của người đứng đầu trong lãnh đạo, chỉ đạo công tác phòng, chống dịch; tuyệt đối không lơ là, chủ quan, hoang mang, dao động. \n \nKhởi động, kích hoạt hệ thống phòng, chống dịch tại các địa phương, chuẩn bị sẵn sàng mọi phương án đáp ứng các tình huống dịch bệnh, không để bị động; bám sát tình hình, bình tĩnh và chủ động ứng phó, thực hiện nghiêm các chỉ đạo của Trung ương, Chính phủ, Thủ tướng Chính phủ, Ban chỉ đạo quốc gia; quyết tâm ngăn chặn thành công đợt dịch này, không để dịch lây lan trên diện rộng. \n \nThần tốc, cương quyết, dồn mọi nguồn lực và bằng mọi giải pháp xử lý triệt để “ổ dịch”, các khu vực nguy cơ cao tại thành phố Đà Nẵng; tranh thủ từng giờ, từng phút để truy vết phát hiện các trường hợp nghi nhiễm, có nguy cơ lây nhiễm. \n \nÁp dụng biện pháp cách ly phù hợp, giám sát y tế, xét nghiệm trên diện rộng đối với tất cả các trường hợp tiếp xúc với người mắc bệnh, nghi ngờ lây nhiễm và các trường hợp từng đến Thành phố Đà Nẵng từ ngày 01/7/2020 đến nay đã trở về địa phương, trước hết là các trường hợp đã từng đến “ổ dịch”, các khu vực đã bị phong tỏa, cách ly tại Thành phố Đà Nẵng. \n \nBằng nhiều biện pháp phù hợp kêu gọi người dân chủ động khai báo y tế, theo dõi tình hình sức khỏe, khi có biểu hiện ho, sốt thì thông báo để được kiểm tra, xét nghiệm. Kịp thời phát hiện, kiểm tra, xét nghiệm tất cả các trường hợp có biểu hiện ho, sốt trên phạm vi toàn quốc. \n \nChỉ đạo thực hiện nghiêm các biện pháp bảo đảm an toàn, ngăn ngừa dịch bệnh tại các hoạt động, sự kiện, địa điểm có tập trung đông người, trong hoạt động vận tải công cộng, nhất là tại các đô thị; các địa phương không ghi nhận ca nhiễm bệnh trong cộng đồng thực hiện các biện pháp phòng, chống dịch phù hợp; phải tập trung chỉ đạo thúc đẩy phát triển hoạt động sản xuất kinh doanh, không để đứt gãy do dịch bệnh, nhất là tại các đô thị, trung tâm kinh tế lớn, các nhà máy, xí nghiệp, không được ngăn sông, cấm chợ, gây trở ngại cho sản xuất, nhất là sản xuất hàng xuất khẩu. \n \n Cách ly, dập dịch, xử lý nhanh các ổ dịch trên địa bàn \n \nThành phố Đà Nẵng và các địa phương đã xuất hiện ca nhiễm bệnh trong giai đoạn này (Hà Nội, TP. HCM, Quảng Nam, Quảng Ngãi, Thái Bình, Đắk Lắk…) tăng tốc, quyết liệt triển khai có hiệu quả các biện pháp truy vết, khoanh vùng, cách ly, dập dịch, xử lý nhanh các ổ dịch trên địa bàn; phát huy tích cực vai trò chủ động của lãnh đạo cấp ủy, chính quyền các cấp và người đứng đầu các cơ quan trong hệ thống chính trị cơ sở trong phòng, chống dịch. \n \nChủ tịch UBND tỉnh, thành phố chủ động, kịp thời quyết định theo thẩm quyền việc áp dụng các biện pháp phòng, chống dịch bảo đảm không chủ quan, lơ là, thực hiện hiệu quả việc ngăn chặn lây lan dịch bệnh song cần hạn chế đến mức thấp nhất các tác động bất lợi đến đời sống của người dân và các hoạt động kinh tế - xã hội trên địa bàn. Lưu ý cân nhắc toàn diện, chặt chẽ, tối ưu, phạm vi và quy mô hợp lý khi quyết định áp dụng biện pháp giãn cách xã hội. \n \nThủ tướng Chính phủ giao Bộ Thông tin và Truyền thông chủ trì, phối hợp Bộ Y tế và UBND các tỉnh, thành phố trực thuộc Trung ương triển khai nhanh nhất trên phạm vi toàn quốc việc cài đặt ứng dụng Bluezone để phát hiện, truy vết nhanh những người có khả năng bị lây nhiễm. \n \n \n\t \n\t\t \n\t\t\t \n\t\t \n\t\t \n\t\t\t \n\t\t\t  Thủ tướng yêu cầu Bộ Y tế tập trung chỉ đạo tăng cường, mở rộng năng lực thực hiện xét nghiệm COVID-19 - Ảnh minh họa \n\t\t\t \n\t\t \n\t \n \n Mở rộng năng lực thực hiện xét nghiệm, tăng công suất xét nghiệm \n \nBộ Y tế tập trung chỉ đạo tăng cường, mở rộng năng lực thực hiện xét nghiệm, tăng công suất xét nghiệm, thực hiện chiến lược xét nghiệm phù hợp, huy động các cơ sở y tế có khả năng thực hiện xét nghiệm bao gồm cả các cơ sở y tế tư nhân; thực hiện việc thanh toán chi phí xét nghiệm COVID-19 từ nguồn bảo hiểm y tế theo hướng dẫn của Bộ Y tế và Bảo hiểm xã hội Việt Nam, bảo đảm chặt chẽ, đúng chế độ. \n \nBên cạnh đó, chuẩn bị sẵn sàng nhân lực, cơ sở vật chất, vật tư, trang thiết bị đảm bảo cho việc thu dung, điều trị các trường hợp mắc bệnh; xây dựng bệnh viện dã chiến, bảo đảm an toàn, tiết kiệm chi phí; rà soát, siết chặt việc phòng, chống dịch tại các cơ sở y tế, không để tiếp tục xảy ra các ổ dịch tại các cơ sở y tế. Triển khai áp dụng các quy trình phân luồng, phân tuyến, không để lây lan dịch bệnh trong các cơ sở y tế; trang bị phòng hộ đầy đủ cho nhân viên y tế trực tiếp phòng, chống dịch, bảo đảm an toàn tốt nhất cho đội ngũ nhân viên y tế. \n \nThực hiện điều trị hiệu quả, hạn chế đến mức thấp nhất các trường hợp tử vong; có biện pháp bảo đảm an toàn cho các bệnh nhân, nhất là bệnh nhân nặng tại các bệnh viện; tăng cường phối hợp, trao đổi chuyên môn kỹ thuật giữa các tuyến trong việc điều trị bệnh nhân COVID-19. \n \nCác Bộ: Y tế, Quốc phòng, Công an, UBND tỉnh, thành phố trực thuộc Trung ương tiếp tục kiểm soát tất cả các trường hợp nhập cảnh trên các tuyến biên giới đường bộ, đường thủy, đường biển, các cảng hàng không; kiểm soát chặt chẽ các trường hợp nhập cảnh trái phép qua đường mòn, lối mở; kiểm tra nghiêm ngặt các cơ sở lưu trú, các khu vực, địa điểm tập trung đông người nước ngoài.... \n \nBộ Quốc phòng, Bộ Công an khởi tố, xử lý nghiêm các trường hợp nhập cảnh trái phép, các cơ sở lưu trú tiếp nhận người nhập cảnh trái phép, đặc biệt là các cá nhân, tổ chức, đường dây đưa người từ nước ngoài nhập cảnh trái phép vào Việt Nam theo quy định của pháp luật. \n \nTiếp tục tổ chức tốt biện pháp cách ly y tế; tiến hành rà soát, kiểm tra toàn bộ quy trình thực hiện cách ly không để xảy ra lây nhiễm trong các cơ sở cách ly tập trung; có phương án điều tiết hợp lý việc tiếp nhận, phân loại sàng lọc các trường hợp phải thực hiện cách ly, không để quá tải các cơ sở cách ly tập trung. \n \n Xử lý nghiêm các trường hợp không chấp hành biện pháp cách ly y tế \n \nThủ tướng yêu cầu các Bộ: Công an, Y tế, Thông tin và Truyền thông, UBND tỉnh, thành phố trực thuộc Trung ương xử lý nghiêm theo pháp luật, kể cả xử lý hình sự các trường hợp đưa tin không đúng sự thật, không khai báo y tế, khai báo y tế không trung thực; trốn tránh, chống đối, không chấp hành biện pháp cách ly y tế; găm hàng, tăng giá, gây bất ổn thị trường; Bộ Giao thông vận tải chỉ đạo thực hiện các biện pháp phòng, chống dịch trong các hoạt động vận tải. \n \nBộ Giáo dục và Đào tạo căn cứ tình hình thực tiễn, chỉ đạo tổ chức chặt chẽ, bảo đảm an toàn kỳ thi tốt nghiệp trung học phổ thông, nhất là tại các địa phương đang thực hiện giãn cách xã hội, bảo đảm việc thi tốt nghiệp, xét tuyển đại học theo đúng quy định. Không tổ chức thi khi không bảo đảm an toàn cho học sinh, giáo viên, phụ huynh. \n \nCác Bộ: Thông tin và Truyền thông, Y tế tiếp tục thông tin kịp thời, đầy đủ, công khai, minh bạch về diễn biến dịch, để nhân dân yên tâm, đề cao cảnh giác, đồng thời không gây tâm lý hoang mang trong xã hội; tập trung thông tin về việc hạn chế tập trung đông người, khuyến khích và hướng dẫn khai báo y tế tự nguyện, sử dụng ứng dụng Bluezone, phát hiện sớm và thông báo cho chính quyền về các trường hợp nghi mắc bệnh hoặc đi về từ vùng có dịch. \n \nTăng cường khuyến cáo người dân nâng cao ý thức tự giữ gìn sức khỏe cho bản thân và cộng đồng (giữ vệ sinh, đeo khẩu trang nơi công cộng và trên các phương tiện giao thông công cộng, giảm tụ tập, giữ khoảng cách an toàn khi tiếp xúc, ăn uống lành mạnh, rèn luyện sức khỏe) và thực hiện tốt các khuyến cáo của cơ quan chức năng về phòng, chống dịch COVID-19, nhất là đối với người cao tuổi, có bệnh nền và tại các địa phương đang có các “ổ dịch”. \n \n Mỗi người dân tiếp tục là một chiến sỹ cùng chung sức đẩy lùi dịch bệnh \n \nThủ tướng Chính phủ đề nghị Ban Dân vận và Mặt trận Tổ quốc các cấp đẩy mạnh việc vận động nhân dân đề cao cảnh giác, chủ động, tự giác thực hiện có hiệu quả các biện pháp phòng, chống dịch. \n \nThủ tướng Chính phủ đề nghị nhân dân đề cao cảnh giác phòng ngừa lây nhiễm dịch bệnh, không hoang mang, lo lắng và tiếp tục tin tưởng, ủng hộ, tự giác tham gia, thực hiện nghiêm túc các biện pháp phòng, chống dịch của Chính phủ, Thủ tướng Chính phủ, Ban Chỉ đạo quốc gia phòng, chống dịch và Bộ Y tế. Mỗi người dân tiếp tục là một chiến sỹ, mỗi thôn, xóm, làng, bản, khu phố… là pháo đài, cùng chung sức, đồng lòng đẩy lùi dịch bệnh. \n \nCùng với việc quyết liệt phòng, chống dịch, các cấp, các ngành cần tập trung thực hiện quyết liệt các giải pháp cụ thể, hữu hiệu để kịp thời tháo gỡ khó khăn cho sản xuất, kinh doanh, bảo đảm an sinh xã hội, trong đó: Khẩn trương phối hợp rà soát, tháo gỡ những vướng mắc trong thực hiện các gói hỗ trợ (gói an sinh xã hội, gói tài khóa và gói tiền tệ - tín dụng); đồng thời sớm đề xuất điều chỉnh tăng quy mô, phạm vi, đối tượng, thời hạn và phương thức triển khai nhanh, hiệu quả của các gói hỗ trợ này nhằm thúc đẩy hoạt động sản xuất, kinh doanh và nhất là bảo đảm đời sống người lao động. \n \nTiếp tục khuyến khích, thúc đẩy triển khai các ứng dụng trên nền tảng trực tuyến (dạy học, khám bệnh từ xa, làm việc, họp trực tuyến; cung cấp dịch vụ công trực tuyến, thương mại điện tử,…); ứng dụng mạnh mẽ chuyển đổi số, hỗ trợ hiệu quả các doanh nghiệp, khuyến khích những người trẻ đóng góp vào quá trình chuyển đổi số. \n \nVề việc mua trang thiết bị, Thủ tướng Chính phủ cho phép tạm ứng kinh phí để mua kịp thời trang thiết bị cần thiết, đáp ứng yêu cầu phòng, chống dịch. Bộ Y tế, Bộ Tài chính khẩn trương hướng dẫn các địa phương thực hiện kịp thời, đúng quy định việc này. \n \nBộ Y tế đề xuất Ban chỉ đạo quốc gia phòng, chống dịch COVID-19 để báo cáo Thủ tướng Chính phủ xem xét, quyết định việc hỗ trợ kinh phí xét nghiệm từ NSNN. \n \nThủ tướng Chính phủ đồng ý cho số khách du lịch đang bị kẹt tại Thành phố Đà Nẵng do thực hiện giãn cách xã hội được trở về các địa phương và khi trở về phải thực hiện các biện pháp giám sát, cách ly y tế tại địa phương theo quy định. \n \n PHÙNG NGUYÊN"},
      {
        "message":"(BKTO) - Sắp đến hạn chót để DN nộp Giấy đề nghị gia hạn nộp thuế và tiền thuê đất (ngày 30/7), thế nhưng, đến ngày 28/7, cơ quan thuế mới tiếp nhận 171.555 Giấy đề nghị gia hạn với số tiền 53.400 tỷ đồng, chỉ chiếm hơn 29% so với gói hỗ trợ khoảng 180.000 tỷ đồng. Chính vì vậy, các chuyên gia cho rằng, Chính phủ cần sớm đánh giá việc thực thi chính sách này để có định hướng hỗ trợ phù hợp trong thời gian tới.\r\n \r\n \r\n\r\n \r\n \r\n \r\n \r\n Gia hạn thời hạn nộp thuế và tiền thuê đất\r\n \r\n \r\n \r\n \r\n \r\n Thêm 4 nhóm đối tượng được gia hạn nộp thuế và tiền thuê đất \r\n \r\n \r\n \r\n\r\n\r\n \r\n \n Chính phủ cần sớm đánh giá việc thực thi chính sách gia hạn nộp thuế và tiền thuê đất. Ảnh: TTXVN \n \n Số tiền được đề nghị gia hạn còn thấp \n \nÔng Đặng Ngọc Minh - Phó Tổng cục trưởng Tổng cục Thuế, Bộ Tài chính - cho biết: Theo hệ thống quản lý thuế tại thời điểm cuối năm 2019, có khoảng 98% số DN đang hoạt động thuộc phạm vi điều chỉnh của Nghị định số 41/2020/NĐ-CP về gia hạn nộp thuế và tiền thuê đất (Nghị định 41), tương đương khoảng 737.314 DN với tổng số tiền thuế và tiền thuê đất dự kiến được gia hạn khoảng 174.000 tỷ đồng và khoảng 24% số hộ, cá nhân kinh doanh đang hoạt động, tương đương khoảng 347.840 hộ với số thuế được gia hạn khoảng 6.000 tỷ đồng. Còn theo số liệu rà soát của các cục thuế, số DN thuộc danh mục lĩnh vực, ngành nghề được gia hạn tiền thuế và tiền thuê đất có phát sinh hoạt động kinh doanh năm 2019 và 2020 là 431.827 DN, bằng 58,5% tổng số người nộp thuế (NNT) có đăng ký kinh doanh thuộc các nhóm ngành, nhóm DN được gia hạn theo Nghị định 41. Tương tự, số hộ cá nhân có hoạt động kinh doanh là 106.469, bằng 30,6% so với số NNT có đăng ký kinh doanh thuộc đối tượng được gia hạn với tổng số thuế dự kiến được gia hạn là hơn 76.232 tỷ đồng, bằng khoảng 42,4% so với tổng số thuế dự kiến được gia hạn khi xây dựng Nghị định 41.  \n \nNgay sau khi Chính phủ ban hành Nghị định 41, Tổng cục Thuế đã chỉ đạo cơ quan thuế các cấp tuyên truyền sâu rộng, đầy đủ nội dung chính sách gia hạn nộp thuế, tiền thuê đất tới toàn thể NNT; đồng thời nâng cấp ứng dụng công nghệ thông tin, hướng dẫn nộp Giấy đề nghị gia hạn theo nhiều phương thức, tạo điều kiện để NNT có thể nộp mọi lúc, mọi nơi. \n \nTuy nhiên, đến ngày 28/7, cơ quan thuế mới tiếp nhận 171.555 Giấy đề nghị gia hạn tiền thuế và tiền thuê đất. Trong đó, có 119.119 Giấy đề nghị gia hạn của DN, 52.436 Giấy đề nghị của cá nhân kinh doanh. Số tiền thuế và tiền thuê đất được gia hạn là hơn 53.400 tỷ đồng, chỉ chiếm hơn 29% so với gói hỗ trợ khoảng 180.000 tỷ đồng.   \n \nTheo ông Đặng Ngọc Minh, nguyên nhân khiến số Giấy đề nghị gia hạn cũng như số tiền gia hạn đến giữa tháng 7 vẫn còn thấp là do dịch Covid-19 tác động mạnh đến hoạt động sản xuất kinh doanh dẫn đến số phát sinh phải nộp thuế của DN giảm sâu so với cùng kỳ, nhiều DN không phát sinh thuế, số hộ cá nhân kinh doanh nộp thuế khoán quyết toán vào cuối năm nên đợi đến cuối thời hạn quy định (30/7/2020), NNT mới làm thủ tục gia hạn.  \n \nCụ thể, qua rà soát, tổng hợp tờ khai thuế giá trị gia tăng (GTGT) tháng 3/2020 và quý I/2020 cho thấy, trong tổng số 754.409 NNT đã nộp tờ khai thuế GTGT vào ngày 20/4/2020 (bao gồm cả chi nhánh), chỉ có khoảng 23,3% NNT có phát sinh thuế GTGT phải nộp, tương đương khoảng 175.943 NNT. Tháng 4/2020, có 21.088 tờ khai thuế GTGT, chiếm 29,62% tổng số tờ khai đã nộp, giảm 1.911 tờ khai so với tháng trước. Số tờ khai có thuế GTGT tháng 5 là 22.429 tờ khai, tỷ lệ số NNT phát sinh thuế GTGT trong tháng 5/2020 khoảng 31,44% tổng số tờ khai đã nộp.  \n \n Đánh giá việc thực thi chính sách, tiếp tục giãn thời gian nộp thuế và tiền thuê đất \n \nÔng Hoàng Quang Hàm - đại biểu Quốc hội tỉnh Phú Thọ - từng nêu vấn đề: Chính sách miễn, giảm, giãn thuế chỉ phù hợp cho DN còn hoạt động, có doanh thu, có lãi nhưng không bao quát hết các DN khó khăn. Do vậy, cần có thêm chính sách đối với DN ngừng hoạt động do thiếu vốn, đứt đoạn nguồn cung đầu vào hoặc thị trường đầu ra. Dự báo, khó khăn còn kéo dài, để bảo đảm dòng tiền cho DN vượt qua giai đoạn này, ngoài chính sách tiền tệ, cần tiếp tục giãn thời gian nộp thuế, kể cả năm 2021. Việc giãn thuế giúp khắc phục khó khăn tạm thời và không làm giảm thu ngân sách nên thường hiệu quả hơn miễn thuế.  \n \nĐến nay, dịch Covid-19 vẫn chưa có dấu hiệu dừng lại trên thế giới và bắt đầu trở lại Đà Nẵng, số thu ngân sách của ngành thuế các tháng 4, 5, 6 đều giảm cho thấy tình trạng khó khăn của DN vẫn chưa được cải thiện. Trước thực trạng này, các chuyên gia khuyến nghị: Việt Nam nên đánh giá quá trình thực thi Nghị định 41 để xem gói hỗ trợ này đạt mục tiêu như thế nào, có bao nhiêu % DN có lãi để hưởng chính sách này; DN thua lỗ hoặc dừng hoạt động nhưng không được hưởng chính sách này chiếm bao %... từ đó phân loại, lựa chọn đúng đối tượng cần hỗ trợ, đồng thời tiếp tục gia hạn thời gian nộp thuế và tiền thuê đất cho DN.  \n \nTS. Cấn Văn Lực - Chuyên gia Kinh tế trưởng Ngân hàng Thương mại cổ phần Đầu tư và Phát triển Việt Nam (BIDV), Giám đốc Viện Đào tạo và Nghiên cứu BIDV - cho rằng, Chính phủ đã sớm ban hành Nghị định 41 để hỗ trợ DN nhưng DN chỉ được giãn nộp thuế trong 5 tháng, đến nay, gói hỗ trợ này mới chỉ thực thi được hơn 29% do DN không có lãi để nộp thuế. Hiện nay, nhiều DN còn khó khăn hơn thời điểm xây dựng Nghị định. Chính vì vậy, gói tài khóa này cần được thúc đẩy mạnh mẽ hơn bằng cách tiếp tục cho phép DN được giãn, hoãn nộp tiền thuế và tiền thuê đất ít nhất đến hết năm 2020.  \n \nÔng Lực cũng cho rằng, đối tượng được hỗ trợ cần mở rộng, trước đây, chính sách tập trung vào DN nhỏ, siêu nhỏ nhưng đến nay, kể cả DN lớn ở một số lĩnh vực thiết yếu, đóng góp lớn cho GDP như ngành hàng không cũng cần hỗ trợ, đồng thời hỗ trợ cả DN hàng không tư nhân, mức độ hỗ trợ tùy thuộc thị phần của từng DN… \n \nPGS,TS. Phạm Thế Anh - Kinh tế trưởng Viện Nghiên cứu Kinh tế và Chính sách VEPR - đồng tình với quan điểm hỗ trợ cả DN lớn và DN tư nhân. Tuy nhiên, ông Thế Anh nhấn mạnh: Nhà nước cần xác định rõ ngành nào cần hỗ trợ và nên hỗ trợ các loại chi phí cho DN. Các biện pháp miễn giảm thuế không công bằng với DN dừng hoạt động hoặc không có lợi nhuận.\n \n THÙY ANH"},
      {
        "message":"(BKTO) - Tại buổi Họp báo Chính phủ thường kỳ tháng 7/2020 vừa diễn ra chiều 03/8, Bộ trưởng, Chủ nhiệm Văn phòng Chính phủ, Người phát ngôn Chính phủ Mai Tiến Dũng đã nhắc lại yêu cầu mà Thủ tướng Nguyễn Xuân Phúc nhấn mạnh nhiều lần tại Phiên họp sáng nay: “Không để đứt gãy nền kinh tế - xã hội, cần tính toán rất chặt chẽ trước khi quyết định giãn cách xã hội với phạm vi và quy mô hợp lý”.\n\r\n \r\n \r\n\r\n \r\n \r\n \r\n \r\n Tăng tốc kinh tế nửa cuối năm 2020\r\n \r\n \r\n \r\n \r\n \r\n Nhận diện kinh tế Việt Nam nửa đầu năm 2020 \r\n \r\n \r\n \r\n\r\n\r\n \r\n \n\t \n\t\t \n\t\t\t \n\t\t \n\t\t \n\t\t\t \n\t\t\t Toàn cảnh Họp báo - Ảnh:VGP \n\t\t\t \n\t\t \n\t \n \n \n Kinh tế vĩ mô vẫn được duy trì ổn định dù chịu nhiều tác động của Covid \n \nBộ trưởng, Chủ nhiệm Văn phòng Chính phủ Mai Tiến Dũng cho biết, sau 99 ngày không ghi nhận lây nhiễm Covid-19 trong cộng đồng, những ngày qua, Việt Nam đã phát hiện các ca nhiễm mới tại nhiều nơi, đặc biệt tại cụm các bệnh viện ở Đà Nẵng và một số địa phương. Ngay sau khi xuất hiện các ca nhiễm mới, Thủ tướng Chính phủ đã lập tức yêu cầu Thành phố Đà Nẵng và các Bộ, cơ quan, địa phương tổ chức triển khai khẩn trương, quyết liệt các biện pháp phòng, chống dịch bệnh một cách bình tĩnh, lạc quan, không để dịch lây lan rộng. \n \nTinh thần là “thần tốc, cương quyết, dồn mọi nguồn lực để xử lý triệt để các ổ dịch”. Mỗi gia đình, thôn, bản, xóm, làng là một pháo đài, mỗi người dân là một chiến sĩ trên mặt trận phòng, chống dịch. Chỉ đạo khoanh vùng dập dịch quyết liệt nhưng không hoảng loạn, chỉ tập trung phong tỏa những nơi có dịch, cách ly nguồn dịch. Những nơi không có lây nhiễm trong cộng đồng mà chỉ có người trở về từ các vùng dịch thì khoanh vùng phạm vi ở mức độ vừa đủ, hạn chế giãn cách một cách tràn lan. Sắp tới, Thủ tướng Chính phủ sẽ có chỉ thị mới về các biện pháp phòng chống Covid-19 trong giai đoạn hiện nay. \n \nMặc dù đại dịch Covid-19 tác động tiêu cực đến mọi mặt đời sống kinh tế - xã hội của đất nước nhưng nhờ sự nỗ lực vượt bậc của các Bộ, ngành, địa phương, tình hình phát triển kinh tế - xã hội 7 tháng đã qua của năm 2020 tiếp tục tháng sau khá hơn tháng trước. Nền tảng kinh tế vĩ mô tiếp tục được duy trì ổn định; lạm phát được kiểm soát; chỉ số giá tiêu dùng có xu hướng giảm dần; mặt bằng lãi suất giảm; tỷ giá, thị trường ngoại hối ổn định. \n \nTính chung 7 tháng, kim ngạch xuất khẩu hàng hóa ước đạt gần 145,8 tỷ USD, tăng nhẹ 0,2% so với cùng kỳ, trong đó, điểm sáng là khu vực kinh tế trong nước tăng cao 13,5%; nhập khẩu hàng hóa ước đạt 139,3 tỷ USD, giảm 2,9%; xuất siêu 6,5 tỷ USD. Sản xuất nông nghiệp tuy bị tác động của thiên tai, dịch bệnh nhưng vẫn phát triển ổn định, cơ cấu chuyển dịch tích cực, là bệ đỡ của nền kinh tế, bảo đảm an ninh lương thực. \n \nTổng mức bán lẻ hàng hóa và doanh thu dịch vụ tháng 7 tiếp tục xu hướng tăng mạnh trở lại, tăng 4,3% so với cùng kỳ. Tính chung 7 tháng bằng 99,6% so với cùng kỳ, trong đó, doanh thu bán lẻ hàng hóa tăng 3,6%. Đặc biệt, khối lượng giải ngân vốn đầu tư công tăng kỷ lục trong tháng 7. Giải ngân kế hoạch vốn đầu tư nguồn NSNN 7 tháng đạt gần 194,2 nghìn tỷ đồng, bằng 41,26% kế hoạch giao đầu năm. Tốc độ giải ngân tháng sau cao hơn tháng trước. Đầu tư FDI và đầu tư tư nhân khá tích cực, trong đó, đăng ký vốn FDI mới 7 tháng tăng 14,4%, giải ngân trên 10,1 tỷ USD. \n \nSố DN quay trở lại hoạt động trong tháng tăng 79,9% so với cùng kỳ năm 2019. Công tác an sinh xã hội và chăm sóc sức khỏe nhân dân được chú trọng, đặc biệt là việc triển khai gói hỗ trợ 62 nghìn tỷ cho người dân và DN gặp khó khăn do dịch… \n \n Quyết liệt phòng chống dịch, tạo mọi thuận lợi lưu thông hàng hóa \n \nBộ trưởng Mai Tiến Dũng cho biết, mặc dù kinh tế vĩ mô ổn định nhưng còn tiềm ẩn nhiều rủi ro, giá dầu thô biến động mạnh, giá thịt lợn còn cao; giải ngân vốn đầu tư công chưa đáp ứng yêu cầu đề ra, nhất là giải ngân vốn ODA rất thấp; sản xuất kinh doanh nhiều ngành, lĩnh vực rất khó khăn... Trên thế giới, đại dịch Covid-19 vẫn diễn biến khó lường, tiếp tục lây lan với tốc độ cao. Kinh tế và thương mại toàn cầu thời gian tới được dự báo không mấy khả quan, rơi vào suy thoái. \n \nTình hình trên đòi hỏi chúng ta phải hết sức tỉnh táo. Quan điểm chỉ đạo của Chính phủ là: Không lùi bước trước khó khăn, thách thức; phải biến thách thức thành cơ hội, kiên định với mục tiêu, nhiệm vụ, giải pháp đề ra theo Chỉ thị số 11 và các Nghị quyết số 01, số 02, số 42 và số 84; phát huy sáng tạo, chung sức, đồng lòng nỗ lực vượt qua khó khăn. Chính phủ xác định đầu tháng 8 là thời gian mang tính quyết định có bùng phát dịch quy mô lớn hay không. Cần dồn mọi nguồn lực xử lý kịp thời các ổ dịch, nhất là ổ dịch ở Đà Nẵng. \n \nMột số nhiệm vụ cụ thể: Tập trung triển khai quyết liệt các biện pháp đồng bộ phòng chống dịch, nhưng đồng thời tạo mọi thuận lợi trong lưu thông hàng hóa trong thời gian dịch bệnh Covid-19 bùng phát; không vì kiềm chế lây lan dịch bệnh mà “ngăn sông, cấm chợ”. Không để đứt gãy nền kinh tế - xã hội, cần tính toán rất chặt chẽ trước khi quyết định giãn cách xã hội với phạm vi và quy mô hợp lý. Không được tuyên bố giãn cách xã hội mà chưa tính toán phương án phù hợp, đặc biệt là khi chưa có ổ dịch, dẫn đến bế tắc các hoạt động kinh tế - xã hội. \n \nTiếp tục kiểm soát lạm phát, ổn định vĩ mô, tạo thêm dư địa cho điều hành chính sách kinh tế. Thực hiện quyết liệt, đồng bộ các giải pháp, tháo gỡ kịp thời các rào cản, khó khăn vướng mắc, khơi thông điểm nghẽn để đẩy nhanh tiến độ thực hiện giải ngân vốn đầu tư công. Phải nỗ lực phấn đấu thực hiện giải ngân 100% vốn đầu tư công năm 2020 và các năm trước chuyển sang, coi đây là nhiệm vụ chính trị trọng tâm năm 2020. \n \nĐẩy nhanh tiến độ, triển khai có kết quả các giải pháp, chỉ đạo của Chính phủ, Thủ tướng Chính phủ nhằm tháo gỡ khó khăn, thúc đẩy sản xuất kinh doanh và bảo đảm an sinh xã hội. Tập trung chuẩn bị tổ chức tốt Kỳ thi Tốt nghiệp trung học phổ thông nghiêm túc, trung thực, an toàn, tiết kiệm, tuyệt đối không để xảy ra sai phạm, đặc biệt là phải có phương án cụ thể cho các địa phương đang có dịch Covid-19, tuyệt đối không để xảy ra tình trạng lây nhiễm trong nhà trường, giữa học sinh, sinh viên… \n \nTại  Họp báo, Bộ trưởng Mai Tiến Dũng và đại diện các Bộ, ngành đã trả lời nhiều câu hỏi của các nhà báo về các vấn đề được dư luận xã hội đặc biệt quan tâm thời gian gần đây như: việc khống chế dịch tại Đà Nẵng và trên cả nước; tình trạng người nhập cư trái phép qua biên giới; phương án tổ chức Kỳ thi Tốt nghiệp trung học phổ thông; tác động của làn sóng thứ hai dịch Covid-19 đến nền kinh tế năm nay và triển vọng phục hồi…\n \n HỒNG NHUNG"},
      {
        "message":"(BKTO) - Để mở rộng diện bao phủ bảo hiểm xã hội (BHXH) tự nguyện, đặc biệt là đối với địa bàn vùng sâu, vùng xa, theo kinh nghiệm của nhiều địa phương, ngoài việc đẩy mạnh tuyên truyền nâng cao nhận thức cho người dân thì cũng cần tích cực phát triển mạng lưới đại lý thu; sự phối hợp, chung tay của cấp ủy, chính quyền địa phương.\r\n \r\n \r\n\r\n \r\n \r\n \r\n \r\n Bảo đảm chi trả lương hưu, trợ cấp bảo hiểm xã hội, bảo hiểm thất nghiệp trong thời gian phòng, chống dịch Covid-19 \r\n \r\n \r\n \r\n \r\n \r\n Tín hiệu tích cực trong công tác phát triển đối tượng tham gia Bảo hiểm xã hội, Bảo hiểm y tế\r\n \r\n \r\n \r\n\r\n\r\n \r\n \n\t \n\t\t \n\t\t\t \n\t\t \n\t\t \n\t\t\t \n\t\t\t Nhiều địa phương đã tích cực mở rộng hệ thống mạng lưới đại lý thu BHXH, BHYT đến tận thôn, bản - Ảnh: ST \n\t\t\t \n\t\t \n\t \n \n \n Linh hoạt trong cách thức tuyên truyền \n \nLà tỉnh miền núi, Sơn La có hơn 80% dân số là đồng bào các dân tộc ít người, đời sống còn nhiều khó khăn, phần lớn chưa hiểu rõ về chính sách BHXH tự nguyện. Do đó, để phát triển, mở rộng đối tượng tham gia BHXH tự nguyện, hằng năm BHXH tỉnh đã chủ động tham mưu với Tỉnh ủy, UBND tỉnh ban hành văn bản chỉ đạo các sở, ngành, cơ quan, đơn vị, UBND các huyện, thành phố trong việc phối hợp tổ chức hội nghị tuyên truyền trực tiếp vận động người dân tham gia BHXH tự nguyện, xây dựng kế hoạch giao chỉ tiêu phát triển đối tượng tham gia BHXH tự nguyện cho BHXH các huyện, thành phố; phối hợp với các tổ chức chính trị-xã hội trong việc tuyên truyền chính sách BHXH đến tất cả các đoàn viên, hội viên. \n \nĐến hết năm 2019, tỉnh Sơn La đã có gần 13.100 người tham gia BHXH tự nguyện, đạt 112,15% kế hoạch BHXH Việt Nam giao, tăng hơn 8.300 người so với năm 2018. Tính đến hết tháng 6 năm nay, toàn tỉnh có trên 15.100 người tham gia BHXH tự nguyện. \n \nLà địa phương dẫn đầu về phát triển BHXH tự nguyện của tỉnh Sơn La, những năm qua, BHXH huyện Thuận Châu đã có nhiều cách làm sáng tạo, đổi mới phương pháp tiếp cận, cách thức tuyên truyền để thu hút người dân tham gia BHXH tự nguyện. Giám đốc BHXH huyện Thuận Châu Trần Thị Dung - chia sẻ, với đặc thù ở các vùng miền núi, người dân chưa có kế hoạch chi tiêu hợp lý nên trước khi vận động bà con tham gia, việc đầu tiên là cơ quan BHXH phải hướng dẫn người dân học cách chi tiêu khoa học, biết cách dành dụm, tích góp nguồn vốn. Sau đó mới hướng dẫn bà con lựa chọn mức đóng, thời gian đóng phù hợp với điều kiện kinh tế của gia đình. \n \nCùng với đó, cơ quan BHXH còn linh hoạt trong cách thức tuyên truyền như phát huy vai trò của các già làng, trưởng bản và người có uy tín trong cộng đồng cùng tham gia vận động, tạo được lòng tin của đồng bào; đồng thời có sự vào cuộc của cấp ủy, chính quyền địa phương từ huyện đến các xã, thị trấn trong công tác phát triển đối tượng tham gia BHXH tự nguyện. Nhờ đó, đến hết năm 2018, số người tham gia BHXH tự nguyện trên địa bàn huyện mới chỉ dừng lại ở con số trên 400 người; sau 1 năm, con số này đã tăng lên là 1.718 người, đạt 108% kế hoạch. \n \n Tích cực mở rộng đại lý thu \n \nCùng với việc đổi mới, thực hiện đa dạng các hình thức, phương thức tiếp cận, cách thức tuyên truyền, nhiều địa phương đã tích cực mở rộng hệ thống mạng lưới đại lý thu BHXH, bảo hiểm y tế (BHYT) đến tận thôn, bản nhằm tạo điều kiện thuận lợi nhất cho người tham gia BHXH tự nguyện. Tại tỉnh Tuyên Quang, Trưởng phòng Truyền thông và Phát triển đối tượng (BHXH tỉnh Tuyên Quang) Đỗ Thị Minh Hiền cho biết, cơ quan BHXH luôn xác định nhân viên đại lý thu là những người tại địa phương, nên sẽ nắm bắt và hiểu rõ tình hình thực tế tại nơi mình công tác, từ đó triển khai vận động người dân tham gia BHXH tự nguyện. \n \nBHXH tỉnh cũng thường xuyên tổ chức đào tạo nhân viên đại lý thu, giúp đại lý bổ sung nhân viên kịp thời khi có biến động về nhân sự, đáp ứng đủ điều kiện để hoạt động theo đúng quy định. Đây là lực lượng gần dân, dễ tiếp cận nhân dân để tuyên truyền, mang lại hiệu quả cao trong việc tăng tỷ lệ người dân tham gia BHXH, BHYT. Hằng năm, BHXH tỉnh tiến hành rà soát lại để có kế hoạch đào tạo, bồi dưỡng kỹ năng truyền thông cho đội ngũ nhân viên đại lý thu. Từ năm 2015 đến nay, BHXH tỉnh đã mở được 11 lớp đào tạo kỹ năng truyền thông cho hầu hết nhân viên đại lý thu xã, phường và bưu điện. \n \nHiện toàn tỉnh Tuyên Quang có 410 điểm thu với 417 nhân viên, trong đó, đại lý thu tại các địa bàn vùng sâu, vùng xa, vùng đồng bào DTTS chiếm 60% với 290 điểm thu. Các đại lý luôn chủ động bám sát địa bàn, nắm chắc đối tượng, trực tiếp xuống từng hộ dân để tuyên truyền, vận động. Nhờ vậy, đối tượng tham gia BHXH tự nguyện tăng lên hàng năm. Đến ngày 30/6, toàn tỉnh Tuyên Quang có 8.569 người tham gia BHXH tự nguyện, đạt 62,8%.\n \n BẢO TRÂN"},
      {
        "message":"(BKTO) - Biến đổi khí hậu (BĐKH) đang là thách thức sống còn đối với nhân loại, đe dọa tới hòa bình, an ninh quốc tế, nhất là các khu vực bất ổn, xung đột, thậm chí có thể dẫn đến nảy sinh những tranh chấp, xung đột mới. Điều này đòi hỏi sự chung tay ứng phó của tất cả các quốc gia trên thế giới, trong đó có Việt Nam.\r\n \r\n \r\n\r\n \r\n \r\n \r\n \r\n Giảm thiểu rủi ro trước những tác động của biến đổi khí hậu\r\n \r\n \r\n \r\n \r\n \r\n Ứng phó với biến đổi khí hậu - Trách nhiệm và quyền lợi của doanh nghiệp \r\n \r\n \r\n \r\n\r\n\r\n \r\n \n BĐKH đang là thách thức sống còn đối với nhân loại, đòi hỏi sự chung tay ứng phó của tất cả các quốc gia trên thế giới. Ảnh minh họa \n\n   \n \n Biến đổi khí hậu đe dọa nghiêm trọng tới hòa bình, an ninh quốc tế \n \nTháng 4 vừa qua, tại New York (Hoa Kỳ), 10 nước thành viên Hội đồng Bảo an Liên Hợp Quốc (UNSC) đã họp trực tuyến về chủ đề BĐKH và các nguy cơ an ninh. Theo Phó Tổng Thư ký Liên Hợp Quốc Rosemary Di Carlo, yêu cầu nhận thức và ứng phó với các ảnh hưởng của BĐKH đối với hòa bình, an ninh quốc tế càng trở nên cấp bách. BĐKH khi cộng hưởng với các nguy cơ hiện có trở thành mối đe dọa cấp số nhân, khiến xung đột thêm trầm trọng. Giám đốc Viện Nghiên cứu hòa bình quốc tế Stockholm Dan Smith khẳng định, nguy cơ an ninh khí hậu là rất rõ ràng và cần được xem xét tùy từng bối cảnh cuộc xung đột.  \n \nGiám đốc Tổ chức Khủng hoảng toàn cầu Robert Malley cho biết, BĐKH làm tăng 10 - 20% nguy cơ xung đột, làm mất an ninh lương thực, người dân bị mất nhà cửa, cạn kiệt tài nguyên. Ông Robert Malley đồng thời cảnh báo đại dịch Covid-19 có thể tạo ra bức tranh giảm phát thải nhà kính trong ngắn hạn, nhưng về lâu dài, cùng với giá dầu giảm, kinh tế suy thoái sẽ làm cạn kiệt các nguồn lực ứng phó với BĐKH. \n \nMới đây, tại Phiên thảo luận mở Cấp cao trực tuyến của UNSC với chủ đề “BĐKH và An ninh” do Cộng hòa Liên bang Đức - Chủ tịch UNSC - cùng Nhóm các nước đồng quan điểm (LMG) tổ chức, các báo cáo viên và đại diện các nước tiếp tục nhấn mạnh, BĐKH là mối đe dọa nghiêm trọng, đồng thời là nhân tố có thể làm trầm trọng thêm các thách thức đối với hòa bình, an ninh quốc tế, nhất là các khu vực bất ổn, xung đột, thậm chí có thể dẫn đến nảy sinh những tranh chấp, xung đột mới.  \n \nBáo cáo về Chỉ số hòa bình thế giới được Viện Kinh tế và Hòa bình (Australia) công bố năm 2019 cũng cho thấy, BĐKH đang trở thành mối đe dọa đối với nền hòa bình tại các quốc gia trên thế giới trong thập kỷ tới. BĐKH gây ra xung đột do sự cạnh tranh các nguồn tài nguyên đang dần cạn kiệt, từ đó đe dọa sinh kế của người dân và gây ra hiện tượng di dân hàng loạt. Đáng quan ngại, gần 1 tỷ người hiện sống trong những khu vực có nguy cơ cao chịu tác động của tình trạng toàn cầu ấm dần lên, khoảng 40% người trong số này sống tại các nước đang có xung đột. \n \nViệt Nam nằm trong 10 nước bị ảnh hưởng nặng nề nhất của BĐKH 20 năm qua vì bão, lũ và sạt lở đất theo Chỉ số rủi ro khí hậu do Tổ chức Germanwatch (Đức) công bố tháng 12/2015. Trong đó, Đồng bằng sông Cửu Long là 1 trong 3 đồng bằng trên thế giới dễ bị tổn thương nhất do nước biển dâng, bên cạnh Đồng bằng sông Nile (Ai Cập) và Đồng bằng sông Ganges (Bangladesh). BĐKH tác động đến Việt Nam rất nghiêm trọng, là nguy cơ hiện hữu đối với mục tiêu xóa đói giảm nghèo, mục tiêu thiên niên kỷ và sự phát triển bền vững. Các chuyên gia về BĐKH cảnh báo, nếu mực nước biển dâng 1m thì sẽ có khoảng 39% diện tích Đồng bằng sông Cửu Long, trên 10% diện tích vùng Đồng bằng sông Hồng và Quảng Ninh, 3% diện tích thuộc các tỉnh ven biển miền Trung và trên 20% diện tích TP. HCM có nguy cơ bị ngập… \n \n Việt Nam cùng cộng đồng quốc tế nỗ lực ứng phó với biến đổi khí hậu \n \nLà một trong những quốc gia bị ảnh hưởng nặng nề bởi BĐKH, Việt Nam đã và đang cùng với cộng đồng quốc tế triển khai các biện pháp ứng phó với vấn đề này. Trên cương vị Ủy viên không thường trực UNSC 2020-2021, Việt Nam tham gia tích cực vào các nỗ lực chung nhằm thúc đẩy UNSC có thông điệp chính trị mạnh mẽ, thống nhất về vấn đề BĐKH, trong đó có việc tham gia đồng chủ trì Cuộc họp không chính thức về khí hậu và các nguy cơ an ninh do Pháp tổ chức ngày 22/4/2020 cũng như Phiên thảo luận mở Cấp cao trực tuyến của UNSC ngày 24/7/2020. \n \nTrong các phiên thảo luận và quá trình thương lượng văn kiện, Việt Nam đã chủ động tham gia và đóng góp các nội dung quan trọng, liên quan đến lợi ích của các nước đang phát triển, các nước bị ảnh hưởng nặng nề bởi BĐKH. Đặc biệt, Việt Nam chia sẻ khó khăn của các quốc đảo nhỏ đang phát triển, các nước Tây Phi, Sahel, khu vực Hồ Chad đang phải ứng phó với các tác động tiêu cực của tình trạng BĐKH như: thiên tai, thời tiết cực đoan, cạn kiệt nguồn tài nguyên, nước biển dâng. Việt Nam kêu gọi UNSC cần tiếp tục theo dõi và tăng cường cơ chế cung cấp thông tin về các nguy cơ tiềm tàng do tình trạng BĐKH có thể ảnh hưởng đến hòa bình, an ninh quốc tế, đồng thời đề nghị UNSC tiếp tục thảo luận, hoàn thiện khuôn khổ thể chế về BĐKH. \n \nTại Phiên thảo luận mở hồi tháng 7, Phó Thủ tướng Chính phủ Phạm Bình Minh khẳng định, Việt Nam nghiêm túc thực hiện các cam kết về BĐKH ở cả cấp độ toàn cầu và khu vực, nhất là trong khuôn khổ hợp tác ASEAN. Phó Thủ tướng cho rằng, tăng cường hợp tác quốc tế là yếu tố then chốt đối với hòa bình và thịnh vượng bền vững cho mọi người dân thế giới; UNSC cần giải quyết tận gốc nguyên nhân của xung đột như: đói nghèo, bất bình đẳng, chủ nghĩa quân phiệt và coi thường luật pháp quốc tế. \n \nPhó Thủ tướng đề nghị UNSC bổ sung những phân tích về tác động của BĐKH trong các đánh giá về tình hình xung đột nhằm xây dựng một chiến lược toàn diện giải quyết xung đột, khủng hoảng. UNSC cũng cần ủng hộ nỗ lực của toàn hệ thống Liên Hợp Quốc trong ứng phó với BĐKH, trong đó đặc biệt quan tâm hỗ trợ cho các nước đang phát triển, kém phát triển, đảo nhỏ và không có biển dễ bị ảnh hưởng bởi BĐKH. Đặc biệt, Phó Thủ tướng đề xuất: BĐKH là một trong những thách thức toàn cầu, đòi hỏi giải pháp toàn cầu thông qua hợp tác đa phương do Liên Hợp Quốc điều phối.\n \n HỒNG NHUNG"},
      {
        "message":"(BKTO) - Thực hiện công văn số 12011-CV/BTCTW ngày 22/7/2020 của Ban Tổ chức Trung ương về tích cực hưởng ứng Giải Búa liềm vàng lần thứ V - năm 2020, Ban Tuyên giáo Đảng ủy Khối các cơ quan Trung ương vừa có văn bản đề nghị các đảng ủy trực thuộc quan tâm, chỉ đạo thực hiện tốt các nội dung sau:\r\n \r\n \r\n\r\n \r\n \r\n \r\n \r\n Thể lệ Giải báo chí toàn quốc về xây dựng Đảng (Giải Búa liềm vàng) lần thứ V - năm 2020\r\n \r\n \r\n \r\n \r\n \r\n 57 tác phẩm đạt giải Búa Liềm vàng lần thứ IV - năm 2019\r\n \r\n \r\n \r\n\r\n\r\n \r\n Tiếp tục tuyên truyền phổ biến đến toàn thể cán bộ, đảng viên, công chức, viên chức, người lao động trong cơ quan, đơn vị về mục đích, ý nghĩa của Giải Búa liềm vàng lần thứ V và Kế hoạch số 225-KH/BTCTW ngày 18/3/2020 kèm theo thể lệ của Giải; động viên, khuyến khích các phóng viên, biên tập viên ở các cơ quan báo chí viết tin, bài, có tác phẩm tham gia Giải Búa liềm vàng - năm 2020. \n \nCác đảng ủy trực thuộc Đảng bộ Khối xây dựng các tuyến tin tuyên truyền về công tác xây dựng Đảng, xây dựng hệ thống chính trị theo Kế hoạch số 258/KH-BTCTW ngày 01/4/2020 của Ban Tổ chức Trung ương. Tập trung tuyên truyền đậm nét về đại hội đảng bộ các cấp tiến tới Đại hội lần thứ XIII của Đảng theo tư tưởng chỉ đạo trong bài viết của đồng chí Tổng Bí thư, Chủ tịch nước Nguyễn Phú Trọng “Chuẩn bị và tổ chức thật tốt đại hội đảng bộ các cấp tiến tới Đaị hội XIII của Đảng” . Trong tuyên truyền phải coi trọng đồng thời việc xây dựng và thảo luận văn kiện cũng như công tác nhân sự; phản ánh sinh động việc tổ chức lấy ý kiến đóng góp rộng rãi của cán bộ, đảng viên, nhân dân trong quá trình dự thảo các văn kiện; nội dung thảo luận sôi nổi thẳng thắn, có tính chiến đấu, tập hợp được trí tuệ của đông đảo cán bộ, đảng viên; không khí phấn khởi, tin tưởng, dân chủ, đoàn kết trong Đảng và toàn xã hội. \n \nĐồng thời, các đảng ủy trực thuộc Đảng bộ Khối tuyên truyền việc triển khai Chỉ thị số 45-CT/TW ngày 20/6/2020 của Bộ Chính trị về lãnh đạo cuộc bầu cử đại biểu Quốc hội khóa XV và bầu cử đại biểu Hội đồng nhân dân các cấp nhiệm kỳ 2021-2026, cùng với kết luận số 75-KL/TW ngày 30/5/2020 của Ban Chấp hành Trung ương về phương hướng công tác nhân sự Ban Chấp hành Trung ương Đảng khóa XIII. Khuyến khích và gợi ý cho các cơ quan báo chí phát hiện, phản ánh kịp thời những mô hình mới, cách làm hay, sáng tạo, hiệu quả tại cơ quan, đơn vị để phổ biến, nhân rộng. \n \nCác đảng ủy trực thuộc Đảng bộ Khối lựa chọn những tác phẩm có chất lượng để gửi về Ban Tổ chức Giải Búa liềm vàng lần thứ V - năm 2020 đúng thời gian theo quy định tại Thể lệ Giải, tạo thuận lợi cho công tác chấm và chuẩn bị tổ chức Lễ tổng kết, trao Giải.\n \n THÙY LÊ"},
      {
        "message":"(BKTO) - Theo đánh giá của các chuyên gia, định giá của thị trường chứng khoán (TTCK) Việt Nam đang ở mức hấp dẫn tương đối so với các nền kinh tế trong khu vực châu Á xét trên chỉ số P/E (chỉ số phản ánh mối quan hệ giữa thị giá cổ phiếu với lợi nhuận sau thuế trong một năm của DN), P/B (tỷ lệ giá cổ phiếu trên giá trị sổ sách) và ROE (lợi nhuận trên vốn chủ sở hữu). Có 62,5% chuyên gia chứng khoán và DN niêm yết trong khảo sát của Vietnam Report cho rằng TTCK Việt Nam 6 tháng cuối năm 2020 sẽ sôi động, diễn biến khá tích cực. Tuy nhiên, vẫn có tới 37,5% dự đoán thị trường có nhiều biến động và có thêm những cú sốc mới.\r\n \r\n \r\n\r\n \r\n \r\n \r\n \r\n Thị trường chứng khoán đỏ sàn khi dịch Covid-19 tiếp tục diễn biến phức tạp\r\n \r\n \r\n \r\n \r\n \r\n Thị trường Chứng khoán Việt Nam: 20 năm nhìn lại và bước tiếp\r\n \r\n \r\n \r\n\r\n\r\n \r\n Covid-19 tác động mạnh tới thị trường \n \nNăm 2019, TTCK có nhiều điểm tích cực và tiêu cực đan xen, được thúc đẩy bởi các yếu tố như: tình hình kinh tế vĩ mô ổn định, chính sách tiền tệ được nới lỏng, sự vươn lên mạnh mẽ của các quỹ ETF (quỹ hoán đổi danh mục), huy động vốn cổ phiếu và trái phiếu đều tăng trưởng đột phá với quy mô thị trường trái phiếu DN tương đương 10,26% GDP, số lượng tài khoản giao dịch phái sinh tăng 58% so với cuối năm 2018, đạt 90.860 tài khoản. Mức vốn hóa của thị trường cổ phiếu tính đến ngày 06/12/2019 đạt hơn 4,38 triệu tỷ đồng, tăng 10,7% so với cuối năm 2018, chiếm 79,2% GDP. Bên cạnh đó, Luật Chứng khoán 2019 sẽ giúp thị trường hoạt động an toàn, hiệu quả, bền vững hơn. \n \nGiống như các thị trường lớn trên thế giới, năm 2020, TTCK Việt Nam cũng chịu tác động mạnh bởi đại dịch Covid-19. Chỉ số VnIndex có sự đảo chiều giữa quý I và quý II. Tính đến cuối quý I, VnIndex sụt giảm 31% so với đầu năm, các nhà đầu tư bán ròng cả quý khoảng 9.200 tỷ đồng trong 33 phiên liên tiếp. Giá cổ phiếu về mức thấp đã mở ra cơ hội cho các nhà đầu tư mới hay còn gọi là “nhà đầu tư F0” bắt đáy thị trường. Đây được đánh giá là dòng tiền đầu tư thông minh, luân chuyển từ các kênh đầu tư khác đến kênh chứng khoán và là tác động lớn của đại dịch tới các thị trường tài chính.  \n \nKhi Chính phủ thực hiện giãn cách xã hội khiến một lượng lớn DN, cá nhân tạm ngừng kinh doanh, dòng tiền có thể được đưa vào kinh doanh bị ngưng trệ, có thời gian để nghiên cứu đầu tư nên nhiều nhà đầu tư chuyển sang đầu tư chứng khoán nhằm kiếm lời bù đắp cho lãi suất tiết kiệm rất thấp. Thêm vào đó, sự phát triển của công nghệ, các ứng dụng giao dịch chứng khoán được nâng cấp giúp cho việc đăng ký tài khoản, đặt lệnh giao dịch thuận tiện… \n \nSố lượng tài khoản chứng khoán mở mới trong tháng 3 và tháng 4 tăng đột biến, từ tháng 3 đến tháng 6, thị trường có thêm 137.000 tài khoản được mở. Tính đến hết tháng 6, số lượng tài khoản nhà đầu tư trong nước đạt trên 2,5 triệu tài khoản, tăng 7,1% so với cuối năm 2019. Đánh giá của nhiều công ty chứng khoán, bên cạnh những nhà đầu tư nhỏ lẻ, có rất nhiều tài khoản có quy mô lớn, từ vài chục đến trăm tỷ đồng tham gia vào thị trường và đây là yếu tố đòn bẩy giúp thị trường hồi phục mạnh mẽ và thanh khoản thị trường quý II tăng cao. \n \n Nhiều yếu tố tích cực thúc đẩy thị trường  \n \nChỉ số VnIndex cuối tháng 6/2020 tăng trên 25% so với mức đáy của thị trường vào cuối tháng 3/2020, thanh khoản bình quân trên 3 sàn tăng mạnh, nhưng hoạt động huy động vốn có xu hướng chậm lại. Theo số liệu của Ủy ban Chứng khoán Nhà nước, trên 3 thị trường HOSE, HNX, UPCoM, giá trị giao dịch bình quân 6 tháng đầu năm đạt trên 5.600 tỷ đồng, tăng 21,4% so với bình quân năm 2019; trong đó, quý II/2020, thanh khoản tăng 40% so với quý I. Tổng mức huy động trên TTCK ước đạt 107.000 tỷ đồng, giảm 29% so với cùng kỳ năm trước. \n \nKết quả khảo sát với các DN niêm yết và chuyên gia chứng khoán cho thấy, tâm lý nhà đầu tư trong bối cảnh dịch bệnh, tình hình phát triển công ty, khả năng kiểm soát dịch bệnh và diễn biến, thực trạng nền kinh tế là những yếu tố ảnh hưởng nhất đến giá cổ phiếu của DN.  \nDòng tiền không chỉ chảy mạnh vào TTCK cơ sở mà trên thị trường phái sinh cũng sôi động, tăng trưởng tốt và thiết lập kỷ lục mới. Trong 6 tháng đầu năm, khối lượng giao dịch bình quân đạt 164.228 hợp đồng/phiên, tăng 85% so với cuối năm 2019. Khối lượng hợp đồng mở của toàn thị trường tại thời điểm 30/6 đạt 27.068 hợp đồng, tăng 67,3% so với phiên giao dịch đầu năm.  \n \nThị trường trái phiếu DN đang trở thành một kênh đầu tư thu hút lượng tiền đáng kể từ các kênh đầu tư khác, dần trở thành một lựa chọn đầu tư mới cho khách hàng cá nhân, trong thời gian qua đã đánh dấu sự tăng trưởng mạnh về cả quy mô, tính thanh khoản và khả năng tiếp cận. Theo thống kê của Công ty Chứng khoán SSI, tổng lượng trái phiếu DN phát hành từ đầu năm đến nay ước tính ở mức 159.000 tỷ đồng, tăng 50% so với 6 tháng đầu năm 2019. Các nhà đầu tư cá nhân đã mua trực tiếp gần 22.700 tỷ đồng trái phiếu DN trên thị trường sơ cấp - tương đương 15% tổng lượng phát hành, cao hơn mức trung bình gần 10% của năm 2019. \n \nTheo đó, triển vọng TTCK có xu hướng khá tích cực. Việc kiểm soát dịch tốt góp phần làm TTCK Việt Nam khởi sắc. Các chuyên gia và DN niêm yết tham gia khảo sát nhận định có 5 yếu tố tích cực mới để thúc đẩy TTCK Việt Nam: Kinh tế được dự báo tăng trưởng so với các nước trong khu vực (60%); Các biện pháp hỗ trợ giảm lãi suất của Ngân hàng Nhà nước (60%); Chính phủ đẩy mạnh đầu tư công (46,67%); Khả năng kiểm soát dịch bệnh Covid-19 trên toàn thế giới (46,67%); Các hiệp định thương mại tự do như EVFTA được thông qua. \n \n \n\t \n\t\t \n\t\t\t Vietnam Report vừa công bố Top 10 DN niêm yết uy tín năm 2020 của Nhóm cổ phiếu Blue chip (nhóm cổ phiếu dẫn dắt thị trường) và Nhóm cổ phiếu Mid cap (nhóm cổ phiếu có mức vốn hóa trung bình). Trong đó, lọt vào danh sách DN Nhóm cổ phiếu Blue chip được vinh danh là: Vinamilk, FPT, Vingroup, Vietcombank, Thế giới di động, Hòa Phát, PNJ, PV GAS, Dược Hậu Giang, Masan Group. \n\t\t \n\t \n \n \n\n PHÚC KHANG"},
      {
        "message":"(BKTO) - Tối 04/8, Đảng ủy KTNN đã tổ chức \"Đêm gala chào mừng thành công Đại hội và trao giải Cuộc thi Sáng tác về Đảng và ngành KTNN\".\r\n \r\n \r\n\r\n \r\n \r\n \r\n \r\n Kết quả ấn tượng từ Cuộc thi sáng tác về Đảng và ngành Kiểm toán nhà nước\r\n \r\n \r\n \r\n \r\n \r\n Các văn bản quy định về cuộc thi sáng tác về Đảng, về ngành Kiểm toán Nhà nước\r\n \r\n \r\n \r\n\r\n\r\n \r\n \n Một tiết mục văn nghệ tại Đêm Gala \n \nTham dự chương trình có các đồng chí: Hồ Đức Phớc - Ủy viên Trung ương Đảng, Bí thư Đảng ủy, Tổng Kiểm toán Nhà nước; Nguyễn Quang Thành - Ủy viên Ban Chấp hành Đảng bộ Khối các cơ quan Trung ương, Nguyễn Tuấn Anh - Phó Bí thư Đảng ủy Kiểm toán Nhà nước, Phó Tổng Kiểm toán Nhà nước; các Phó Tổng Kiểm toán Nhà nước: Đoàn Xuân Tiên, Vũ Văn Họa, Đặng Thế Vinh; các đại biểu tham dự Đại hội Đảng bộ KTNN lần thứ VII và các tác giả đạt giải của Cuộc thi.  \n \n \n Quang cảnh Đêm Gala \n \nPhát biểu khai mạc Đêm Gala, đồng chí Nguyễn Quang Thành đã chúc mừng thành công của Đại hội Đảng bộ KTNN lần thứ VII. Đồng chí cũng ghi nhận, đánh giá cao sự tập trung, nỗ lực, tích cực của cán bộ, đảng viên và các bộ phận liên quan, góp phần vào thành công chung của Đại hội. Đêm gala chào mừng thành công Đại hội và trao giải Cuộc thi Sáng tác về Đảng và ngành KTNN chính là hoạt động thiết thực, ý nghĩa để chào mừng thành công của Đại hội Đảng bộ KTNN lần thứ VII, hòa chung trong không khí thi đua cùng cả nước hướng đến lập thành tích chào mừng Đại hội đại biểu toàn quốc lần thứ XIII của Đảng.  \n \n \n Đồng chí Nguyễn Quang Thành - Ủy viên Ban chấp hành Đảng bộ Khối, Phó Tổng Kiểm toán Nhà nước - phát biểu khai mạc \n \nTại Đêm Gala, các tiết mục văn nghệ ca ngợi quê hương, đất nước, ca ngợi Chủ tịch Hồ Chí Minh và thể hiện niềm tự hào với ngành KTNN đã được thể hiện sinh động, gây ấn tượng mạnh mẽ cho khán giả.  \n \nĐặc biệt, trong chương trình, Ban Tổ chức Cuộc thi sáng tác về Đảng, về KTNN đã tiến hành trao giải cho các tập thể, cá nhân xuất sắc.  \n \nTheo đồng chí Lê Đình Thăng - Ủy viên Ban Thường vụ Đảng ủy, đại diện Ban Tổ chức - hướng tới Đại hội Đảng bộ KTNN lần thứ VII, nhiệm kỳ 2020-2025 và tiến tới Đại hội Đảng toàn quốc lần thứ XIII, Đảng ủy KTNN đã phát động Cuộc thi với tinh thần \"KTNN một lòng sắt son với Đảng quang vinh\".  \n \n \n Bí thư Đảng ủy, Tổng Kiểm toán Nhà nước Hồ Đức Phớc (thứ hai, từ trái sang) trao giải Nhất về tập thể cho các đơn vị có thành tích xuất sắc \n \nCuộc thi đã thu hút được nhiều tập thể, cá nhân là công chức, viên chức KTNN tham gia viết bài dự thi, trong đó có những cán bộ giữ trọng trách cao bận rộn với công việc vẫn dành thời gian và tâm huyết để làm thơ, viết văn ca ngợi về Đảng và KTNN.  \n \nCuộc vận động sáng tác đã lan tỏa, góp phần khơi dậy niềm tin yêu, tự hào về Đảng, về KTNN và nghề kiểm toán; thể hiện trách nhiệm của cán bộ, công chức, viên chức và người lao động KTNN với sự nghiệp xây dựng và bảo vệ Tổ quốc nói chung, sự phát triển của KTNN nói riêng. Các tác phẩm tham dự đều có cách thể hiện phong phú, đa dạng và đều toát lên niềm tin yêu với Đảng, niềm tự hào về Ngành và nghề nghiệp kiểm toán. \n \n \n Phó Bí thư Đảng ủy, Phó Tổng Kiểm toán Nhà nước Nguyễn Tuấn Anh (đứng giữa) trao giải Đặc biệt về cá nhân cho các tác giả  \n \nĐối với thể loại thơ, giải Đặc biệt được trao cho tác giả Đức Lâm với tác phẩm \"Em đi công tác xa\" (Văn phòng KTNN). Ban Tổ chức cũng trao 11 giải Nhất, 14 giải Nhì, 20 giải Ba, 25 giải Khuyến khích cho các tác giả, tác phẩm tiêu biểu.  \n \nĐối với thể loại văn xuôi, giải Đặc biệt được trao cho tác giả Nguyễn Đức Tín - Kiểm toán trưởng KTNN khu vực V - với tác phẩm “Nghĩ về cái tâm của Kiểm toán viên”. Ban Tổ chức cũng trao 3 giải Nhất, 6 giải Nhì, 6 giải Ba và 9 giải Khuyến khích cho các tác giả, tác phẩm tiêu biểu.  \n \nBox: Sau 3 tháng phát động, Ban Tổ chức đã nhận được 234 tác phẩm dự thi trong đó 153 tác phẩm thơ, 81 tác phẩm văn xuôi. Kết quả, có 14 giải tập thể được lựa chọn trao giải thưởng theo tiêu chí đơn vị có nhiều bài đạt giải và có nhiều bài dự thi  gồm: 3 giải Nhất, 5 giải Nhì, 6 giải Ba. Về cá nhân, có 96 tác phẩm đạt giải. \n \nTin và ảnh: NGUYỄN LỘC"},
      {
        "message":"(BKTO) - Tỷ giá trung tâm giữa đồng Việt Nam (VND) và đô la Mỹ (USD) sáng 5/8 được Ngân hàng Nhà nước công bố ở mức 23.208 VND/USD, giảm 6 đồng so với hôm qua.\r\n \r\n \r\n\r\n \r\n \r\n \r\n \r\n Đồng USD yếu và căng thẳng thương mại Mỹ-Trung đẩy giá vàng lên\r\n \r\n \r\n \r\n\r\n\r\n \r\n  \n \n\t \n\t\t \n\t\t\t \n\t\t \n\t\t \n\t\t\t \n\t\t\t Ảnh minh họa - Nguồn: sưu tầm \n\t\t\t \n\t\t \n\t \n \n \nVới biên độ +/-3% đang được áp dụng, tỷ giá trần mà các ngân hàng áp dụng hôm nay là 23.904 VND/USD và tỷ giá sàn là 22.512 VND/USD. \n \nTại các ngân hàng thương mại, sáng nay giá USD duy trì ở mức ổn định, đồng Nhân dân tệ biến động nhẹ. \n \nLúc 8 giờ 45 phút, giá USD tại Vietcombank niêm yết ở mức 23.060 - 23.270 VND/USD (mua vào - bán ra), không đổi so với hôm qua. \n \nTại BIDV, giá USD cũng được niêm yết ở mức 23.085 - 23.265 VND/USD (mua vào - bán ra), không đổi so với cùng thời điểm sáng qua. \n \nGiá đồng NDT tại BIDV cũng được niêm yết ở mức 3.277 - 3.371 VND/NDT (mua vào - bán ra), tăng 3 đồng ở chiều mua vào và 4 đồng ở chiều bán so với cùng thời điểm sáng qua. \n \nTại Techcombank, giá đồng bạc xanh vẫn được giữ nguyên so với hôm qua, niêm yết ở mức 23.070 - 23.270 VND/USD (mua vào - bán ra). \n \nGiá đồng NDT tại ngân hàng này được niêm yết ở mức 3.263 - 3.395 VND/NDT (mua vào - bán ra), tăng 3 đồng ở chiều mua vào và 4 đồng ở chiều bán so với cùng thời điểm sáng qua. \n \nGiá vàng trong nước sáng nay (5/8) tăng tốc mạnh theo giá vàng thế giới và đang tiến sát mốc 59 triệu đồng/lượng. \n \nMở cửa sáng nay, công ty Vàng bạc Đá quý Sài Gòn niêm yết giá vàng SJC tại thị trường Hà Nội ở mức 57,5 - 58,72 triệu đồng/lượng (mua vào - bán ra). Mức giá này tăng 670 nghìn đồng/lượng ở chiều mua vào và 720 nghìn đồng/lượng ở chiều bán ra so với cuối ngày hôm qua. \n \nThời điểm này, Tập đoàn Vàng bạc Phú Quý cũng niêm yết giá vàng SJC ở mức 57,6 - 58,8 triệu đồng/lượng (mua vào - bán ra), tăng 800 nghìn đồng/lượng ở chiều mua vào và 1,15 triệu đồng/lượng ở chiều bán ra so với giá đóng cửa hôm qua. \n \nTại Tập đoàn Vàng bạc Đá quý DOJI, giá vàng SJC cũng được niêm yết ở mức 57,1 - 58,3 triệu đồng/lượng (mua vào - bán ra), tăng 350 nghìn đồng/lượng ở chiều mua vào và 600 nghìn đồng/lượng ở chiều bán ra so với cuối ngày hôm qua. \n \nGiá vàng thế giới đã vượt ngưỡng 2.000 USD/ounce trong phiên giao dịch đêm 4/8 sau khi tại Mỹ, đảng Dân chủ và Nhà Trắng vẫn chưa tìm được sự đồng thuận về gói kích thích kinh tế mới nhằm hỗ trợ nền kinh tế nước này dù đã đàm phán nhiều ngày. \n \nKhép phiên này, giá vàng giao ngay tăng 2,12% lên 2.018,54 USD/ounce, trong khi giá vàng Mỹ giao kỳ hạn có lúc tăng lên mức cao kỷ lục 2.034,4 USD/ounce trước khi khép phiên ở mức 2.021 USD/ounce (tăng 1,7% so với phiên trước đó). Giá vàng đã lần đầu tiên vượt ngưỡng tâm lý 2.000 USD/ounce giữa bối cảnh thị trường lo ngại về gói kích thích kinh tế của Chính phủ Mỹ. \n \n Theo TTXVN"},
      {
        "message":"(BKTO)- Ngày 3/8, Ban Chỉ đạo phòng chống dịch COVID-19 tỉnh Hà Nam đã tổ chức họp về việc triển khai các biện pháp phòng, chống dịch COVID-19 trên địa bàn. \r\n \r\n \r\n\r\n \r\n \r\n \r\n \r\n Dịch COVID-19: Đồng Nai phong tỏa, khoanh vùng khu dân cư có nguy cơ lây nhiễm\r\n \r\n \r\n \r\n \r\n \r\n Thần tốc, cương quyết, dồn mọi nguồn lực xử lý triệt để “ổ dịch”\r\n \r\n \r\n \r\n\r\n\r\n \r\n \n\t \n\t\t \n\t\t\t \n\t\t \n\t\t \n\t\t\t \n\t\t\t Ảnh minh họa - Nguồn: sưu tầm \n\t\t\t \n\t\t \n\t \n \n \nTheo ông Lê Quang Minh - Giám đốc Sở Y tế tỉnh Hà Nam, trên địa bàn tỉnh có bệnh nhân số 620 mắc COVID-19 là một phụ nữ sinh năm 1976, trú ở tổ dân phố Đình Tràng, phường Lam Hạ, thành phố Phủ Lý. \n \nKết quả điều tra dịch tễ cho biết, ngày 8/7, bệnh nhân này đi ô tô khách từ Hà Nam vào thành phố Đà Nẵng, đến nhà em chồng ở phường Hòa Phát, quận Cẩm Lệ, thành phố Đà Nẵng. Những ngày sau đó, chị này được em chồng chở đi một số nơi để tham quan và tìm việc làm. Ngày 14/7, bệnh nhân bắt đầu đi làm ở quán ăn Cuội Nguội, Đường 30/4. Đến trưa 27/7, bệnh nhân về Hà Nam trên xe của nhà xe Kim Chi. Sáng 28/7, bệnh nhân về tới nhà, sau đó lên Trạm Y tế phường Lam Hạ khai báo và được hướng dẫn tự cách ly, theo dõi sức khỏe. Đến ngày 31/7, bệnh nhân có biểu hiện sốt, đau đầu và vào Bệnh viện Đa khoa tỉnh Hà Nam khám, được sàng lọc, cách ly y tế, lấy mẫu bệnh phẩm xét nghiệm. Chiều 2/8, kết quả xét nghiệm của Viện Vệ sinh Dịch tễ Trung ương xác định, bệnh nhân dương tính với SARS-CoV-2. Đến nay, bệnh nhân đã hết sốt nhưng vẫn còn cảm giác đau họng, người mệt mỏi, đau đầu nhẹ và đang được cách ly tại Bệnh viện Đa khoa tỉnh Hà Nam. \n \nCác cơ quan chức năng cũng đã xác định 15 trường hợp F1 tại tỉnh Hà Nam và tiến hành điều tra dịch tễ, lấy mẫu, thực hiện cách ly tập trung; phun khử khuẩn ổ dịch theo đúng quy định; thông báo cho các địa phương để tiếp tục truy vết các F1, F2… Ngoài ra, Hà Nam có hơn 1.000 người từ Đà Nẵng, Quảng Nam trở về từ ngày 1/7 đến nay và đã được hướng dẫn cách ly tại gia đình và các cơ sở y tế… \n \nTại cuộc họp, Chủ tịch UBND tỉnh Hà Nam Nguyễn Xuân Đông nhất trí với việc phong tỏa tạm thời khu vực có nguy cơ cao lây nhiễm dịch COVID-19 trên địa bàn thành phố Phủ Lý kể từ ngày 3/8, thời gian thực hiện là 14 ngày. Theo đó, cơ quan chức năng khoanh vùng, phong tỏa, cách ly tạm thời khu dân cư thuộc một phần tổ dân phố Đình Tràng (phường Lam Hạ, thành phố Phủ Lý) với khoảng 235 hộ, tương ứng với 725 nhân khẩu. \n \nChủ tịch UBND tỉnh Hà Nam cũng yêu cầu các sở, ban, ngành, đoàn thể và địa phương thực hiện tốt công văn số 91/BCĐ-KGVX ngày 2/8 về việc tổ chức phòng, chống dịch COVID-19 liên quan đến ca bệnh số 620; đặc biệt cần thực hiện tốt công tác xử lý và phòng, chống ổ dịch tại thôn Đình Tràng, phường Lam Hạ, thành phố Phủ Lý; tiếp tục thực hiện test sàng lọc tất cả những người có yếu tố dịch tễ đi từ vùng dịch về địa phương từ ngày 1/7 trở lại đây. \n \nTỉnh Hà Nam cũng sẽ đẩy mạnh công tác truyền thông về phòng, chống dịch bệnh; xây dựng kế hoạch và triển khai các hoạt động đảm bảo công tác phòng, chống dịch cho Kỳ thi tốt nghiệp Trung học phổ thông năm 2020; rà soát và bổ sung trang thiết bị, vật tư, hóa chất, trang phục bảo hộ để phục vụ công tác phòng chống dịch…  \n \n Theo TTXVN"},
      {
        "message":"(BKTO) - Ngày 31/07, Phó Thủ tướng Trịnh Đình Dũng đã ký Quyết định số 1163/QĐ-TTg phê duyệt nhiệm vụ lập quy hoạch Vùng Đồng bằng sông Cửu Long (ĐBSCL) thời kỳ 2021-2030, tầm nhìn đến năm 2050.\r\n \r\n \r\n\r\n \r\n \r\n \r\n \r\n An ninh nguồn nước - vấn đề sống còn của Đồng bằng sông Cửu Long\r\n \r\n \r\n \r\n \r\n \r\n Xâm nhập mặn ngày càng nghiêm trọng tại Đồng bằng sông Cửu Long \r\n \r\n \r\n \r\n\r\n\r\n \r\n  \n \n\t \n\t\t \n\t\t\t \n\t\t \n\t\t \n\t\t\t \n\t\t\t Ảnh minh họa \n\t\t\t \n\t\t \n\t \n \nTheo Quyết định, việc lập Quy hoạch Vùng ĐBSCL thời kỳ 2021-2030, tầm nhìn đến năm 2050 nhằm xác định phương hướng phát triển, sắp xếp không gian và phân bổ nguồn lực cho các hoạt động kinh tế-xã hội, quốc phòng, an ninh, bảo vệ môi trường có tính liên ngành, liên vùng và liên tỉnh trên cơ sở phát huy tiềm năng, thế mạnh của vùng, huy động và sử dụng hiệu quả các nguồn lực nhằm phát triển Vùng ĐBSCL đến năm 2050 trở thành vùng có trình độ phát triển khá so với cả nước theo yêu cầu đề ra tại Nghị quyết số 120/NQ-CP ngày 17/11/2017 của Chính phủ. \n \nĐồng thời, giải quyết các vấn đề mất cân đối chính trong phát triển Vùng ĐBSCL bao gồm: Việc cân đối an ninh lương thực và đất lúa trong điều kiện biến đổi khí hậu; việc chuyển đổi kết cấu hạ tầng để phù hợp với chuyển đổi mô hình phát triển nhằm nâng cao hiệu quả kinh tế, đặc biệt là chuyển đổi sản xuất nông nghiệp thích ứng với biến đổi khí hậu tại các tiểu vùng sinh thái; xu hướng sụt giảm dân số, sự dịch chuyển của nguồn nhân lực chất lượng cao sang các địa phương khác và mặt bằng học vấn, chất lượng giáo dục-đào tạo, y tế thấp; việc quản lý, khi thác, sử dụng hiệu quả, bền vững tài nguyên nước trong bối cảnh các hoạt động phát triển ở thượng nguồn sông Mekong và tác động của biến đổi khí hậu, nước biển dâng; các vấn đề về ô nhiễm môi trường, mất cân bằng sinh thái, sụt lún đất, suy giảm mực nước ngầm, xâm thực bờ biển, suy giảm tài nguyên rừng do hệ lụy từ việc phát triển kinh tế cường độ cao; tình trạng sạt lở bờ sông, bờ biển làm ảnh hưởng đến tính mạng và tài sản của người dân và ảnh hưởng nghiêm trọng đến an toàn các công trình phòng chống thiên tai và cơ sở hạ tầng vùng ven biển. \n \nViệc lập quy hoạch cũng nhằm cụ thể hóa và kết nối thống nhất, đồng bộ hướng tổ chức không gian và phát triển của các ngành, lĩnh vực trên phạm vi lãnh thổ của vùng được đề ra trong quy hoạch cấp quốc gia; là cơ sở để lập quy hoạch có tính chất kỹ thuật, chuyên ngành, quy hoạch tỉnh, quy hoạch đô thị trên phạm vi lãnh thổ vùng nhằm đảm bảo tính liên kết, đồng bộ, kế thừa, ổn định và hệ thống giữa các quy hoạch; tạo cơ sở để quản lý và thu hút đầu tư; điều phối liên kết phát triển vùng. \n \nTheo yêu cầu, nội dung Quy hoạch Vùng ĐBSCL thời kỳ 2021-2030, tầm nhìn đến năm 2050 phải bảo đảm tuân thủ quy định của Luật Quy hoạch và Nghị định số 37/2019/NĐ-CP. \n \nTrong đó, cần phân tích, đánh giá thực trạng các yếu tố, điều kiện tự nhiên, nguồn lực đặc thù của vùng; đánh giá tổng hợp điểm mạnh, điểm yếu, cơ hội, thách thức; các vấn đề trọng tâm cần giải quyết trong quy hoạch vùng; dự báo triển vọng và nhu cầu phát triển vùng các mặt kinh tế, xã hội và môi trường và tổ chức không gian lãnh thổ; xây dựng và lựa chọn kịch bản phát triển. \n \nXác định quan điểm về phát triển vùng, tổ chức không gian phát triển các hoạt động kinh tế-xã hội, quốc phòng, an ninh, phát triển kết cấu hạ tầng, sử dụng tài nguyên và bảo vệ môi trường trên lãnh thổ vùng trong thời kỳ quy hoạch; xây dựng mục tiêu tổng quát phát triển vùng đến năm 2030, tầm nhìn đến năm 2050; mục tiêu, chỉ tiêu cụ thể về kinh tế-xã hội, quốc phòng, an ninh, phát triển kết cấu hạ tầng, sử dụng tài nguyên và bảo vệ môi trường gắn với tổ chức không gian phát triển vùng cho thời kỳ đến năm 2030 và cho từng giai đoạn 5 năm; xây dựng phương hướng phát triển ngành có lợi thế của vùng… \n \n PHÙNG NGUYÊN"},
      {
        "message":"(BKTO) - \r\n \r\n \r\n\r\n \r\n \r\n \r\n \r\n Vai trò của các cơ quan kiểm toán tối cao ngày càng mở rộng\r\n \r\n \r\n \r\n \r\n \r\n IMF phê duyệt giải ngân 363,6 triệu đô cho Papua New Guinea\r\n \r\n \r\n \r\n\r\n\r\n \r\n \n Hành lang TEN-T được kỳ vọng sẽ đóng vai trò chính trong sự phục hồi kinh tế châu Âu. Ảnh: ST \n\n   \n Thiếu hiệu quả trong thực hiện \n \nTheo ECA, những dự án này được xem là các tuyến huyết mạch để hoàn thiện việc kết nối các mạng lưới quốc gia nhằm thiết lập Hành lang giao thông xuyên châu Âu liền mạch (TEN-T). Tổng chi phí ước tính của 8 dự án này là 54 tỷ Euro.  \n \nTrong Báo cáo, ECA chỉ trích: EC hầu như không có biện pháp nào để đảm bảo đưa mạng lưới các dự án này vào hoạt động trước năm 2030; quá trình quy hoạch cho các dự án đầu tư hàng tỷ Euro này cần phải được cải thiện; hiệu quả trong thực hiện các dự án còn thấp; công tác giám sát của EC còn nhiều yếu kém. \n \nĐược biết, 8 dự án tàu điện ngầm này bao gồm: Dự án tàu điện ngầm Rail Baltica, Lyon-Turin, hầm Brenner Base xuyên qua dãy Alps giữa hai quốc gia Áo và Italia, hầm tàu điện Fehmarn Belt, tàu cao tốc Basque Y giữa Tây Ban Nha và Pháp, Dự án đường sắt cao tốc E59 tại Phần Lan, Dự án xuyên biển Seine-Scheldt, cao tốc A1 tại Romania. \n \nCác kiểm toán viên của ECA nhận định, mạng lưới kết nối đồng bộ sẽ không thể đi vào vận hành cho tới năm 2030, mà trước đó dự kiến là sẽ hoàn thành vào năm 2013. Những chậm trễ trong thi công và đưa dự án vào nghiệm thu đang khiến cho những hàng lang giao thông này đứng trước rủi ro về tài chính. \n \nECA kết luận, công tác quy hoạch và thực hiện tại các dự án này còn nhiều yếu kém và thiếu hiệu quả. ECA chỉ trích rằng công tác giám sát tại EC còn “từ xa” và chưa sâu sát.  \n \nRail Baltica là dự án duy nhất trong số 8 dự án có khả năng đáp ứng các yêu cầu tối thiểu của Quy định TEN-T vào năm 2030. ECA cho rằng, những lý do chính đằng sau những kết quả kém này là các quốc gia thành viên có những ưu tiên riêng và các thủ tục khác nhau. Họ cũng có tốc độ thực hiện khác nhau và các dự án xuyên biên giới không phải lúc nào cũng được hỗ trợ ở cùng một mức độ. \n \n Những khuyến nghị của ECA \n \nSau cuộc kiểm toán, ECA đã đi đến một số khuyến nghị nhằm cải thiện công tác quản lý tài chính tại các dự án đầu tư này nhằm hỗ trợ hoạch định, quản lý và giám sát trong dài hạn. \n \nTheo ECA, EC cần xem xét lại và áp dụng những biện pháp phù hợp để tăng hiệu lực của công tác quy hoạch; đưa ra những phân tích tốt hơn trước khi quyết định cấp vốn cho các dự án; tăng cường công tác quản lý và giám sát; tăng cường vai trò của điều phối viên châu Âu. \n \nNgay sau khi bản Báo cáo của ECA được phát hành, EC đã đưa ra một số phản hồi: “Việc thiết lập mạng lưới giao thông xuyên châu Âu hơn bao giờ hết là không thể thiếu trong những thời điểm đầy thách thức như hiện nay. Cơ sở hạ tầng chất lượng cao có thể cho phép chúng ta thực hiện các giải pháp giao thông bền vững như đường sắt và đường thủy nội địa, từ đó giúp vận hành thị trường nội địa châu Âu và đạt được các mục tiêu của Thỏa thuận xanh châu Âu. Tất cả các quốc gia thành viên đã cam kết hiện thực hóa Mạng lưới TEN-T vào năm 2030. Điều này có nghĩa là cần phải giải quyết các nút thắt quan trọng và những con đường kết nối bị thiếu ở châu Âu trong thời gian sớm nhất có thể. Cuộc khủng hoảng kinh tế đã chứng minh tầm quan trọng và giá trị của các tuyến kết nối xuyên biên giới và cơ sở hạ tầng giao thông có vai trò chính trong sự phục hồi kinh tế”. \n \nTiếp thu những khuyến nghị mà ECA đưa ra, EC cũng lưu ý các dự án tương tự của EU đã đi vào hoạt động, như Dự án cây cầu Öresund và tuyến đường sắt cao tốc kết nối giữa Amsterdam, Brussels, Paris, London và Cologne sẽ không thể thực hiện nếu không có hỗ trợ tài chính của EU. \n \nEC cũng nhấn mạnh rằng Nghị viện châu Âu và Hội đồng châu Âu gần đây đã đồng ý hợp lý hóa các thủ tục cấp giấy phép để giảm gánh nặng hành chính và thời gian hoàn tất, đặc biệt là đối với các dự án xuyên biên giới.\n \n  NGỌC QUỲNH"},
      {
        "message":"(BKTO) - Vừa qua, Tạp chí Kế toán và Kinh doanh (Vương quốc Anh) đã có bài phỏng vấn một số Tổng Kiểm toán của các quốc gia, trao đổi quan điểm của họ về vai trò của các cơ quan kiểm toán tối cao (SAI) trên toàn thế giới.\r\n \r\n \r\n\r\n \r\n \r\n \r\n \r\n Giải pháp nâng cao vai trò phòng, chống tham nhũng của các cơ quan kiểm toán tối cao\r\n \r\n \r\n \r\n \r\n \r\n Yếu kém trong thi công hành lang giao thông xuyên châu Âu \r\n \r\n \r\n \r\n\r\n\r\n \r\n \n Tổng Kiểm toán Afghanistan Mohammad Naiem Haqmal. Ảnh: sao.gov.af \n \n Ảnh hưởng của các SAI đến nền tài chính công \n \nCác Tổng Kiểm toán đều đồng tình với quan điểm rằng, hoạt động của các SAI có thể tạo ra ảnh hưởng đáng kể đối với nền tài chính công của mỗi quốc gia. Một SAI có năng lực, hoạt động hiệu quả và bền vững sẽ thể hiện quốc gia đó có một hệ thống quản trị mạnh mẽ và đang quản lý hiệu quả các nguồn lực của Chính phủ. \n \nÔng Mohammad Naiem Haqmal - người giữ chức vụ Tổng Kiểm toán của Afghanistan từ tháng 01/2019 - nhấn mạnh tôn chỉ, mục đích hoạt động chính của các SAI: “SAI là một trụ cột quan trọng của các hệ thống chính trị và cơ chế quản trị mỗi quốc gia. Các SAI được thành lập như một tác nhân quan trọng trong chuỗi trách nhiệm giải trình của mỗi Chính phủ, hoạt động độc lập và chỉ tuân theo pháp luật, thực hiện kiểm toán việc quản lý, sử dụng tài chính công, tài sản công, giúp tài chính nhà nước minh bạch, hạn chế tham nhũng”.  \n \nBà Pamela Monroe Ellis từng nắm giữ chức vụ Tổng Kiểm toán của Jamaica từ năm 2008 tán thành với những ý kiến của ông Naiem Haqmal. Bà cho rằng: “SAI là một “mắt xích” quan trọng trong hệ thống quản trị và quản lý tài chính công, đảm nhiệm chức năng giám sát độc lập và khách quan của Chính phủ, giám sát các hoạt động, chi tiêu và giao dịch tại các cơ quan công có tuân thủ luật pháp không. SAI cần hoạt động để đảm bảo rằng, tiền thuế của dân phải được sử dụng một cách đúng đắn và mang lại giá trị cho cộng đồng. Ngoài việc chỉ đạo các hoạt động hằng ngày của SAI, Tổng Kiểm toán còn tham gia vào việc xây dựng các kế hoạch hành động chiến lược và chính sách chung cho tổ chức”. \n \nTrong một tuyên bố được đưa ra vào năm 2017, Tổng Kiểm toán Pakistan Javaid Jehangir từng nhận định rằng, Tổng Kiểm toán đóng vai trò quan trọng trong công tác quản lý tài chính nói chung của mỗi quốc gia. Tổng Kiểm toán có trách nhiệm phản hồi thông tin cho cơ quan lập pháp, qua đó, thông báo cho công chúng về hiệu quả của việc chi tiêu tiền thuế của nhân dân có tuân thủ đúng pháp luật không. \n \nDựa trên kết quả các cuộc kiểm tra của Văn phòng Tổng Kiểm toán, ông Naiem Haqmal cho rằng, Tổng Kiểm toán có thể đưa ra các khuyến nghị chính xác và tư vấn chính sách cho các cơ quan khu vực công và cho Chính phủ. Ví dụ, Văn phòng Kiểm toán tối cao Afghanistan đang trong quá trình thực hiện kiểm toán công tác chuẩn bị của Chính phủ để thực hiện các Mục tiêu phát triển bền vững. Dựa trên những phát hiện kiểm toán, Tổng Kiểm toán có thể tư vấn cho Chính phủ về các lĩnh vực cần tập trung hơn hoặc những chính sách nào cần thay đổi. Tổng Kiểm toán có thể tham gia xây dựng các chính sách quản lý tài chính công, các kế hoạch cải cách nhằm nâng cao năng lực, trách nhiệm, tăng cường công tác quản trị, quản lý của Chính phủ. \n \n SAI ngày càng khẳng định vai trò, vị thế \n \nTừ trước tới nay, vai trò, nhiệm vụ cốt lõi của các SAI là giám sát chi tiêu công. SAI thực hiện các cuộc kiểm toán tài chính để đánh giá sự tin cậy và tính chính xác trong hoạt động của các tổ chức công. Đồng thời, các cuộc kiểm toán tuân thủ giúp đánh giá các cơ quan, tổ chức, DNNN có tuân thủ các quy định của pháp luật không. \n \nBên cạnh đó, Tổng Kiểm toán Afghanistan cho rằng, các SAI ngày càng có cái nhìn rộng hơn, toàn diện hơn khi đánh giá mức độ tin cậy, hiệu quả, tính kinh tế của các chính sách và chương trình của Chính phủ, ngày càng khai thác được nhiều tiềm năng của tổ chức để vượt ra ngoài vai trò giám sát truyền thống và đóng góp nhiều hơn cho công tác hoạch định chính sách cho quốc gia.   \n \nÔng Naiem Haqmal chia sẻ thêm, các cuộc kiểm toán hiệu suất tại nhiều nước ngày càng tập trung vào các vấn đề toàn xã hội quan tâm hoặc phản ánh, khiếu nại thông qua các phương tiện truyền thông đại chúng. Kiểm toán hiệu suất thực sự là một công cụ quan trọng giúp cải thiện công tác quản trị và trách nhiệm quản lý các nguồn lực công. \n \nThời gian vừa qua, đại dịch Covid-19 đã bùng nổ và tiếp tục diễn biến phức tạp, gây ra hàng loạt thách thức, khó khăn chưa từng có tại nhiều quốc gia trên thế giới. Trong hoàn cảnh này, các Tổng Kiểm toán phải chịu nhiều áp lực hơn bao giờ hết bởi các chính phủ đều phải tăng nhiều khoản chi để có thể hỗ trợ các địa phương, dân chúng, DN và người lao động trong một khoảng thời gian dài. Qua đây, giá trị của nền kiểm toán khu vực công ngày càng được nâng cao và đóng vai trò quan trọng.\n \n THANH XUYÊN"}]
  }}
