{
  "responseHeader":{
    "zkConnected":true,
    "status":0,
    "QTime":77,
    "params":{
      "q":"*:*",
      "fl":"categories,message",
      "fq":"domain:baokiemtoannhanuoc.vn",
      "rows":"2000"}},
  "response":{"numFound":16,"start":0,"docs":[
      {
        "message":"(BKTO) - Trước diễn biến phức tạp của dịch Covid-19, TP. Hà Nội, TP. Hồ Chí Minh và nhiều địa phương trên cả nước đã quyết định tiếp tục cho học sinh, sinh viên các cấp nghỉ học.\r\n \r\n \r\n\r\n \r\n \r\n \r\n \r\n Học đại trà qua truyền hình: Giải pháp tối ưu cho học sinh, sinh viên trong mùa dịch\r\n \r\n \r\n \r\n \r\n \r\n Tiếp tục kiểm soát tốt dịch COVID-19, sớm đưa học sinh đi học trở lại\r\n \r\n \r\n \r\n\r\n\r\n \r\n  \n \n\t \n\t\t \n\t\t\t \n\t\t \n\t\t \n\t\t\t \n\t\t\t Toàn cảnh cuộc họp Ban chỉ đạo phòng chống dịch do virus Corona gây ra sáng 13/3. \n\t\t\t \n\t\t \n\t \n \n \nTại cuộc họp Ban Chỉ đạo phòng, chống dịch Covid-19 TP. Hà Nội sáng 13/3, Chủ tịch UBND TP. Hà Nội Nguyễn Đức Chung đã kết luận cho học sinh toàn thành phố từ mầm non, tiểu học, THCS và các cơ sở dạy nghề nghỉ học hết ngày 29/3. \n \nRiêng học sinh THPT tạm thời tiếp tục nghỉ học đến hết ngày 22/3, theo ông Chung vì Bộ chưa điều chỉnh khung thời gian năm học và lịch thi THPT quốc gia nên chỉ có thể nghỉ đến mốc này. \n \nTrước đó, phát biểu tại cuộc họp, đại diện Sở Lao động - Thương binh & X&atilde; hội TP. Hà Nội cho biết, tổng cộng có 259 cơ cơ giáo dục nghề nghiệp trên địa bàn có nguyện vọng cho học sinh nghỉ đến hết tháng 3. \n \nĐề xuất này dựa trên các lý do: Học sinh sinh viên trường nghề, cao đẳng đến từ nhiều các tỉnh, thành trong toàn quốc, một số tỉnh trong đó đã có ca bệnh và có rất nhiều người phải cách ly, nên nguy cơ lây lan giữa học sinh, sinh viên đến từ các tỉnh, thành trên địa bàn Hà Nội là rất cao. \n \nThứ hai, khung chương trình giáo dục nghề nghiệp khác khung chương trình phổ thông, là theo năm dương lịch, có thể cân đối chương trình, nếu cho nghỉ 1 tháng nữa vẫn đảm bảo chất lượng đào tạo nghề. Không ảnh hưởng nhiều đến khung chương trình và chất lượng. Sở này cho biết đã có đề nghị bằng văn bản đến Chủ tịch UBND thành phố xem xét, quyết định. \n \nTại cuộc họp, ông Chử Xuân Dũng - Giám đốc Sở Giáo dục và Đào tạo TP. Hà Nội - cũng cho biết: Theo báo cáo của Sở Y tế, tình hình dịch bệnh trên địa bàn có nhiều diễn biến mới. Tuy đã vào cuộc hết sức tích cực chuẩn bị cho học sinh quay lại học nhưng để đảm bảo an toàn nhất cho học sinh, Sở tiếp tục đề xuất cho học sinh mầm non, tiểu học, THCS, THPT trên địa bàn nghỉ học ít nhất là đến hết ngày 22/3. \n \n \n\t \n\t\t \n\t\t\t \n\t\t \n\t\t \n\t\t\t \n\t\t\t Ảnh minh họa \n\t\t\t \n\t\t \n\t \n \n \nÔng Dũng cũng đề nghị các trường tiếp tục quan tâm, chỉ đạo, quản lý việc dạy và học của giáo viên, học sinh trong thời gian nghỉ học vì Covid-19 để đảm bảo chất lượng, tạo sự thống nhất trong dư luận cha mẹ học sinh. \n \nTại TP. Hồ Chí Minh, ngày 13/3, UBND TP. Hồ Chí Minh ra quyết định cho học sinh, học viên của các cơ sở giáo dục trên địa bàn thành phố tiếp tục nghỉ học đến hết ngày 5/4/2020. \n \nUBND thành phố chỉ đạo Sở Giáo dục và Đào tạo phối hợp với Sở Y tế phải liên tục cập nhật tình hình dịch Covid-19, tham mưu phương án cho học sinh, học viên đi học trở lại sau ngày 5/4, đồng thời, hướng dẫn các cơ sở giáo dục đảm bảo tiến độ, hiệu quả thực hiện chương trình theo quy định. \n \nUBND thành phố cũng tiếp tục kiến nghị Bộ Giáo dục và Đào tạo điều chỉnh thời khóa biểu năm học 2019-2020 và lùi Kỳ thi THPT quốc gia cho phù hợp với tình hình, diễn biến của dịch bệnh Covid-19. \n \nNhiều trường đại học, cao đẳng trên địa bàn TP. Hồ Chí Minh cũng thông báo kéo dài thời gian nghỉ học đến hết tháng 3/2020, nhằm đảm bảo an toàn cho sinh viên, học viên cũng như tránh lây lan dịch ra cộng đồng. \n \nCụ thể, Trường Đại học Sư phạm TP. Hồ Chí Minh thông báo cho sinh viên, học viên nghỉ học đến hết ngày 5/4. Trường đang tiến hành cập nhật, điều chỉnh kế hoạch đào tạo năm 2019-2020 cho phù hợp với tình hình hiện nay. Riêng sinh viên thực tập sư phạm sẽ tuân thủ lịch làm việc của các cơ sở thực tập. \n \nTrường Đại học Công nghệ TP. Hồ Chí Minh, Trường Đại học Sư phạm Kỹ thuật TP. Hồ Chí Minh, Trường Đại học Nông lâm TP. Hồ Chí Minh… cũng thông báo kéo dài thời gian nghỉ học của học viên, sinh viên toàn trường đến hết ngày 29/3. \n \nTrước đó, Đại học Quốc gia TP. Hồ Chí Minh (có 7 trường đại học thành viên) cũng thông báo cho sinh viên, học viên nghỉ học hết tháng 3/2020. Riêng sinh viên Khoa Y Đại học Quốc gia TP. Hồ Chí Minh sẽ đi học lại từ ngày 16/3. \n \nĐối với học sinh các trường phổ thông năng khiếu, thời gian đi học lại của mỗi khối lớp được thực hiện theo thông báo của UBND TP. Hồ Chí Minh và Sở Giáo dục và Đào tạo. \n \nTrong thời gian sinh viên nghỉ học, các trường đại học có trách nhiệm chỉ đạo cho các đơn vị, các khoa chủ động, linh hoạt tăng cường sử dụng công nghệ để tổ chức hướng dẫn, hỗ trợ sinh viên học trực tuyến; tăng cường truyền thông cho sinh viên về phòng, chống dịch bệnh; thực hiện nghiêm túc chỉ đạo của các cấp và các hướng dẫn chuyên môn của ngành y tế về công tác phòng, chống dịch bệnh. \n \nTheo thống kê, đến sáng 13/3, Covid-19 đã lây lan ra 127 quốc gia và vùng lãnh thổ. Con số ca nhiễm trên toàn cầu kể từ khi Covid-19 bùng phát tại Vũ Hán, Trung Quốc là 134.769 ca, 4.983 ca tử vong, 70.387 ca đã bình phục. \n \nTại Việt Nam, số ca bệnh Covid-19 là 45 người, không có ca tử vong, trong đó có 16 ca đã chữa khỏi và ra viện, các ca đang được điều trị đều ghi nhận có diễn biến ổn định, không có ca nào nghiêm trọng. \n \n AN CHI (tổng hợp)"},
      {
        "message":"(BKTO) - Trong bối cảnh dịch viêm đường hô hấp cấp do virus SARS-CoV-2 gây ra (Covid-19) vẫn đang diễn biến phức tạp, để đảm bảo công tác đào tạo trong năm học 2020-2021 được thực hiện ổn định, đáp ứng được yêu cầu, Hiệp hội Các trường đại học, cao đẳng Việt Nam (Hiệp hội) cho rằng, hình thức dạy học trên truyền hình được xem là giải pháp tối ưu nhất hiện nay.\n\r\n \r\n \r\n\r\n \r\n \r\n \r\n \r\n Bảo đảm an toàn cho học sinh, sinh viên các cơ sở giáo dục nghề nghiệp đi học trở lại\r\n \r\n \r\n \r\n \r\n \r\n Học sinh các cấp trên cả nước tiếp tục nghỉ học vì Covid-19\r\n \r\n \r\n \r\n \r\n \r\n Tuyên dương học sinh, sinh viên các cơ sở giáo dục nghề nghiệp xuất sắc, tiêu biểu năm 2020\r\n \r\n \r\n \r\n\r\n\r\n \r\n \n Việc học trên truyền hình có thể áp dụng trong tình huống đột xuất. Ảnh: Minh Thái \n \n Nghỉ học quá lâu sẽ tác động xấu đến giáo dục và xã hội  \n \nDịch Covid-19 có tác động tiêu cực tới mọi lĩnh vực kinh tế - xã hội của quốc gia, trong đó có lĩnh vực giáo dục. Thời gian qua, tồn tại sự tranh luận giữa hai quan điểm, quan điểm thứ nhất: không thể để học sinh, sinh viên cả nước phải tiếp tục nghỉ học khi mà tình hình dịch Covid-19 ở Việt Nam đã tạm ổn; quan điểm thứ hai: nên tiếp tục cho học sinh, sinh viên nghỉ học, bởi tình hình dịch ở các nước láng giếng của ta vẫn đang ở đỉnh cao, thậm chí còn bùng phát mạnh mẽ, nguy cơ lây lan và dẫn tới bùng phát dịch ở Việt Nam sẽ rất lớn, đặc biệt khi các cơ sở giáo dục là nơi tập trung đông người nên khả năng lây lan lại càng cao. \n \nTrước tình hình đó, Hiệp hội đã kiến nghị tới Thủ tướng Chính phủ thay thế giải pháp cho người học nghỉ học bằng giải pháp chủ động hơn trong mùa dịch là vẫn cho trường học tiếp tục hoạt động nhưng các trường phải chuyển qua phương thức học từ xa, trong đó, hình thức dạy học trên truyền hình được xem là biện pháp tối ưu. Để dư luận hiểu rõ về quan điểm trên, Hiệp hội khẳng định, dạy học trên truyền hình là biện pháp khi xảy ra thiên tai, dịch họa mà học sinh phải nghỉ học như hiện nay, chứ không đề nghị dùng hình thức học này để thay thế cho việc dạy học trực tiếp.  \n \nChủ tịch Hiệp hội Trần Hồng Quân cho rằng, học sinh, sinh viên nghỉ học trong mùa dịch Covid-19 là cần thiết nhưng nếu kéo dài, hơn 20 triệu học sinh nghỉ học quá lâu sẽ tác động xấu đến nhiều mặt giáo dục và xã hội. Tốt nhất toàn xã hội cần chung sức với ngành giáo dục triển khai các giải pháp vĩ mô để chủ động đối phó với mọi diễn biến của dịch mà không chỉ thụ động cho học sinh, sinh viên nghỉ học chờ hết dịch. Hiện cả nước có hàng trăm kênh truyền hình từ T.Ư đến địa phương là lợi thế để triển khai dạy học trên truyền hình. Do đó, Nhà nước nên huy động các kênh truyền hình cùng tham gia vào hoạt động giảng dạy nhiều giờ trong ngày, thậm chí cả ngày theo phương thức phi lợi nhuận. \n \nTheo ông Quân, khi các kênh truyền hình cùng tham gia, cần có quy định rõ ràng thời khóa biểu cho từng môn học đối với từng khối lớp, áp dụng chung thống nhất trên cả nước hoặc cho từng tỉnh, thành phố. Các sở giáo dục và đào tạo (GD&ĐT) sẽ lựa chọn gi&aacute;o viên bộ môn giỏi lên dạy trên truyền hình. Học sinh ở nhà học trực tuyến một mình hoặc học nhóm vài ba em, bên cạnh có phụ huynh quản lý theo dõi. Việc theo dõi, hướng dẫn đánh giá kết quả học tập của học sinh vẫn do đội ngũ giáo viên ở các trường đảm nhiệm.  \n \n Cần có thời gian trang bị kỹ năng dạy và học qua truyền hình \n \nNhiều chuyên gia giáo dục cho rằng, thời gian này là cơ hội để các trường suy nghĩ về việc triển khai đại trà dạy học trên truyền hình, chứ không chỉ trong các đợt thiên tai, dịch họa. Trong mấy ngày gần đây, đã có kênh truyền hình Vĩnh Long, Đồng Nai, Quảng Ninh, TP. HCM... ủng hộ và hưởng ứng dạy học qua kênh truyền hình, nhưng mới chỉ dạy cho lớp 9, lớp 12 và mới chỉ dạy theo hình thức ôn tập. Nếu có chủ trương và có sự đồng thuận của các sở GD&ĐT, c&aacute;c trường, đài truyền hình địa phương thì việc dạy học đại trà trên 63 tỉnh, thành phố của cả nước, trước hết là học sinh phổ thông, sẽ không gặp khó khăn đáng kể nào. Do đó, ngành giáo dục nên mạnh dạn triển khai, khi kết quả học tập của học sinh có tiến triển tốt thì phương pháp này sẽ sớm được xã hội chấp nhận và phụ huynh ủng hộ. \n \nTuy vậy, khảo sát ý kiến của một số phụ huynh và nhiều giáo viên cho thấy, không phải ai cũng sẵn sàng tiếp nhận phương thức dạy học trên truyền hình trong thời gian học sinh nghỉ học hiện nay. Cô Lê Thị Ngọc Bích (giáo viên của một trường chuyên trên địa bàn Hà Nội) nhận định, việc học trên truyền hình có thể áp dụng trong tình huống đột xuất, còn nếu học đại trà thì chưa thực sự đem lại hiệu quả. Bởi vì, hình thức dạy này mới ở mức độ thấp, tức là ở mức độ truyền thông tin một chiều và việc học sinh học như thế nào, tiếp thu được hay không phụ thuộc vào sự tự giác của học sinh, tính hấp dẫn của bài học và cách giảng dạy của giáo viên, trong khi giáo viên truyền đạt qua truyền hình chỉ ở mức độ là để hệ thống lại kiến thức hoặc hướng dẫn học sinh ôn tập mà chưa dạy được các kiến thức mới.  \n \nĐể dạy và học qua truyền hình đạt hiệu quả, nhiều ý kiến cho rằng, ngoài vấn đề cơ sở hạ tầng, thiết bị công nghệ, cần phải có bài giảng, buổi phát sóng phù hợp. Mặt khác, đội ngũ giáo viên phải được tập huấn phương pháp giảng dạy trên truyền hình, từ kỹ năng đứng trước ống kính, giọng nói qua micro và sự tương tác với hệ thống. Hơn nữa, học sinh cũng cần có thời gian để tiếp cận và bồi dưỡng các kỹ năng cần có để theo kịp phương pháp học mới. Với đặc thù thông tin một chiều từ người dạy, nội dung thiếu phong phú, chưa có công cụ đo đếm hiệu quả, việc dạy học qua truyền hình xem ra vẫn chưa thể coi là hình thức thay thế được các lớp học truyền thống.\n \n LÊ HÒA"},
      {
        "message":"(BKTO) - Bộ trưởng Phùng Xuân Nhạ cho biết sẽ có hình thức khen thưởng phù hợp đối với các nhóm nghiên cứu thuộc các trường đại học đã có những đóng góp tích cực trong phòng, chống dịch Covid-19.\r\n \r\n \r\n\r\n \r\n \r\n \r\n \r\n Người dân thủ đô Hà Nội đồng lòng, dồn sức phòng chống dịch\r\n \r\n \r\n \r\n \r\n \r\n Thủ tướng kêu gọi tinh thần 'tương thân tương ái' trong phòng, chống dịch COVID-19\r\n \r\n \r\n \r\n\r\n\r\n \r\n \n\t \n\t\t \n\t\t\t \n\t\t \n\t\t \n\t\t\t \n\t\t\t PGS, TS Nguyễn Tấn Tiến - Giám đốc Phòng thí nghiệm trọng điểm quốc gia điều kiển số và kỹ thuật hệ thống trường Đại học Bách Khoa TP. HCM giới thiệu buồng khử khuẩn \n\t\t\t \n\t\t \n\t \n \n \nBộ trưởng Bộ Giáo dục và Đào tạo Phùng Xuân Nhạ cho biết sẽ có hình thức khen thưởng phù hợp đối với các nhóm nghiên cứu thuộc các trường đại học trong thời gian qua đã có những đóng góp tích cực trong phòng, chống dịch Covid-19. \n \nBộ trưởng chia sẻ, ngay khi dịch Covid-19 xuất hiện tại Việt Nam, chỉ trong một thời gian ngắn, các nhóm nghiên cứu của nhiều đại học, học viện, trường đại học trong cả nước đã vào cuộc và liên tiếp có những nghiên cứu quan trọng được công bố nhằm hỗ trợ hiệu quả trong việc phòng, chống dịch Covid-19. Có thể kể đến như kit xét nghiệm virus SARS-CoV-2 do Học viện Quân Y nghiên cứu đã được cấp phép và đưa vào sản xuất; kit test thử nhanh chẩn đoán COVID-19 của Trường Đại học Bách khoa Hà Nội; buồng khử khuẩn toàn thân di động của Trường Đại học Bách khoa Hà Nội, Trường Đại học Bách khoa TP. HCM… \n \nMới đây, khi nhận được thông tin giáo sư Bùi Văn Ga - nguyên Thứ trưởng Bộ Giáo dục và Đào tạo cùng nhóm nghiên cứu thuộc Đại học Đà Nẵng nghiên cứu, chế tạo thành công máy đo thân nhiệt từ xa, tránh lây nhiễm chéo virus SARS-CoV-2 và sản phẩm đang được chuyển giao rộng rãi, Bộ trưởng cũng đã gửi lời chúc mừng, bày tỏ sự trân trọng những nỗ lực của giáo sư Bùi Văn Ga và các cộng sự. \n \nBộ trưởng Phùng Xuân Nhạ mong muốn các trường đại học trong cả nước tiếp tục đẩy mạnh các hoạt động nghiên cứu tương tự. Những sản phẩm do các trường sáng chế không chỉ là thành quả thể hiện năng lực nghiên cứu vượt trội, còn khẳng định vai trò, trách nhiệm xã hội của giáo dục đại học đối với những vấn đề chung của đất nước và thế giới. \n \nThời gian qua, một số sản phẩm do các trường nghiên cứu đã được đánh giá cao, góp phần trong phòng, chống dịch bệnh. Tiêu biểu như \"Nghiên cứu chế tạo bộ sinh phẩm real-time RT-PCR và RT PCR phát hiện virus Corona chủng mới” do Học viện Quân y chủ trì phối hợp với Công ty cổ phần công nghệ Việt Á thực hiện. \n \nChỉ sau một tháng, hai đơn vị đã hoàn thiện quy trình công nghệ chế tạo được bộ kit. Bộ Y tế sau đó có quyết định về việc ban hành danh mục 2 sinh phẩm chuẩn đoán invitro xét nghiệm virus được cấp số đăng ký do Học viện Quân y và Công ty cổ phần Việt Á sản xuất để phục vụ kịp thời công tác phòng chống dịch Covid-19. Việt Nam đã trở thành một trong số ít quốc gia phát triển được các bộ kit xét nghiệm phát hiện virus SARS-CoV-2. Nhiều quốc gia trên thế giới đã đặt hàng Việt Nam sản xuất bộ kit xét nghiệm này. \n \nBộ kit đẳng nhiệt thử nhanh virus SARS-CoV-2 của nhóm nghiên cứu Trường Đại học Bách khoa Hà Nội cũng đang được Viện Vệ sinh dịch tễ Trung ương tiến hành đánh giá và cung cấp các bằng chứng khoa học để nhóm có thể hoàn thiện kết quả nghiên cứu. Ưu điểm của bộ kit này là không cần đến các máy Real-time PCR, thay vào đó, sử dụng các block nhiệt hết sức đơn giản với giá thành chưa đến 2 triệu đồng. Điều này có thể hỗ trợ rất lớn về chi phí, nguồn lực, nhân lực cho công tác xét nghiệm. \n \nCác nhóm nghiên cứu của Trường Đại học Bách khoa Hà Nội, Trường Đại học Bách khoa TP. HCM cũng đã chế tạo buồng khử khuẩn di động, có thể loại bỏ trên 90% các loại vi khuẩn, virus bám trên bề mặt quần áo, cơ thể và các vật dụng trên người chỉ sau 30 giây. \n \nMới đây, nhóm sinh viên Trường Đại học Bách Khoa Hà Nội chế tạo thành công máy rửa tay diệt khuẩn tự động tiện ích trong việc rửa tay khử khuẩn tại những nơi công cộng khi không mất nhiều thời gian và tránh việc tiếp xúc với bề mặt máy có thể gây lây nhiễm. \n \n Theo VN+"},
      {
        "message":"(BKTO)- Văn phòng Chính phủ vừa có văn bản gửi Bộ Giáo dục và Đào tạo (GD&ĐT) xem xét kiến nghị của Hiệp hội Các trường đại học, cao đẳng Việt Nam và Hiệp hội Vì giáo dục cho mọi người Việt Nam về việc cho các trường triển khai phương thức giáo dục từ xa trong mùa dịch Covid-19.\r\n \r\n \r\n\r\n \r\n \r\n \r\n \r\n Gỡ khó cho giáo viên tại các cơ sở giáo dục ngoài công lập\r\n \r\n \r\n \r\n \r\n \r\n Bảo đảm an toàn cho học sinh, sinh viên các cơ sở giáo dục nghề nghiệp đi học trở lại\r\n \r\n \r\n \r\n \r\n \r\n Hiệu trưởng trường công phải công khai kinh phí hoạt động, kế hoạch tuyển dụng\r\n \r\n \r\n \r\n \r\n \r\n Thi tốt nghiệp trung học phổ thông năm 2020: Chú trọng công tác thanh tra, kiểm tra\r\n \r\n \r\n \r\n \r\n \r\n Huyndai sẽ triển khai Chương trình tình nguyện giáo dục cho sinh viên Việt Nam\r\n \r\n \r\n \r\n \r\n \r\n Tuyên dương học sinh, sinh viên các cơ sở giáo dục nghề nghiệp xuất sắc, tiêu biểu năm 2020\r\n \r\n \r\n \r\n \r\n \r\n Điều chỉnh nội dung dạy học: Không kiểm tra, đánh giá đối với những nội dung đã tinh giản\r\n \r\n \r\n \r\n \r\n \r\n Học sinh gần 900 trường trên địa bàn Hà Nội đi học trở lại\r\n \r\n \r\n \r\n \r\n \r\n Nhiều đề xuất mới trong quy chế đào tạo trình độ đại học\r\n \r\n \r\n \r\n\r\n\r\n \r\n \n\t \n\t\t \n\t\t\t \n\t\t \n\t\t \n\t\t\t \n\t\t\t Ảnh minh họa \n\t\t\t \n\t\t \n\t \n \nPhó Thủ tướng Vũ Đức Đam chỉ đạo giao Bộ GD&ĐT xem x&eacute;t và sớm có ý kiến về kiến nghị khẩn này. \n \nCụ thể, về kiến nghị thực hiện học từ xa trong mùa dịch, trước đó 2 hiệp hội nói trên đã 2 lần trình lên Thủ tướng Nguyễn Xuân Phúc (công văn số 04/HH-VP ngày 20/2/2020 và công văn số 05/HH-VP ngày 26/2/2020) kiến nghị cho khẩn trương triển khai chuyển sang áp dụng đại trà các phương thức dạy học từ xa (mà trước tiên là dạy học qua truyền hình) ở quy mô toàn quốc ngay trong mùa dịch Covid-19 này. \n \nKiến nghị nêu: \"Hiện cả nước có hàng trăm kênh truyền hình từ trung ương đến địa phương. Đây là lợi thế để triển khai giải pháp này. Nhà nước nên huy động các kênh truyền hình cùng tham gia vào hoạt động giảng dạy nhiều giờ trong ngày, thậm chí cả ngày, theo hình thức phi lợi nhuận\". \n \nĐến ngày 28/2, Văn phòng Chính phủ có phúc đáp, chỉ đạo Bộ GD&ĐT xem x&eacute;t kiến nghị của Hiệp hội Các trường đại học, cao đẳng Việt Nam. Thủ tướng Chính phủ giao Bộ GD&ĐT nghi&ecirc;n cứu tiếp thu các kiến nghị của Hiệp hội Các trường đại học, cao đẳng Việt Nam trong quá trình chỉ đạo, điều hành ngành giáo dục ứng phó với diễn biến của dịch Covid-19; báo cáo Thủ tướng Chính phủ những vấn đề vượt thẩm quyền. \n \nTrả lời vấn đề này, Thứ trưởng Bộ GD&ĐT Nguyễn Hữu Độ cho rằng, việc học trực tuyến kh&ocirc;ng phải hình thức mới đối với các trường đại học. Nhiều trường hiện cũng đã công nhận kết quả học tập này. Tuy nhiên đối với cấp phổ thông, việc giáo dục còn mang tính chất giáo dục con người, do đó cần phải dạy học trực tiếp. \n \n“Bộ cũng sẽ tiếp thu ý kiến này và sẽ nghiên cứu. Tuy nhiên, đây là một vấn đề mang tính khoa học, cho nên có thể sử dụng để bổ trợ chứ không thể thay thế việc dạy tại phổ thông. Dạy chữ phải gắn với dạy người nên rất cần sự giao tiếp trực tiếp, từ đó hình thành phẩm chất và năng lực của học sinh”, Thứ trưởng Nguyễn Hữu Độ nói. \n \nNgày 2/3, các hiệp hội này lại tiếp tục có kiến nghị lần 3 về việc cho các trường triển khai phương thức giáo dục từ xa trong mùa dịch. \n \nTrong bản kiến nghị, Hiệp hội nêu rõ, hiện trong xã hội vẫn đang tồn tại song song 2 quan điểm trái ngược nhau là cần cho học sinh, sinh viên tiếp tục nghỉ học vì tình hình dịch bệnh rất nghiêm trọng, trong khi trường học là nơi tập trung học sinh nên nguy cơ lây lan sẽ rất lớn. \n \nTrong khi, nhiều ý kiến cho rằng, phải cho học sinh, sinh viên đi học trở lại ngay vì khung thời gian đã kịch trần, kéo dài thời gian nghỉ sẽ ảnh hưởng nghiêm trọng tới toàn thể hệ thống giáo dục và còn kéo theo nhiều hậu quả tiêu cực khác. \n \n\"Như vậy, bài toán đặt ra đối với giáo dục Việt Nam hiện nay là cần sớm có được một giải pháp vĩ mô để chủ động đối phó với mọi diễn biến của dịch\", bản kiến nghị nêu. \n \nBản kiến nghị của hiệp hội dẫn thông tin: Báo chí các nước nêu rằng việc thay thế phương pháp dạy truyền thống trên lớp bằng các phương thức dạy học từ xa (bao gồm dạy qua truyền hình, dạy trực tuyến online…) đã được triển khai ở Trung Quốc, Hàn Quốc và nhiều quốc gia khác. \n \nHiệp hội đã kiến nghị lên Thủ tướng sớm có quyết định chỉ thị cho Bộ GD&ĐT phối hợp c&ugrave;ng Bộ Thông tin và Truyền thông, Đài Truyền hình Việt Nam và UBND các tỉnh, thành phố lên kế hoạch triển khai việc dạy học từ xa, trước hết là dạy học qua truyền hình cho khối giáo dục phổ thông trước ngày học sinh đến trường đại trà. \n \nNgoài ra, Hiệp hội cũng kiến nghị Thủ tướng chỉ thị cho Bộ GD&ĐT c&ocirc;ng nhận kết quả học trực tuyến của các trường đã chủ động triển khai nghiêm túc trong đợt dịch vừa qua. \n \nBên cạnh đó, ngày 3/3, trong thư cầu cứu của 150 cơ sở giáo dục tư thục gửi Thủ tướng và các bộ ban ngành, ngoài những đề xuất về các chính sách tài chính, các tổ chức này cũng đề nghị xem xét công nhận giá trị pháp lý của hình thức học trực tuyến. \n \nHiện nay, trước diễn biến phức tạp của dịch bệnh, một số địa phương như Hà Nội, TP. HCM, Nam Định, Đồng Nai... đã tổ chức ôn tập cho học sinh cuối cấp trên truyền hình địa phương. Các trường đại học thì triển khai song song dạy trực tuyến kết hợp với việc đến trường. \n \n AN CHI (tổng hợp)"},
      {
        "message":"(BKTO) - Trận đấu với đối thủ mạnh như nữ Australia sẽ giúp đội tuyển nữ Việt Nam rất nhiều về mặt chuyên môn, từ đó các cầu thủ nữ Việt Nam rút ra được điểm yếu, mạnh.\n\r\n \r\n \r\n\r\n \r\n \r\n \r\n \r\n Khai mạc Giải bóng đá mini Kiểm toán Nhà nước lần thứ 16\r\n \r\n \r\n \r\n \r\n \r\n Một năm thăng hoa cùng bóng đá Việt Nam\r\n \r\n \r\n \r\n\r\n\r\n \r\n \n Thủ môn Đội tuyển nữ Việt Nam bắt gọn bóng trong chân cầu thủ Đội tuyển nữ Australia. (Ảnh: Thành Đạt/TTXVN) \n  \nTối 11/3, trên sân vận động Cẩm Phả (tỉnh Quảng Ninh), trận đấu lượt về play-off giành vé dự Olympic Tokyo 2020 giữa đội tuyển nữ Việt Nam và đội tuyển nữ Australia chính thức diễn ra. \n \nHai đội thi đấu hết mình, cống hiến cho khán giả những pha bóng đẹp mắt. \n \nKết quả đội tuyển nữ Việt Nam thua 1-2 trước đội tuyển nữ Australia. Như vậy, sau 2 lượt trận để thua trước đội tuyển nữ Australia tại vòng loại Olympic Tokyo 2020 (0-5 và 1-2), đội tuyển nữ Việt Nam đã chính thức khép lại giấc mơ Olympic. \n \nTrước khi trận đấu diễn ra, sân vận động Cẩm Phả được phun tiêu độc khử trùng, sân không có khán giả, các cầu thủ và Ban huấn luyện cũng được thực hiện các bước đo thân nhiệt, phát khẩu trang, khai báo y tế, rửa tay sát khuẩn để phòng chống dịch COVID-19. \n \nỞ trận lượt đi cách đây 5 ngày, các cô gái Việt Nam đã không thể tạo nên bất ngờ và để thua với tỷ số cách biệt 5 bàn. \n \nVới thất bại 0-5, giấc mơ đến Olympic Tokyo 2020 đối với thầy trò huấn luyện viên Mai Đức Chung đã gần như khép lại. \n \nTrở về sân nhà, các cô gái Việt Nam đã thể hiện quyết tâm ghi bàn thắng vào lưới của đội tuyển nữ Australia nên ngay sau tiếng còi khai cuộc các cầu thủ nữ Việt Nam tràn lên tấn công. Tuy nhiên sự chênh lệch trình độ giữa 2 đội là khá lớn, sau vài phút đội tuyển nữ Australia đã lấy lại được thế trận và chơi ép sân. \n \n \n\n Pha tranh bóng quyết liệt của cầu thủ 2 đội. (Ảnh: Thành Đạt/TTXVN) \n  \nĐội tuyển nữ Việt Nam với thế trận phòng ngự chặt, phản công nhanh đã dũng cảm tranh chấp tay đôi, lăn xả. Ngay phút thứ 15, bóng được các cầu thủ nữ Australia triển khai và tạt vào từ bên cánh trái, cầu thủ mang áo số 20 Samantha May Kerr xuất hiện đúng lúc hạ gục thủ thành Kim Thanh mở tỷ số trận đấu. \n \nPhút thứ 27, tỷ số trận đấu được nâng lên 2-0 cho Australia. Xuất phát từ tình huống đá phạt, cầu thủ Kerr chuyền bóng để số 16 Hayley Raso đệm bóng vào lưới trống. \n \nPhút thứ 35, đội tuyển nữ Australia được hưởng quả phạt đền từ tình huống Phạm Thị Tươi kéo người trong vòng cấm. Tuy nhiên thủ thành Kim Thanh đã xuất sắc cản phá cú sút của cầu thủ mang áo số 6 Logarzo bên phía Australia. \n \nBước vào hiệp 2, đội tuyển nữ Việt Nam thi đấu khởi sắc hơn, tranh chấp và phối hợp tốt. Đặc biệt sự xuất sắc của thủ môn Kim Thanh đã cứu cho tuyển nữ Việt Nam bàn thua trông thấy. \n \nSự xuất sắc của thủ môn và hàng thủ chơi chắc chắn đã mang lại kết quả. Phút 55, Huỳnh Như tận dụng tốt sự lơ là của hàng phòng ngự đối phương, cướp bóng và băng xuống lốp bóng qua đầu thủ môn Australia đem về bàn thắng quý giá cho đội tuyển nữ Việt Nam. Đây được xem là bàn thắng lịch sử với bóng đá nữ Việt Nam khi chúng ta chọc thủng lưới 1 đội bóng mạnh hàng đầu châu Á như Australia. \n \nSau bàn thắng này, đội chủ nhà đã chơi khởi sắc hơn nhưng không thể chọc thủng lưới đối phương thêm một lần nào. \n \nPhát biểu sau trận đấu, huấn luyện viên Mai Đức Chung đánh giá cao tinh thần thi đấu của các cầu thủ nữ, chúng ta đã làm được điều mà người hâm mộ mong đợi đó là có bàn thắng. \n \nTrận đấu với đối thủ mạnh như nữ Australia sẽ giúp đội tuyển nữ Việt Nam rất nhiều về mặt chuyên môn, từ đó các cầu thủ nữ Việt Nam rút ra được điểm yếu, mạnh và có chiến thuật hợp lý cho những trận đấu tiếp theo.\n \nTheo  ​vietnamplus.vn"},
      {
        "message":"(BKTO)- Trường hợp người nộp thuế có đơn vị trực thuộc kinh doanh ở địa phương cấp tỉnh, thành phố trực thuộc trung ương cùng nơi người nộp thuế có trụ sở chính thì người nộp thuế thực hiện khai thuế giá trị gia tăng chung cho cả đơn vị trực thuộc.\r\n \r\n \r\n\r\n \r\n \r\n \r\n \r\n Luật sư xúi giục khách hàng khai sai sự thật bị phạt tới 40 triệu đồng\r\n \r\n \r\n \r\n\r\n\r\n \r\n  \n \n\t \n\t\t \n\t\t\t \n\t\t \n\t\t \n\t\t\t \n\t\t\t Ảnh minh họa. \n\t\t\t \n\t\t \n\t \n \n \nTheo phản ánh của ông Ngô Nam, vừa qua đơn vị ông ký hợp đồng với 1 tổng công ty, có mã số thuế (MST) 13 số, là chi nhánh của tập đoàn có MST 10 số. Trên hóa đơn điện tử của tổng công ty xuất ra có các tiêu thức: Người bán, MST, người ký chỉ thể hiện nội dung của tập đoàn và MST 10 số của tập đoàn mà không thể hiện nội dung liên quan đến người bán và MST 13 số của tổng công ty như trong hợp đồng 2 bên đã ký. Tổng công ty là chi nhánh hạch toán phụ thuộc và sử dụng chung mẫu hóa đơn điện tử với tập đoàn. \n \nÔng Nam hỏi, căn cứ văn bản pháp luật nào thì hóa đơn này hợp lệ? \n \n Về vấn đề này, Bộ Tài chính trả lời như sau: \n \n- Căn cứ Khoản 3 Điều 1 Thông tư số 37/2017/TT-BTC ngày 24/7/2017 của Bộ Tài chính sửa đổi, bổ sung Khoản 4 Điều 9 Thông tư số 39/2014/TT-BTC ngày 31/3/2014 như sau: \n \n\"... Trường hợp tổ chức có các đơn vị trực thuộc, chi nhánh có sử dụng chung mẫu hóa đơn của tổ chức nhưng khai thuế giá trị gia tăng riêng thì từng đơn vị trực thuộc, chi nhánh phải gửi thông báo phát hành cho cơ quan thuế quản lý trực tiếp. Trường hợp tổ chức có các đơn vị trực thuộc, chi nhánh có sử dụng chung mẫu hóa đơn của tổ chức nhưng tổ chức thực hiện khai thuế giá trị gia tăng cho đơn vị trực thuộc, chi nhánh thì đơn vị trực thuộc, chi nhánh không phải thông báo phát hành hóa đơn...\". \n \n- Căn cứ Khoản 1 Điều 11 Thông tư số 156/2013/TT-BTC ngày 06/11/2013 của Bộ Tài chính hướng dẫn khai thuế giá trị gia tăng: \n \n\"1. Trách nhiệm nộp hồ sơ khai thuế giá trị gia tăng cho cơ quan thuế \n \n...b) Trường hợp người nộp thuế có đơn vị trực thuộc kinh doanh ở địa phương cấp tỉnh, thành phố trực thuộc trung ương cùng nơi người nộp thuế có trụ sở chính thì người nộp thuế thực hiện khai thuế giá trị gia tăng chung cho cả đơn vị trực thuộc. \n \nNếu đơn vị trực thuộc có con dấu, tài khoản tiền gửi ngân hàng, trực tiếp bán hàng hóa, dịch vụ, kê khai đầy đủ thuế giá trị gia tăng đầu vào, đầu ra có nhu cầu kê khai nộp thuế riêng phải đăng ký nộp thuế riêng và sử dụng hóa đơn riêng...\" \n \n Căn cứ quy định trên, Cục Thuế TP. Hà Nội trả lời nguyên tắc như sau: \n \nTrường hợp người nộp thuế có đơn vị trực thuộc kinh doanh ở địa phương cấp tỉnh, thành phố trực thuộc trung ương cùng nơi người nộp thuế có trụ sở chính thì người nộp thuế thực hiện khai thuế giá trị gia tăng chung cho cả đơn vị trực thuộc. \n \nTrường hợp đơn vị trực thuộc có con dấu, tài khoản tiền gửi ngân hàng, trực tiếp bán hàng hóa, dịch vụ, kê khai đầy đủ thuế giá trị gia tăng đầu vào, đầu ra nếu có nhu cầu kê khai nộp thuế riêng thì phải đăng ký nộp thuế riêng và sử dụng hóa đơn riêng. \n \n Theo chinhphu.vn"},
      {
        "message":"(BKTO) - Những năm gần đây, ngoài việc thu hồi đất để thành lập các khu công nghiệp, khu chế xuất, nhiều địa phương còn thực hiện đổi đất lấy hạ tầng nhằm xây dựng các khu đô thị. Do nhu cầu chỗ ở tăng nên kinh doanh bất động sản (BĐS) ngày càng phát triển, nhiều địa phương có khoản thu ngân sách từ hoạt động này. Thực tiễn quá trình kiểm toán cho thấy, Nhà nước cần rà soát lại các khoản thu theo quy định của Luật Thuế, Luật Đất đai và các luật có liên quan đối với lĩnh vực kinh doanh này để hạn chế kẽ hở làm giảm nguồn thu cho NSNN.\r\n \r\n \r\n\r\n \r\n \r\n \r\n \r\n Doanh nghiệp tài chính, bất động sản nộp thuế giảm\r\n \r\n \r\n \r\n \r\n \r\n Bất động sản có thể là hy vọng cho nền kinh tế?\r\n \r\n \r\n \r\n \r\n \r\n Gỡ vướng cho thị trường bất động sản \r\n \r\n \r\n \r\n\r\n\r\n \r\n \n Cần rà soát lại các khoản thu theo quy định đối với lĩnh vực kinh doanh BĐS để hạn chế kẽ hở làm giảm thu NSNN. Ảnh: T.Anh \n \n Việc điều chỉnh khung giá đất còn chậm, chưa theo kịp diễn biến thị trường  \n \nTheo quy định hiện nay về thuế chuyển nhượng BĐS, khi DN nhận được dự án giao đất của địa phương (dự án đổi đất lấy hạ tầng) để hoạt động kinh doanh BĐS, ngoài thuế giá trị gia tăng (GTGT), các khoản nộp khác, DN còn phải nộp 20% thuế thu nhập doanh nghiệp (TNDN) trên tổng lợi nhuận trước thuế (khoản 2, Điều 17, Thông tư số 78/2014/TT-BTC). Tuy nhiên, sau khi hoàn thành xây dựng hạ tầng, có trường hợp DN không bán trực tiếp ra thị trường mà bán cho nhà đầu tư thứ cấp. Theo quy định của thuế thu nhập cá nhân (TNCN) hiện hành, nếu không xác định được chi phí đầu vào thì thuế suất thuế TNCN về chuyển nhượng BĐS là 2% trên doanh thu (khoản 2, Điều 22, Nghị định số 65/2013/NĐ-CP và khoản 7, Điều 2, Luật số 71/2014/QH13 - Luật Sửa đổi, bổ sung một số điều của các luật về thuế). Nếu DN vận dụng điểm này sẽ có một khoản chênh lệch lớn về số thuế phải nộp NSNN. \n \nChẳng hạn, DN bán một lô đất ở với diện tích 100m2, chi phí đầu vào (bao gồm chi phí tiền sử dụng đất và chi phí quản lý) là 900 triệu đồng, doanh thu (giá thị trường) là 1,6 tỷ đồng, thuế TNDN phải nộp là 140 triệu đồng. Trường hợp DN bán cho nhà đầu tư thứ cấp với giá 900 triệu đồng, thuế TNDN phải nộp là 0 đồng (giá bán phù hợp với quy định tại bảng giá đất của UBND tỉnh/thành phố), sau đó, cá nhân bán ra thị trường với giá 1,6 tỷ đồng, thuế TNCN phải nộp là 32 triệu đồng. Như vậy, số tiền phải nộp vào NSNN giảm 108 triệu đồng. Khi địa phương giao đất cho DN với diện tích càng lớn thì thất thoát về thuế càng cao. Điều đó cho thấy, DN có thể sẽ vận dụng các chính sách chưa đồng bộ để tăng thu nhập, làm giảm số thuế phải nộp NSNN. \n \nHiện nay, theo Điều 113, Luật Đất đai năm 2013 và khoản 1, Điều 9, Nghị định số 44/2014/NĐ-CP, căn cứ vào mức độ biến động của giá đất trên thị trường, Chính phủ sẽ có sự  điều chỉnh khung giá đất cho phù hợp. Tuy nhiên, thực tế cho thấy, việc điều chỉnh này còn chậm so với quy định và chưa theo kịp diễn biến của giá cả thực tế trên thị trường. Bên cạnh đó, Chính phủ quy định mức trần khung giá đất tại một số tỉnh, thành thấp hơn so với giá đất thực tế, căn cứ vào quy định này, địa phương xây dựng giá đất thấp hơn giá thị trường và đây cũng là một trong những nguyên nhân làm thất thu NSNN. \n \nĐiều 17, Thông tư số 92/2015/TT-BTC quy định, giá bán đất của DN không được thấp hơn giá quy định của UBND tỉnh/thành phố. Tuy nhiên, bảng giá đất do địa phương quy định thường thấp và không theo kịp giá thị trường. Mặt khác, theo khoản 1, Điều 114, Luật Đất đai năm 2013, bảng giá đất quy định của UBND tỉnh/thành phố thường ổn định trong 5 năm nên sẽ không theo sát thực tế và không phù hợp với giá thị trường. Điều này dẫn đến việc DN vận dụng và thay đổi phương thức kinh doanh để tăng thu nhập và làm giảm khoản thuế phải nộp. \n \nHiện tại, một số địa phương quy định giá đất thành 2 loại: giá đất có tên đường (phố) và giá đất chưa có tên đường, giá đất ở khu vực có tên đường cao hơn so với giá đất ở khu vực chưa có tên đường. Để có tên đường, UBND tỉnh/thành phố phải trình HĐND xem xét, phê duyệt nên thường rất chậm. Theo đó, sau khi hoàn thành đầu tư công trình, chủ đầu tư bán ngay cho nhà đầu tư với giá thấp nhất (theo giá đất được quy định chưa có tên đường), dẫn đến không phát sinh thuế TNDN phải nộp hoặc phát sinh thấp. \n \n Cần điều chỉnh khung giá đất và thuế thu nhập cá nhân trong kinh doanh bất động sản \n \nĐể giảm thất thoát thuế trong lĩnh vực kinh doanh BĐS, Chính phủ, các địa phương cần xem xét một số nội dung: \nĐiều 113, Luật Đất đai năm 2013 quy định, Chính phủ ban hành khung giá đất định kỳ 5 năm một lần đối với từng loại đất, theo từng vùng. Trong thời gian thực hiện khung giá đất mà giá đất phổ biến trên thị trường tăng từ 20% trở lên so với giá tối đa hoặc giảm từ 20% trở lên so với giá tối thiểu thì Chính phủ điều chỉnh khung giá đất cho phù hợp. Tuy nhiên, do giá đất chưa được điều chỉnh phù hợp với biến động của giá cả thị trường nên Chính phủ cần bỏ quy định mức trần khung giá đất vùng và giao cho địa phương để trong trường hợp có biến động tăng hoặc giảm từ 20% so với bảng giá đất quy định, UBND địa phương kịp thời xây dựng khung giá đất sát với giá thị trường trình HĐND tỉnh/thành phố phê duyệt, ban hành.  \n \nBên cạnh đó, các địa phương cần bám sát biến động của thị trường và nhận định nguyên nhân tăng, giảm để xây dựng bảng giá đất cho phù hợp với giá thị trường. Trong trường hợp giá đất trên thị trường có biến động tăng, giảm từ 20% trở lên, UBND tỉnh/thành phố chủ động xây dựng lại bảng giá đất và trình HĐND phê duyệt. Bảng giá đất được xây dựng không nhất thiết định kỳ 5 năm một lần, căn cứ vào sự biến động của thị trường để xây dựng lại và công bố công khai hằng năm. Mặt khác, căn cứ giá cả biến động của thị trường đối với từng dự án đã hoàn thành hạ tầng nhưng chưa có tên đường, các địa phương cần đưa ra mức giá phù hợp, tránh để DN lợi dụng thời gian chưa có tên đường để bán cho nhà đầu tư thứ cấp với mức giá thấp, làm giảm số thuế phải nộp. \n \nĐể tránh trường hợp chuyển thuế từ thuế TNDN sang thuế TNCN (từ mức thuế cao sang thấp) đối với lĩnh vực kinh doanh BĐS, cần sửa đổi thuế suất thuế TNCN theo cách tính thuế TNCN lũy tiến trên tổng mức thu nhập chịu thuế, mỗi bậc tăng thêm chịu mức thuế suất khác nhau (như quy định thang bậc tính thuế TNCN từ tiền công hiện hành) để sát với thực tế hơn, đồng thời, tránh trường hợp các DN chuyển từ loại thuế này sang loại thuế khác có mức nộp thấp hơn.\n \n ĐOÀN ĐỨC QUÝ \n KTNN khu vực III"},
      {
        "message":"(BKTO) - Ban Chỉ đạo quốc gia phòng chống dịch Covid-19 vừa có công văn gửi các Bộ: Quốc phòng, Công an, Ngoại giao, Giao thông vận tải và UBND các tỉnh, thành phố trực thuộc TƯ về quyết định thực hiện cách ly 14 ngày đối với người đến từ hoặc từng đi qua 59 quốc gia trong thời gian 14 ngày gần đây.\r\n \r\n \r\n\r\n \r\n \r\n \r\n \r\n Hà Nội dành thêm 4 toà nhà cao tầng để làm điểm cách ly tập trung\r\n \r\n \r\n \r\n \r\n \r\n Thủ tướng: Kiên quyết cách ly các trường hợp đến Việt Nam từ vùng dịch\r\n \r\n \r\n \r\n\r\n\r\n \r\n  \n \n\t \n\t\t \n\t\t\t \n\t\t \n\t\t \n\t\t\t \n\t\t\t Ảnh minh họa \n\t\t\t \n\t\t \n\t \n \n \nTheo đó, Ban Chỉ đạo quốc gia phòng chống dịch Covid-19 yêu cầu tiếp viên phải hướng dẫn hành khách nhập cảnh hoàn chỉnh việc thực hiện khai báo y tế điện tử ngay tại máy bay. Hành khách phải khai tờ khai y tế điện tử; được đo thân nhiệt; hành khách Việt Nam và hành khách nước ngoài được phân luồng để thực hiện việc cách ly. \n \nMáy bay phải được vệ sinh, khử khuẩn theo quy định. Trong trường hợp ùn tắc tại sân bay thì việc kiểm dịch y tế được tiến hành tại cơ sở cách ly tập trung. \n \nĐối với các nước Đông Nam Á (ASEAN), Ban Chỉ đạo hướng dẫn ưu tiên lấy mẫu của hành khách đến từ Malaysia, quốc gia có số ca mắc đông nhất trong khu vực hiện nay. Trong trường hợp không bố trí hoặc ùn tắc tại cửa khẩu, việc lấy mẫu được thực hiện tại các cơ sở cách ly tập trung. \n \nTrường hợp khách được miễn thị thực hoặc có Giấy miễn thị thực nhập cảnh khi nhập cảnh, phải có giấy xác nhận không dương tính với virus SARS-CoV-2 do cơ quan có thẩm quyền nước sở tại cấp và giấy này được cơ quan y tế Việt Nam chấp thuận. Biện pháp này không áp dụng đối với người nhập cảnh vì mục đích ngoại giao, công vụ. \n \nBan Chỉ đạo quốc gia cũng yêu cầu tổ chức cách ly tập trung đối với người nhập cảnh từ ASEAN, châu Âu, Mỹ, Trung Quốc, Hàn Quốc và Iran. Trong đó, các nước ASEAN bao gồm (1) Brunei, (2) Campuchia, (3) Indonesia, (4) Lào, (5) Malaysia, (6) Myanmar, (7) Philippines, (8) Singapore, (9) Thái Lan. \n \nCác quốc gia, vùng lãnh thổ thuộc khu vực châu Âu bao gồm (1) Nga, (2) Czech, (3) Slovkia, (4) Hungary, (5) Romania, (6) Ba Lan, (7) Bulgaria, (8) Albania, (9) Serbia, (10) Thụy Điển, (11) Thụy Sĩ, (12) Đan Mạch, (13) Na Uy, (14) Áo, (15) Phần Lan, (16) Bỉ, (17) Ý, (18) Hà Lan, (19) Pháp, (20) Iceland, (21) Anh và Bắc Ireland, (22) Luxembourg, (23) Cộng hòa Malta, (24) Cộng hòa Hi Lạp. \n(25) Cộng hòa Bồ Đào Nha, (26) Đức, (27) Síp (Republic of Cyprus), (28) Tây Ban Nha, (29) Ukraina, (30) Belarus, (31) Latvia, (32) Estonia, (33) Litva, (34) Moldova, (35) Gruzia, (36) Acmenia, (37) Slovenia, (38) Macedonia, (39) Croatia, (40) Bosnia và Hercegonina, (41) Ireland, (42) Monternegro, (43) Aldora, (44) San Marino, (45) Monaco, (46) Liechtenstein. \n \nTrong trường hợp cần giảm mật độ cách ly tại các cơ sở tập trung, thực hiện theo các nội dung hướng dẫn tại công văn 569 của Bộ trưởng Bộ Y tế thực hiện việc giảm lượng người cách ly tập trung tại các tỉnh có cửa khẩu. \n \nNgười nhập cảnh từ các nước không thuộc nhóm nêu trên cần tự cách ly y tế tại nhà, nơi lưu trú, giám sát y tế đối với người nhập cảnh về từ hoặc từng đi qua các quốc gia, vùng lãnh thổ khác không thuộc các nước nêu trên. \n \nBan Chỉ đạo cũng đề nghị mở rộng các địa điểm có thể thiết lập khu cách ly tập trung và phối hợp chặt chẽ với Bộ Quốc phòng để sẵn sàng tiếp nhận các trường hợp cách ly trong trường hợp các khu cách ly của quân đội bị quá tải. \n \nTính đến chiều tối 19/3, Việt Nam đã thực hiện các ly tập trung hơn 62.000 người là người Việt Nam và người nước ngoài đến từ vùng dịch, trong số này có gần 20.000 người đã hết thời hạn cách ly. \n \nQuân đội đã tổ chức 97 điểm cách ly tập trung. Tổng số người mắc Covid-19 tại Việt Nam cho đến ngày 20/3 là 85 người, số đã khỏi bệnh, được xuất viện theo dõi là 17 người. \n \n AN CHI (tổng hợp)"},
      {
        "message":"(BKTO) - Qua kiểm toán một số dự án BOT (xây dựng - kinh doanh - chuyển giao) triển khai trên địa bàn một số tỉnh: Hà Nam, Thái Bình, Ninh Bình, Phú Thọ, Phú Yên, Khánh Hòa, Long An trong năm 2017, 2018, KTNN chuyên ngành IV đã đưa ra nhiều kiến nghị kiểm toán quan trọng. Theo lãnh đạo KTNN chuyên ngành IV, kết quả kiểm tra tình hình thực hiện kết luận, kiến nghị kiểm toán đối với các dự án BOT này cho thấy các đơn vị đã rất tích cực thực hiện kiến nghị kiểm toán.\r\n \r\n \r\n\r\n \r\n \r\n \r\n \r\n Kiểm toán dự án BOT: Kiến nghị giảm thời gian thu phí hơn 3 năm\r\n \r\n \r\n \r\n \r\n \r\n Bổ sung phạm vi kiểm toán dự án PPP để đảm bảo thống nhất với hệ thống pháp luật\r\n \r\n \r\n \r\n\r\n\r\n \r\n \n Hầu hết kiến nghị kiểm toán đã được các đơn vị thực hiện đầy đủ, nghiêm túc. Ảnh: Minh Thuý \n \n Tích cực thực hiện kiến nghị kiểm toán \n \nMột số dự án BOT mà KTNN chuyên ngành IV đã thực hiện kiểm toán trong năm 2017, 2018 có thể kể đến như: Dự án Đầu tư xây dựng công trình tuyến đường bộ nối hai tỉnh Thái Bình, Hà Nam với đường cao tốc Cầu Giẽ - Ninh Bình (sau đây gọi tắt là Dự án 1 - PV); Dự án Đầu tư xây dựng công trình đường Hồ Chí Minh đoạn từ QL2 đến Hương Nộn và nâng cấp, mở rộng QL32 đoạn từ Cổ Tiết đến cầu Trung Hà, tỉnh Phú Thọ (Dự án 2); Dự án Đầu tư xây dựng công trình cải tạo, nâng cấp QL10 đoạn từ cầu Quán Toan đến cầu Nghìn, TP. Hải Phòng (Dự án 3); Dự án Đầu tư xây dựng hầm đường bộ Đèo Cả - QL1, tỉnh Phú Yên và tỉnh Khánh Hòa - hạng mục hầm Đèo Cả và hầm Hải Vân giai đoạn 1 (Dự án 4); Dự án Đầu tư xây dựng hầm đường bộ Đèo Cả - QL1, tỉnh Phú Yên và tỉnh Khánh Hòa theo hình thức BOT và BT (xây dựng - chuyển giao) đối với các hạng mục còn lại (Dự án 5); Dự án Đầu tư xây dựng hầm đường bộ Đèo Cả - QL1, tỉnh Phú Yên và tỉnh Khánh Hòa - hạng mục hầm đèo Cù Mông (Dự án 6); Hoạt động xây dựng và việc quản lý, sử dụng vốn đầu tư Dự án Nâng cấp, mở rộng ĐT830 và ĐT824 từ cầu An Thạnh đến thị trấn Đức Hòa, tỉnh Long An (Dự án 7)... \n \nKết quả kiểm tra thực hiện kết luận, kiến nghị kiểm toán đối với các dự án trên cho thấy, tỷ lệ thực hiện kiến nghị xử lý tài chính đều đạt tỷ lệ rất cao. Chẳng hạn, với Dự án 1, đơn vị đã thực hiện kiến nghị xử lý tài chính đạt 97,3%; tại Dự án 5, tình hình thực hiện đạt tỷ lệ 95,62%. Vào thời điểm kiểm tra, tình hình thực hiện kiến nghị xử lý tài chính tại Dự án 7, đơn vị được kiểm toán cũng đã thực hiện đạt 98,46%. Còn với Dự án 6, tỷ lệ thực hiện cũng đạt tới 86,51%, trong đó, tỷ lệ thực hiện kiến nghị về xử lý khác liên quan đến tài chính đạt tới 100%. Tương tự, tại Dự án 4, Dự án 7, tỷ lệ thực hiện kiến nghị về xử lý khác liên quan đến tài chính của các đơn vị cũng đã đạt 100%... \n \nĐặc biệt, qua kiểm tra thực hiện kết luận, kiến nghị kiểm toán, KTNN chuyên ngành IV còn ghi nhận và đánh giá các đơn vị đã nghiêm túc thực hiện nhiều kiến nghị liên quan đến công tác quản lý, điều hành, đầu tư xây dựng dự án, công tác tài chính kế toán, cũng như các kiến nghị về việc kiểm điểm rút kinh nghiệm. \n \n Chủ động khắc phục, xử lý theo kiến nghị \n \nVới Dự án 6, sau khi Báo cáo kiểm toán dự án được phát hành, Bộ Giao thông vận tải (GTVT) đã có Công văn triển khai thực hiện kết luận của KTNN đối với Dự án. Công ty Cổ phần Đầu tư Đèo Cả cũng đã chủ động rà soát các kiến nghị kiểm toán, đồng thời phát hành các văn bản đôn đốc các đơn vị liên quan phối hợp thực hiện. Thực hiện theo kiến nghị kiểm toán, Công ty Cổ phần Đèo Cả đã ký Phụ lục hợp đồng điều chỉnh với nhà thầu thi công 4 gói thầu; gửi Văn bản đề nghị Ngân hàng Vietinbank có ý kiến gửi nhà đầu tư và Bộ GTVT về giải pháp cập nhật, đảm bảo phương án tài chính và khả năng trả nợ của Dự án. Với Bộ GTVT, sau khi rà soát lại toàn bộ phương án tài chính của Dự án, Bộ đã phê duyệt điều chỉnh phương án tài chính Dự án... \n \nCòn với Dự án 4, Công ty Cổ phần Đầu tư Đèo Cả đã khẩn trương ký Phụ lục hợp đồng điều chỉnh 4 gói thầu, trong đó có 2 gói thầu được điều chỉnh đơn giá hợp đồng theo đơn giá mới đã thỏa thuận của các bên có liên quan; 2 gói thầu điều chỉnh lại giá trị hợp đồng cho phù hợp. \n \nTại Dự án 5, Công ty cũng đã chỉ đạo các bên kiểm tra, rà soát lại dự toán các gói thầu, tổ chức phê duyệt điều chỉnh dự toán của 5 gói thầu. Công ty cùng với các đơn vị đã họp kiểm điểm rút kinh nghiệm trong công tác quản lý dự án đầu tư xây dựng công trình, công tác quản lý tài chính và có kết luận tại Thông báo số 18/2018/TB-ĐC ngày 25/01/2018. \n \nĐối với Dự án 2, Công ty TNHH BOT Hùng Thắng Phú Thọ đã thực hiện điều chỉnh sổ kế toán, báo cáo tài chính theo kết luận kiểm toán, cũng như tiến hành thủ tục phê duyệt lại dự toán các gói thầu làm cơ sở ký Phụ lục hợp đồng, thanh quyết toán công trình. Đồng thời, đơn vị tư vấn của Dự án là Công ty Cổ phần Tư vấn xây dựng công trình giao thông 2 đã có báo cáo kiểm điểm trách nhiệm các cá nhân, tập thể liên quan đến sai sót nêu trong Báo cáo kiểm toán. \n \nThực hiện theo kiến nghị kiểm toán, tại Dự án 7, Công ty TNHH B.O.T ĐT 830 đã lập dự toán chi phí quản lý dự án, trình cơ quan nhà nước có thẩm quyền thẩm định và đã được nhà đầu tư phê duyệt điều chỉnh chi phí quản lý dự án trong thời gian xây dựng; thực hiện đàm phán, xác định mức lãi vay và đã được UBND tỉnh Long An chấp thuận điều chỉnh Hợp đồng dự án. \n \nCòn tại Dự án 1, xuất phát từ kiến nghị kiểm toán, nhà đầu tư đã phối hợp với UBND tỉnh Thái Bình lập, điều chỉnh lại tổng mức đầu tư, hoàn thiện hồ sơ Hợp đồng dự án, hoàn thành công tác kiểm toán quyết toán dự án hoàn thành và chuẩn bị các hồ sơ tài liệu phục vụ cho việc quyết toán công trình. Rút kinh nghiệm đối với các vấn đề bất cập trong công tác quản lý chất lượng công trình, trong việc thanh toán chưa đúng khối lượng, định mức, đơn giá như đã nêu trong Báo cáo kiểm toán, đơn vị đã có biên bản cuộc họp Ban Giám đốc điều hành và Phòng Kỹ thuật để kiểm điểm rút kinh nghiệm trong công tác quản lý đầu tư. Về phía địa phương, UBND tỉnh Thái Bình đã bổ sung Dự án vào danh mục Kế hoạch đầu tư công trung hạn giai đoạn 2018-2020 nguồn ngân sách địa phương; chấp thuận chủ trương điều chỉnh tổng mức đầu tư và thời gian thực hiện Dự án; đồng thời chỉ đạo các đơn vị liên quan phối hợp với nhà đầu tư nghiêm túc thực hiện các kiến nghị về công tác quản lý điều hành, đạt 100% số kiến nghị theo Thông báo kết quả kiểm toán của KTNN. \n \n \n\t \n\t\t \n\t\t\t Đến thời điểm kiểm tra, nhiều kiến nghị kiểm toán đã được thực hiện đầy đủ, nghiêm túc; hầu hết các kiến nghị còn lại đang được các đơn vị tiếp tục thực hiện khẩn trương; chỉ còn 1 - 2 kiến nghị liên quan đến giảm quyết toán giá trị một số gói thầu, sớm hoàn thành việc lập hồ sơ quyết toán giá trị vốn đầu tư xây dựng công trình, dự án... chưa được đơn vị thực hiện. Đoàn kiểm tra kiến nghị các đơn vị tiếp tục thực hiện và báo cáo kết quả về KTNN chuyên ngành IV theo quy định. \n\t\t \n\t \n \n \n\n H.THOAN - L.HÒA"},
      {
        "message":"(BKTO) - Ba bệnh nhân mắc Covid-19 ở Đà Nẵng gồm 2 du khách Anh và nhân viên bán hàng tại Siêu thị Điện máy Xanh đã được điều trị khỏi bệnh, xuất viện vào trưa 27/3.\r\n \r\n \r\n\r\n \r\n \r\n \r\n \r\n Phó Thủ tướng: Việt Nam kiểm soát được tình hình dịch Covid-19\r\n \r\n \r\n \r\n \r\n \r\n Bộ Y tế công bố thêm 10 ca mắc mới, tổng số bệnh nhân tăng lên 163 ca\r\n \r\n \r\n \r\n \r\n \r\n Phát hiện 45 ca dương tính với SARS-CoV-2 trong khu cách ly tại các cơ sở y tế Đà Nẵng\r\n \r\n \r\n \r\n \r\n \r\n Thủ tướng quán triệt mục tiêu ngăn chặn, hạn chế tối đa lây lan COVID-19 ra cộng đồng\r\n \r\n \r\n \r\n\r\n\r\n \r\n  \n \n\t \n\t\t \n\t\t\t \n\t\t \n\t\t \n\t\t\t \n\t\t\t Các bác sỹ trao giấy chứng nhận kết quả âm tính cho bệnh nhân nhiễm Covid-19 thứ 35 - Ảnh: Internet \n\t\t\t \n\t\t \n\t \n \n \nBà Ngô Thị Kim Yến - Giám đốc Sở Y tế TP. Đà Nẵng cho biết, 3 bệnh nhân mắc Covid-19 đầu tiên tại địa phương này đã được chữa khỏi là các bệnh nhân số 22, 23 và 35, điều trị tại Bệnh viện Đà Nẵng. \n\"Sau gần 20 ngày được điều trị, các bệnh nhân này đã âm tính và được cho ra viện. Tuy nhiên, để an toàn, sau khi ra viện, 2 bệnh nhân người Anh (số 22 và 23) tiếp tục được cách ly theo dõi 14 ngày tại quận Sơn Trà (Đà Nẵng), còn nữ nhân viên siêu thị Điện máy xanh (bệnh nhân số 35) sẽ tiếp tục được cách ly và theo dõi 14 ngày tại nhà\", bà Yến thông tin. \n \nTheo Sở Y tế Đà Nẵng, bệnh nhân số 22 (60 tuổi) là người quốc tịch Anh, vào viện ngày 8/3. Đến nay, bệnh nhân này đã đủ điều kiện xuất viện sau 3 lần xét nghiệm cho kết quả âm tính (ngày 19, 23 và 25/3) theo quy định, tình trạng sức khỏe ổn định, không ho, không sốt, không khó thở. \n \nBệnh nhân số 23 (66 tuổi) là người quốc tịch Anh và đi du lịch Việt Nam cùng bệnh nhân số 22, nhập viện ngày 8/3. Sau 19 ngày điều trị, bệnh nhân này đã có 4 lần xét nghiệm cho kết quả âm tính với SARS-CoV-2 (ngày 19, 23, 25 và 26/3), tình trạng sức khỏe ổn định, không ho, không sốt, không khó thở. \n \nTrường hợp thứ 3 là nữ nhân viên siêu thị Điện máy Xanh ở Đà Nẵng (28 tuổi). Đây là ca bệnh nhập viện ngày 10/3 do bị lây nhiễm từ 2 du khách người Anh kể trên. Sau khi được điều trị và có kết quả 3 lần xét nghiệm âm tính với Covid-19 (ngày 20, 23 và 25/3), tình trạng sức khỏe ổn định, không ho, không sốt, không khó thở. \n \nTại buổi trao giấy chứng nhận ra viện cho 3 bệnh nhân, Bác sĩ Phạm Ngọc Hàm - Trưởng khoa Y học nhiệt đới (Bệnh viện Đà Nẵng) cho biết, ban đầu khi mới tiếp nhận bệnh nhân cũng rất lo lắng nhưng được sự động viện kịp thời của lãnh đạo thành phố, Sở Y tế và bệnh viện, đặc biệt là sự phối hợp kịp thời của các khoa phòng liên quan, chúng tôi đã cố gắng và động viên nhau hoàn thành tốt nhiệm vụ. \n \n\"Ba bệnh nhân này lớn tuổi nhất là 66 tuổi, trẻ nhất là 28 tuổi. Cả 3 bệnh nhân đều không có bệnh nền nên thuận lợi hơn trong việc điều trị. Phần thưởng lớn nhất của chúng tôi là bệnh nhân được xuất viện\", Bác sĩ Phạm Ngọc Hàm chia sẻ. \n \nHiện tại, TP. Đà Nẵng ghi nhận 6 ca mắc Covid-19 trong đó có 3 ca bệnh nói trên. Ngoài ra, 3 ca khác gồm 1 người nước ngoài, 2 người Việt nhập cảnh về nước đều được cách ly tập trung ngay sau khi xuống sân bay đến khi có kết quả xét nghiệm dương tính với SARS-CoV-2. Ngay sau khi phát hiện các ca mắc Covid-19, ngành chức năng Đà Nẵng đã chuyển tất cả vào điều trị tại Bệnh viện Đà Nẵng ở khu riêng biệt được bố trí tại khoa Y học nhiệt đới. \n \nTS.BS Lê Đức Nhân - Giám đốc Bệnh viện Đà Nẵng thông tin thêm, đối với 3 ca còn lại, hiện bệnh viện đang tiếp tục điều trị và sức khỏe của các bệnh nhân này cũng ổn định.\n AN CHI (tổng hợp)"},
      {
        "message":"(BKTO) - Năm 2018, KTNN thực hiện kiểm toán Báo cáo tài chính và các hoạt động liên quan đến quản lý, sử dụng vốn, tài sản nhà nước năm 2017 của Tổng công ty Đầu tư Nước và Môi trường Việt Nam - CTCP (Tổng công ty). Qua kiểm toán, KTNN kiến nghị Tổng công ty và các đơn vị được kiểm toán điều chỉnh sổ sách kế toán, nộp vào NSNN số thuế và các khoản phải nộp khác do KTNN xác định tăng thêm qua kiểm toán số tiền hơn 3,56 tỷ đồng.\r\n \r\n \r\n\r\n \r\n \r\n \r\n \r\n Từ kết quả kiểm toán năm 2019, xác định rõ giải pháp thực hiện Kế hoạch kiểm toán năm 2020 \r\n \r\n \r\n \r\n \r\n \r\n Kết quả kiểm toán góp phần đắc lực phòng, chống tham nhũng \r\n \r\n \r\n \r\n\r\n\r\n \r\n \n Kiểm toán viên nhà nước làm việc tại hiện trường. Ảnh: N.Bích \n \n Báo cáo tài chính lập chưa chính xác \n \nTheo thông báo một số kết quả kiểm toán chủ yếu từ cuộc kiểm toán, các đơn vị được kiểm toán đã thực hiện quản lý tài sản, nguồn vốn, các khoản đầu tư tài chính, doanh thu, chi phí... thực hiện kê khai, nộp thuế và các khoản phải nộp khác vào NSNN theo quy định pháp luật và quy chế quản lý tài chính của Tổng công ty. Tuy nhiên, kết quả kiểm toán cũng chỉ ra việc quản lý, sử dụng vốn, tài sản, doanh thu, chi phí và thực hiện nghĩa vụ với NSNN năm 2017 của Tổng công ty còn không ít hạn chế, sai sót. \n \nCụ thể, Báo cáo tài chính hợp nhất năm 2017 của Tổng công ty lập chưa chính xác. Qua kiểm toán, KTNN điều chỉnh tổng tài sản, nguồn vốn tăng 587,8 triệu đồng; lợi nhuận trước Thuế Thu nhập DN tăng hơn 4,46 tỷ đồng; các khoản phải nộp NSNN tăng 3,56 tỷ đồng. Một số khoản công nợ phải thu, phải trả tại một số đơn vị đối chiếu chưa đầy đủ hoặc không đối chiếu như: tỷ lệ đối chiếu phải thu của khách hàng của Công ty Viwaseen 2 là 23%, Công ty Viwaseen 14 là 57%, trả trước cho người bán của Công ty mẹ là 19%, Công ty Viwaseen 6 là 14%; nợ phải thu khác của Công ty mẹ là 19%, Công ty Viwaseen 6 là 57%, Công ty Viwaseen 11 là 14%; Công ty Viwaseen 2 không thực hiện đối chiếu các khoản trả trước cho người bán và phải thu khác; nợ phải trả người bán của Công ty mẹ là 25%, Công ty Viwaseen 11 là 33%; nợ phải trả ngắn hạn của Công ty Viwaseen 14 là 41%. \n \nKết quả kiểm toán cũng chỉ ra một số sai sót khác như: chưa thành lập Hội đồng để thẩm định mức trích lập dự phòng nợ phải thu quá hạn thanh toán theo quy định, một số đơn vị chưa thu hồi một số khoản nợ tạm ứng của người lao động đã chuyển công tác; thực hiện xóa nợ chưa đúng quy định; trích lập dự phòng chưa đủ điều kiện. Nhiều đơn vị thuộc Tổng công ty chưa thực hiện quyết toán với nhà thầu phụ, đội xây lắp và các bên liên quan đối với chi phí sản xuất kinh doanh dở dang, tồn đọng trong khi công trình đã kết thúc thi công hoặc quyết toán với bên giao thầu từ những năm trước dẫn đến chưa phản ánh chính xác kết quả hoạt động sản xuất kinh doanh như Công ty mẹ, Công ty Viwaseen 11, Viwaseen 3... Ngoài ra, Công ty mẹ chưa bàn giao chi phí liên quan đến Dự án Bắc sông Hồng (Nhà máy Nước sông Đuống) cho Công ty Hawaco theo chỉ đạo của Thủ tướng Chính phủ. \n \nCũng theo kết quả kiểm toán, Công ty mẹ chưa hạch toán phí nước thô phải trả cho Công ty TNHH MTV Khai thác công trình thủy lợi Đa Độ số tiền hơn 2,9 tỷ đồng; chưa quyết toán chi phí các công trình giao thầu cho các chi nhánh, công ty con để quyết toán chi phí trích trước của các công trình số tiền hơn 25,6 tỷ đồng. Tại Công ty Viwaseen 6, qua kiểm toán cho thấy, Công ty chưa xây dựng thang bảng lương theo quy định của Bộ luật Lao động; chưa kịp thời chi trả tiền lương cho người lao động và nợ đọng bảo hiểm xã hội kéo dài đến ngày 31/12/2017 số tiền 984 triệu đồng, làm ảnh hưởng đến quyền lợi của người lao động. Trong xây dựng giá bán nước sạch, Viwaseen 6 xây dựng mức giá bán cao nhất cho các hộ dân đang cao hơn 1.000 đồng/m3 giá tối đa theo quy định của Bộ Tài chính. \n \nCông ty mẹ thuê 19.234m2 đất trả tiền hằng năm tại phường Hưng Đạo, quận Dương Kinh, TP. Hải Phòng theo Hợp đồng thuê đất từ ngày 19/8/2010 để xây dựng trạm bơm thô cho Khu công nghiệp Đình Vũ. Tuy nhiên, từ khi ký hợp đồng thuê đất đến nay, đơn vị chưa kê khai và nộp tiền thuê đất là chưa đúng quy định. Trên cơ sở các hồ sơ tài liệu được cung cấp, KTNN xác định số tiền thuê đất phải nộp cho thời gian từ năm 2010 đến 2014 là hơn 323,6 triệu đồng, từ năm 2014 đến 2017 là 197,4 triệu đồng. \n \n Xác định rõ nguyên nhân thua lỗ, khắc phục sở hữu chéo \n \nVề hoạt động đầu tư tài chính, kết quả kiểm toán chỉ rõ, Công ty mẹ đầu tư vào 9 công ty nhưng kinh doanh chưa hiệu quả, thua lỗ; 2 đơn vị (Công ty Cổ phần (CP) Siêu thị Vinaconex; Công ty Viwaseen 6) không có thông tin kết quả kinh doanh; 9 công ty kinh doanh có lãi nhưng không chia cổ tức do số lãi quá nhỏ; Công ty CP Nước An Bình mới thành lập chưa đi vào hoạt động, chưa có doanh thu. Đồng thời, còn tình trạng đầu tư chéo giữa các công ty con như: Công ty Viwaseen 1, Viwaseen 2, Viwaseen 4 đang sở hữu vốn góp, cổ phần của nhau là chưa phù hợp quy định của Luật DN. \n \nQua kiểm toán cho thấy, người đại diện phần vốn của Tổng công ty tại Công ty Viwaseen 6 chưa thu thập Báo cáo tài chính, kết quả sản xuất kinh doanh của Công ty để báo cáo Tổng công ty là chưa thực hiện đầy đủ Quy chế quản lý người đại diện vốn Tổng công ty Viwaseen tại đơn vị khác. Ngoài ra, báo cáo giám sát tài chính của người đại diện phần vốn Tổng công ty tại Công ty CP Bất động sản Dầu khí chưa báo cáo nội dung ngoại trừ cảnh báo của kiểm toán độc lập đối với Báo cáo tài chính của Công ty. \n \nCăn cứ kết quả kiểm toán, KTNN kiến nghị Tổng công ty và các đơn vị được kiểm toán điều chỉnh Báo cáo tài chính năm 2017 và số liệu trên số kế toán theo kết quả kiểm toán; nộp vào NSNN số thuế và các khoản phải nộp khác do KTNN xác định tăng thêm qua kiểm toán số tiền hơn 3,56 tỷ đồng (gồm: Thuế Giá trị gia tăng; Thuế Thu nhập cá nhân; Thuế Thu nhập DN; thuế đất, tiền thuê đất và các khoản phí, lệ phí).  \n \nĐồng thời, KTNN kiến nghị các đơn vị chấn chỉnh công tác quản lý kế toán nhằm khắc phục những bất cập đã được KTNN chỉ ra, như: việc không đối chiếu công nợ hoặc đối chiếu không đầy đủ; thu hồi các khoản nợ đọng, đặc biệt là các khoản tạm ứng cho vay nội bộ; thành lập Hội đồng để thẩm định trích lập dự phòng nợ phải thu quá hạn thanh toán... Đáng chú ý, KTNN kiến nghị Tổng công ty và các đơn vị liên quan có giải pháp để xử lý tình trạng đầu tư sở hữu chéo giữa các công ty con; xác định, làm rõ nguyên nhân kinh doanh thua lỗ của các công ty đang kinh doanh thua lỗ, không hiệu quả và xử lý theo quy định. Yêu cầu người đại diện vốn tại Công ty Viwaseen 6 và Công ty CP Bất động sản Dầu khí thực hiện đầy đủ trách nhiệm, nghĩa vụ của người đại diện theo Quy chế hoạt động của người đại diện vốn; xử lý trách nhiệm liên quan theo quy định… \n \n \n\t \n\t\t \n\t\t\t \n\t\t\t Theo Báo cáo kiểm tra thực hiện kết luận, kiến nghị kiểm toán năm 2018 tại Báo cáo kiểm toán Báo cáo tài chính, các hoạt động liên quan đến quản lý, sử dụng vốn, tài sản nhà nước năm 2017 của Tổng công ty Đầu tư Nước và Môi trường Việt Nam - CTCP, ngày 03/9/2019 của KTNN, tại thời điểm kiểm tra (tháng 8/2019), Tổng công ty và các đơn vị được kiểm toán đã điều chỉnh Báo cáo tài chính năm 2017 và số liệu trên sổ kế toán theo kết quả kiểm toán tại Báo cáo kiểm toán; thực hiện nộp NSNN đầy đủ số tiền thuế và các khoản phải nộp khác tăng thêm với số tiền hơn 3,56 tỷ đồng theo kiến nghị của KTNN. Đồng thời, thực hiện kiến nghị của KTNN, Công ty Viwaseen 2, Viwaseen 3, Viwaseen 6, Viwaseen 11 đã thành lập Hội đồng để thẩm định mức trích lập dự phòng nợ phải thu quá hạn thanh toán theo quy định. Đến thời điểm kiểm tra, người đại diện vốn tại Công ty CP Viwaseen 6 và Công ty CP Bất động sản Dầu khí cũng đã thực hiện đầy đủ trách nhiệm, nghĩa vụ của người đại diện theo Quy chế hoạt động. \n\t\t\t  \n\n\t\t\t Bên cạnh đó, Tổng công ty và các đơn vị liên quan đang tổ chức thực hiện các kiến nghị của KTNN về đối chiếu công nợ, thu hồi các khoản nợ đọng... Đặc biệt, Ban Điều hành Tổng công ty đã trình Hội đồng quản trị phương án xử lý đối với một số đơn vị kinh doanh thua lỗ và đang tạm dừng hoạt động; làm việc với UBND TP. Hải Phòng, Cục Thuế TP. Hải Phòng, Chi cục Thuế quận Dương Kinh - Hải Phòng để xác định tiền thuê đất bổ sung và việc miễn giảm thuế các năm tiếp theo. Tổng công ty đã nộp tiền thuê đất bổ sung vào NSNN với tổng số tiền hơn 810 triệu đồng. \n\t\t\t \n\t\t \n\t \n \n \n\n KIM AN"},
      {
        "message":"(BKTO) - Thủ tướng Chính phủ vừa ký Chỉ thị số 15/CT-TTg yêu cầu quyết liệt thực hiện đợt cao điểm phòng, chống dịch COVID-19.\r\n \r\n \r\n\r\n \r\n \r\n \r\n \r\n Phó Thủ tướng: Việt Nam kiểm soát được tình hình dịch Covid-19\r\n \r\n \r\n \r\n \r\n \r\n Dừng mọi hoạt động văn hóa và kinh doanh dịch vụ vui chơi, giải trí\r\n \r\n \r\n \r\n \r\n \r\n Thực hiện cách ly toàn xã hội trong vòng 15 ngày\r\n \r\n \r\n \r\n \r\n \r\n Dừng tất cả các cuộc kiểm toán đang triển khai, nghiêm túc thực hiện cách ly toàn xã hội\r\n \r\n \r\n \r\n \r\n \r\n Thủ tướng: Đóng cửa các dịch vụ không cần thiết để phòng dịch COVID-19\r\n \r\n \r\n \r\n\r\n\r\n \r\n  \n \n\t \n\t\t \n\t\t\t \n\t\t \n\t\t \n\t\t\t \n\t\t\t Ảnh minh họa - Nguồn: moh.gov.vn \n\t\t\t \n\t\t \n\t \n \n \nChỉ thị nêu rõ, trong tháng 3 năm 2020, công tác phòng, chống dịch Covid-19 tiếp tục được triển khai rộng khắp với sự vào cuộc của cả hệ thống chính trị, các ngành, các cấp và của toàn dân. Chúng ta đã và đang kiềm chế và kiểm soát được dịch bệnh, được cộng đồng quốc tế đánh giá cao, nhân dân đồng tình, tin tưởng vào sự lãnh đạo của Đảng và Nhà nước. \n \nTuy nhiên, dịch bệnh vẫn tiếp tục diễn biến phức tạp, khó lường trên phạm vi toàn cầu, số lượng người mắc, tử vong tăng nhanh và chưa có dấu hiệu dừng lại. Ở nước ta, trong tháng 2 chỉ có 16 ca mắc, nhưng chỉ trong vòng 20 ngày (từ ngày 6 đến 26 tháng 3), đã có 137 ca mắc mới tại 23 tỉnh, thành phố, gấp trên 8,5 lần số ca mắc trước đó, đưa tổng số ca mắc lên 153 ca; đã có hiện tượng lây nhiễm đối với cán bộ y tế, xuất hiện lây nhiễm trong cộng đồng, nhất là tại một số thành phố lớn, gây lo lắng trong nhân dân. Nước ta đã bước vào giai đoạn cao điểm có ý nghĩa quyết định trong phòng chống dịch bệnh Covid-19. \n \nĐể kiềm chế, kiểm soát có hiệu quả sự lây lan, chủ động ngăn chặn, ứng phó với dịch bệnh trên toàn quốc, bảo vệ tốt nhất cho sức khỏe, tính mạng của nhân dân, Thủ tướng Chính phủ yêu cầu các cấp, các ngành, các địa phương và toàn thể nhân dân tiếp tục quán triệt tinh thần “chống dịch như chống giặc”, chấp nhận thiệt hại về kinh tế để phòng chống dịch; bảo vệ tốt nhất sức khỏe, tính mạng của nhân dân là mục tiêu tối thượng, quyết tâm cao hơn nữa, nỗ lực, cố gắng hơn nữa trong thực hiện các giải pháp, nhiệm vụ phòng, chống dịch theo đúng chỉ đạo của Bộ Chính trị, Ban Bí thư Trung ương, Chính phủ, Thủ tướng Chính phủ; tăng cường kỷ luật, kỷ cương, tuyệt đối không lơ là, chủ quan, tăng tốc thực hiện các biện pháp phát hiện sớm nguồn lây, cách ly kịp thời, khoanh vùng nhanh gọn, dập dịch triệt để. \n \n Tạm đình chỉ hoạt động cơ sở kinh doanh dịch vụ từ 28/3 đến hết 15/4 \n \nThủ tướng yêu cầu Chủ tịch UBND cấp tỉnh chỉ đạo áp dụng biện pháp hạn chế tụ tập đông người từ 00 giờ ngày 28/3 đến hết ngày 15/4/2020: \n \nDừng các hoạt động hội họp, các sự kiện tập trung trên 20 người trong 1 phòng; không tụ tập từ 10 người trở lên ngoài phạm vi công sở, trường học, bệnh viện; yêu cầu thực hiện khoảng cách tối thiểu 2m giữa người với người tại các địa điểm công cộng. \n \nDừng triệt để các nghi lễ tôn giáo, hoạt động có tập trung từ 20 người trở lên tại các cơ sở tôn giáo, tín ngưỡng, thờ tự; dừng tất cả các hoạt động văn hóa, thể thao, giải trí tại các địa điểm công cộng. \n \nTạm đình chỉ hoạt động các cơ sở kinh doanh dịch vụ trên địa bàn, trừ các cơ sở kinh doanh các loại hàng hóa, dịch vụ thiết yếu. Chủ tịch UBND tỉnh, thành phố trực thuộc Trung ương quyết định cơ sở kinh doanh, dịch vụ cần đóng cửa. \n \nHạn chế việc di chuyển của người dân, nhất là từ các tỉnh, thành phố có dịch đến các địa phương khác. Bộ Giao thông vận tải chỉ đạo hạn chế các chuyến bay và các hoạt động vận chuyển hành khách từ Thành phố Hà Nội, Thành phố Hồ Chí Minh đến các nơi khác trên toàn quốc. Tạm dừng hoặc tổ chức lại hoạt động giao thông công cộng để hạn chế đi lại, tập trung đông người, trừ các phương tiện vận chuyển hàng hóa. \n \nThủ tướng Chính phủ, cấp có thẩm quyền sẽ xem xét, xử lý trách nhiệm, kỷ luật nghiêm đối với người đứng đầu chính quyền địa phương để xảy ra tụ tập đông người. \n \nThủ tướng giao các Bộ: Y tế, Quốc phòng, Công an, UBND tỉnh, thành phố trực thuộc Trung ương khẩn trương rà soát, yêu cầu thực hiện khai báo y tế, cập nhật tình hình sức khỏe, sàng lọc đối với các trường hợp đã nhập cảnh Việt Nam từ ngày 08 tháng 3 năm 2020 không thuộc diện cách ly tập trung để áp dụng các biện pháp cách ly, giám sát phù hợp. \n \nChính quyền các cấp, đặc biệt là cấp cơ sở, cảnh sát khu vực, công an xã, thanh niên xung kích trên địa bàn, tổ dân phố, thôn bản… tăng cường việc giám sát các trường hợp cách ly tại gia đình, hạn chế tối đa việc giao tiếp của các đối tượng bị đề nghị cách ly y tế; thực hiện cưỡng chế cách ly y tế đối với các trường hợp chống đối cách ly theo quy định. \n \nTiếp tục kiểm soát chặt mọi trường hợp nhập cảnh trên các tuyến biên giới trên bộ (nhất là biên giới với Lào, Campuchia), đường thủy, đường biển, các cảng hàng không. Tăng cường năng lực cả về nhân lực, cơ sở vật chất bảo đảm cách ly tập trung đối với mọi trường hợp nhập cảnh; chú trọng việc bảo đảm an toàn cho các lực lượng quản lý nhập cảnh, làm việc tại các cửa khẩu, các khu cách ly tập trung và các cơ sở cách ly dân sự khác. Có phương án điều tiết hợp lý việc tiếp nhận, phân loại sàng lọc người nhập cảnh bảo đảm không quá tải các cơ sở cách ly tập trung trên tuyến biên giới đường bộ. \n \n Bảo vệ tốt nhất an toàn cho lực lượng bác sỹ, cán bộ y tế \n \nBộ Y tế chỉ đạo phân luồng, phân tuyến khám chữa bệnh, đáp ứng yêu cầu khám chữa bệnh cho nhân dân; có phương án chăm sóc tốt hơn, bảo vệ tốt nhất an toàn cho lực lượng bác sỹ, cán bộ y tế, đặc biệt là tại các bệnh viện điều trị người mắc dịch COVID-19; hỗ trợ vật tư, trang thiết bị cho các tỉnh giáp Lào, Campuchia. \n \nBan chỉ đạo quốc gia phòng, chống dịch Covid-19 tiếp tục chỉ đạo các bộ, ngành, địa phương chuẩn bị đầy đủ nhân lực, trang thiết bị, thuốc men, vật tư y tế và các phương án phòng, chống dịch, kể cả việc huy động cơ sở vật chất của các tổ chức, doanh nghiệp, bảo đảm sẵn sàng ứng phó dịch bệnh trên diện rộng; xây dựng phương án về áp dụng tình trạng khẩn cấp về dịch, báo cáo Thủ tướng Chính phủ trước ngày 28/3/2020. \n \nCác tỉnh, thành phố tăng cường đầu tư mở rộng việc xét nghiệm. Các thành phố lớn tăng công suất xét nghiệm, thực hiện chiến lược xét nghiệm sớm để cách ly. \n \nThủ tướng Chính phủ giao các Bộ: Công an, Y tế, Thông tin và Truyền thông, UBND tỉnh, thành phố trực thuộc Trung ương xử lý nghiêm, kể cả xử lý theo pháp luật hình sự các trường hợp đưa tin không đúng sự thật, không khai báo y tế, khai báo y tế không trung thực; trốn tránh, chống đối, không chấp hành biện pháp cách ly y tế; găm hàng, tăng giá, gây bất ổn thị trường theo đúng quy định của pháp luật. \n \nBộ Thông tin - Truyền thông, Bộ Y tế tiếp tục thông tin kịp thời, đầy đủ, công khai, minh bạch về diễn biến dịch; tập trung thông tin về việc không tập trung đông người, khuyến khích và hướng dẫn khai báo y tế tự nguyện, phát hiện sớm và thông báo cho chính quyền về các trường hợp nghi mắc bệnh. \n \nCác cấp, các ngành tích cực đổi mới, cải tiến cách làm việc nhằm thích ứng với bối cảnh phòng, chống dịch. Tăng cường ứng dụng công nghệ thông tin, các hoạt động trực tuyến trong chỉ đạo, điều hành, làm việc, học tập, thực hiện thủ tục hành chính; hướng dẫn, khuyến khích người dân tăng cường sử dụng các dịch vụ công trực tuyến, thực hiện thủ tục hành chính trên môi trường mạng. \n \nTrong Chỉ thị, Thủ tướng Chính phủ đề nghị nhân dân bình tĩnh, yên tâm, tiếp tục tin tưởng, ủng hộ các biện pháp phòng, chống dịch. Mỗi người dân hãy là một chiến sỹ phòng, chống dịch; tiếp tục chung sức, đồng lòng đẩy lùi dịch bệnh. Trước mắt thực hiện nghiêm các biện pháp không tụ tập đông người; chỉ ra khỏi nhà trong trường hợp thật cần thiết, rửa tay thường xuyên, đeo khẩu trang nơi công cộng, tăng cường tự bảo vệ sức khỏe; hạn chế đến các cơ sở khám chữa bệnh trừ trường hợp thật sự cần thiết và thực hiện tốt các khuyến cáo của cơ quan chức năng, nhất là đối với người cao tuổi, có bệnh nền. \n \nChính phủ đề nghị Mặt trận Tổ quốc Việt Nam và các tổ chức, đoàn thể tăng cường phối hợp với các cấp chính quyền vận động nhân dân tự giác tuân thủ các biện pháp phòng chống dịch bệnh; tiếp tục vận động các tổ chức, doanh nghiệp và nhân dân ủng hộ nguồn lực cho công tác phòng, chống dịch. \n \nĐề nghị Trung ương Đoàn Thanh niên cộng sản Hồ Chí Minh chỉ đạo tiếp tục phát huy vai trò xung kích, tình nguyện, tích cực hỗ trợ chính quyền các cấp và nhân dân trong thực hiện các biện pháp phòng, chống dịch. \n \nCùng với việc quyết liệt phòng, chống dịch, các cấp, các ngành cần tập trung thực hiện quyết liệt các giải pháp cụ thể, hữu hiệu để kịp thời tháo gỡ khó khăn cho sản xuất, kinh doanh, bảo đảm an sinh xã hội. \n \n ĐÔNG SƠN"},
      {
        "message":"(BKTO) - Xuất phát từ yêu cầu thực tiễn và kinh nghiệm quốc tế, nhiều chuyên gia đề xuất cần giao quyền và tăng cường năng lực giám sát độc lập của cơ quan KTNN, mở rộng kế hoạch kiểm toán các dự án đầu tư theo phương thức đối tác công - tư (PPP), áp dụng kết hợp ba loại hình kiểm toán tài chính, tuân thủ và kiểm toán hoạt động để đánh giá tổng thể tính kinh tế, hiệu quả và hiệu lực của dự án.\r\n \r\n \r\n\r\n \r\n \r\n \r\n \r\n Phát huy vai trò của Kiểm toán Nhà nước trong kiểm toán hợp đồng PPP\r\n \r\n \r\n \r\n \r\n \r\n Bất cập trong quy định về mức vốn góp của nhà đầu tư dự án PPP\r\n \r\n \r\n \r\n \r\n \r\n Kiểm toán nhà nước đối với dự án PPP là yêu cầu bắt buộc\r\n \r\n \r\n \r\n \r\n \r\n Minh bạch lựa chọn nhà thầu dự án PPP để ngăn thất thoát, lãng phí\r\n \r\n \r\n \r\n \r\n \r\n Hoàn thiện cơ chế chia sẻ rủi ro, đảm bảo hài hòa lợi ích trong dự án PPP\r\n \r\n \r\n \r\n \r\n \r\n Dự án Luật PPP: Cần phát huy vai trò của Kiểm toán Nhà nước trong bảo vệ lợi ích của Nhà nước, nhà đầu tư và người dân\r\n \r\n \r\n \r\n\r\n\r\n \r\n \n Nhiều quốc gia bắt buộc phải kiểm toán các dự án PPP. Ảnh tư liệu \n \n KTNN được kiểm toán các dự án PPP \n \nKTNN Trung Quốc thực hiện kiểm toán dự án PPP khi được chính quyền địa phương cho phép vì dự án PPP có liên quan đến đối tác là cơ quan khu vực công. Tuy Luật KTNN Trung Quốc và văn bản pháp luật của các Bộ chưa quy định kiểm toán dự án PPP là bắt buộc nhưng hướng dẫn của Ủy ban Nhà nước Trung Quốc nhấn mạnh về kiểm toán tất cả các dự án có sự liên quan đến cán bộ nhà nước và dự án có sử dụng tiền công quỹ.  \n \nVới KTNN Canada, cơ quan này có nhiệm vụ kiểm toán việc quản lý dự án cơ sở hạ tầng công thuộc trách nhiệm của chính quyền liên bang/tỉnh hay lãnh thổ, dù dự án được hình thành theo cách truyền thống hay PPP. Còn KTNN Ấn Độ cũng có quyền kiểm toán tất cả các giao dịch mà chính quyền tham gia, nhất là nếu liên quan đến phân chia doanh thu.  \n \nNhiều quốc gia khác cũng quy định rõ trách nhiệm của cơ quan KTNN đối với các dự án PPP. Chẳng hạn, ở Indonesia, dự án PPP thuộc tài chính công nên thuộc trách nhiệm kiểm toán của KTNN. Hay như ở Kuwait, KTNN thực hiện nhiệm vụ kiểm toán dự án PPP theo Luật về quan hệ đối tác công - tư. Tại Đức, KTNN được kiểm toán các hợp đồng của dự án PPP, cũng giống như kiểm toán các khoản chi tiêu công, thậm chí các dự án đều được phân tích tính khả thi về kinh tế và PPP sẽ chỉ được chọn nếu mang lại lợi ích cao hơn so với dự án công thông thường theo cách truyền thống… \n \nĐó là hàng loạt dẫn chứng được các chuyên gia, nhà nghiên cứu đưa ra để khẳng định vai trò của các cơ quan KTNN trong kiểm toán các dự án PPP trên thế giới. Bởi dự án PPP có sự tham gia của khu vực công (nguồn lực công) nên kiểm toán dự án PPP để bảo đảm nguồn lực công được sử dụng một cách tiết kiệm, hiệu quả, đúng mục đích.  \n \nNghiên cứu kinh nghiệm quốc tế, GS,TSKH. Nguyễn Mậu Bành (Đại học Xây dựng) và PGS,TS. Nguyễn Thị Phương Hoa (Đại học Kinh tế Quốc dân) đúc rút, dự án PPP có liên quan đến nhiều người sử dụng, nên ảnh hưởng rộng về mặt xã hội. Tính hợp lý về quyền lợi của bên cung cấp và bên sử dụng cần được bảo đảm nên kiểm toán là một cách để đạt được mục tiêu đó.  \n \n Cần thực hiện cả 3 loại hình kiểm toán \n \nTừ kinh nghiệm quốc tế, các chuyên gia cho rằng, đối với dự án PPP, cần thực hiện cả 3 loại hình: kiểm toán tài chính, kiểm toán tuân thủ và kiểm toán hoạt động. Thậm chí, có quốc gia còn mở rộng hơn nữa, như trong trường hợp kiểm toán tuân thủ dẫn đến nghi ngờ về khả năng gian lận hay tham nhũng ở dự án PPP.  \n \nTheo ông Trần Kim Lộc - Vụ trưởng Vụ Hợp tác quốc tế (KTNN), nhiều quốc gia đã phát huy vai trò của cơ quan KTNN trong suốt chu kỳ, quá trình thực hiện dự án PPP. Đồng quan điểm, GS,TSKH. Nguyễn Mậu Bành và PGS,TS. Nguyễn Thị Phương Hoa dẫn chứng, khi kiểm toán Dự án Đường hầm xuyên TP. Sydney, KTNN bang New South Wales (Australia) đã phân tích quá trình hình thành hợp đồng, điều chỉnh hợp đồng và dự liệu chi phí của Dự án có hợp lý đối với người dân hay không. Từ đó, cơ quan này đã kết luận Dự án thu phí cao, mức giao thông thấp hơn so với dự tính và thiếu sự minh bạch trong điều chỉnh hợp đồng. Tương tự, qua kiểm toán 12 dự án PPP do EU tài trợ vốn ở Pháp, Hy Lạp, Ireland và Tây Ban Nha, các cơ quan KTNN cũng kết luận các dự án bị chậm tiến độ, đội vốn, mức sử dụng thực tế thấp hơn dự tính.  \n \nBà Lê Minh Hương - Viện Chiến lược và Chính sách tài chính - cho rằng, xét về vai trò của cơ quan kiểm toán tối cao, trong một số khu vực pháp lý, cơ quan kiểm toán phải ký vào hợp đồng PPP trước khi thực hiện. Thực tế, GS,TSKH. Nguyễn Mậu Bành và PGS,TS. Nguyễn Thị Phương Hoa cho biết, việc kiểm toán trước khi ký hợp đồng PPP cũng được đánh giá cao ở châu Âu. Bởi World Bank mới đây đã đưa ra khuyến cáo, hợp đồng PPP cần được xác minh và có ký xác nhận của cơ quan KTNN về các điều khoản hợp đồng (thời gian, chi phí, trách nhiệm của các bên…). \n \nVới giai đoạn thực hiện dự án, cơ quan KTNN tập trung vào các rủi ro như chi phí quá cao, chậm tiến độ, vấn đề phát sinh ngoài dự kiến, dùng nguyên vật liệu kém chất lượng, thanh toán… Việc kiểm toán giai đoạn này có tác dụng tích cực với việc vận hành dự án PPP sau khi hoàn thành. Còn việc kiểm toán giai đoạn vận hành dự án PPP thường được thực hiện với những rủi ro về vận hành và duy trì tài sản hình thành từ dự án, đặc biệt nếu hợp đồng PPP có thời gian dài và có giá trị lớn.\n \n H.THOAN"},
      {
        "message":"(BKTO) - Phó Thủ tướng Vũ Đức Đam khẳng định Việt Nam đã, đang kiểm soát tốt các điểm được tạm gọi là ổ dịch, thậm chí tiếp cận những điểm bị coi là ổ dịch tiềm năng để khoanh vùng, dập dịch ngay.\r\n \r\n \r\n\r\n \r\n \r\n \r\n \r\n Quảng Nam triển khai 34 khu cách ly tập trung phòng, chống dịch Covid-19\r\n \r\n \r\n \r\n \r\n \r\n 3 ca mắc Covid-19 ở Đà Nẵng được xuất viện\r\n \r\n \r\n \r\n \r\n \r\n Quyết liệt thực hiện đợt cao điểm phòng, chống dịch COVID-19\r\n \r\n \r\n \r\n \r\n \r\n Phó Thủ tướng: Tăng mạnh đàn lợn nhưng không để mất cân đối cung cầu\r\n \r\n \r\n \r\n \r\n \r\n Phó Thủ tướng trân trọng cảm ơn Nhân dân đã chung sức, đồng lòng chống dịch\r\n \r\n \r\n \r\n \r\n \r\n Dừng mọi hoạt động văn hóa và kinh doanh dịch vụ vui chơi, giải trí\r\n \r\n \r\n \r\n \r\n \r\n Thủ tướng: Đóng cửa các dịch vụ không cần thiết để phòng dịch COVID-19\r\n \r\n \r\n \r\n\r\n\r\n \r\n  \n \n\t \n\t\t \n\t\t\t \n\t\t \n\t\t \n\t\t\t \n\t\t\t Quang cảnh hội nghị \n\t\t\t \n\t\t \n\t \n \n \nSáng 27/3, tại Hà Nội, Phó Thủ tướng Vũ Đức Đam - Trưởng ban Chỉ đạo quốc gia phòng chống dịch Covid-19, đã chủ trì cuộc họp của Ban Chỉ đạo về tình hình xuất nhập cảnh; việc quản lý các khu cách ly; kiểm soát các ổ dịch; phương pháp, cách thức điều trị cho các bệnh nhân… \n \n Các ổ dịch đang được kiểm soát \n \nBáo cáo của Ban Chỉ đạo cho biết, tính đến sáng 27/3, Việt Nam đã ghi nhận 153 trường hợp trường hợp dương tính với SARS-CoV-2, trong đó 17 ca bệnh đã khỏi hoàn toàn và xuất viện (đến chiều cùng ngày có thêm ba ca bệnh ở Đà Nẵng được xuất viện). Các bệnh nhân còn lại được theo dõi, cách ly, điều trị tại 21 cơ sở y tế. \n \nCó ba bệnh nhân trong tình trạng nặng và đang được điều trị tích cực tại Bệnh viện Bệnh nhiệt đới Trung ương; 37 bệnh nhân có kết quả xét nghiệm âm tính lần 1; 13 bệnh nhân kết thúc điều trị (8 bệnh nhân có kết quả xét nghiệm âm tính lần 2 và 5 bệnh nhân có kết quả xét nghiệm âm tính lần 3). \n \nBáo cáo về tình hình một số ổ dịch hiện nay, Thứ trưởng Bộ Y tế Nguyễn Thanh Long cho biết Việt Nam đã khống chế tốt các điểm là ổ dịch tại Sơn Lôi (Vĩnh Phúc), Trúc Bạch (Hà Nội). \n \nỔ dịch tại Bệnh viện Bạch Mai (ổ dịch xâm nhập từ bên ngoài), hiện có ba đơn vị (Viện Tim mạch, Khoa thần kinh, Trung tâm Bệnh Nhiệt đới) được cách ly toàn diện. Nhân viên y tế các khoa này được cách ly ngay tại khoa và trong khu vực cách ly trong bệnh viện. \n \nBệnh nhân các khoa này cũng được cách ly và tiếp tục điều trị tại khoa (riêng 90 bệnh nhân đang điều trị tại Trung tâm Bệnh Nhiệt đới được chuyển sang Bệnh viện Bệnh Nhiệt đới Trung ương)… \n \nBộ Y tế đã tổ chức cách ly 573 trường hợp bao gồm nhân viên, bệnh nhân, học viên, người chăm sóc có tiếp xúc gần với trường hợp có kết quả xét nghiệm dương tính với SARS-CoV-2. \n \nHiện tại, các cơ quan đang tiến hành xét nghiệm sàng lọc SARS-CoV-2 cho tất cả nhân viên Bệnh viện Bạch Mai (gần 4.000 người) và khoảng 1.000 bệnh nhân đang được điều trị tại đây. Bệnh viện cũng tạm dừng hoạt động khám, chữa bệnh theo yêu cầu, dừng hoạt động của nhà tang lễ và nhà lưu trú cho người nhà bệnh nhân; yêu cầu toàn bộ nhân viên bệnh viện dừng hoạt động khám, chữa bệnh ngoài giờ tại các phòng khám tư; giãn khoảng cách giường bệnh tại các khoa quá tải; giảm tải người bệnh tối đa, đảm bảo kết quả xét nghiệm âm tính cho bệnh nhân trước khi cho xuất viện và báo với cơ sở y tế địa phương tiếp tục theo dõi sức khỏe. \n \nThành phố Hồ Chí Minh đã thực hiện cách ly tập trung đối với 153 người có tiếp xúc trực tiếp với các ca dương tính với SARS-CoV-2 tại ổ dịch là quán bar Buddha (Quận 1). Đây được nhận định là ổ dịch có thể có nhiều nguồn lây, khá phức tạp. \n \nCác ổ dịch lây nhiễm từ bệnh nhân số 100 (tại Quận 8, Thành phố Hồ Chí Minh) và bệnh nhân 34 (thành phố Phan Thiết, tỉnh Bình Thuận) đang được các lực lượng khoanh vùng với việc cách ly và kiểm tra y tế đối với hàng trăm hộ dân... \n \n\"Về cơ bản, các ổ dịch đang được kiểm soát\" - Thứ trưởng Nguyễn Thanh Long khẳng định. \n \n \n\t \n\t\t \n\t\t\t \n\t\t \n\t\t \n\t\t\t \n\t\t\t Quang cảnh hội nghị. \n\t\t\t \n\t\t \n\t \n \n \n Việt Nam không sử dụng test nhanh để xét nghiệm \n \nBan Chỉ đạo cho biết, hiện có 4 hình thức cách ly: cách ly tại các cơ sở tập trung trong quân đội; cách ly dân sự; cách ly tại các cơ sở y tế; cách ly tại khu dân cư, tại nhà. Các cơ sở cách ly trong quân đội hiện đang thực hiện rất tốt, bài bản. \n \nThời gian tới, việc cách ly tập trung dân sự tại địa phương sẽ dần trở nên phổ biến, vì vậy, các thành viên Ban Chỉ đạo cho rằng các trường hợp cách ly dân sự tại địa phương, cách ly tại nhà, cần được thống nhất giao cho lực lượng công an điều hành, với sự chỉ đạo của Chủ tịch Ủy ban Nhân dân địa phương. \n \nBộ Y tế sẽ phối hợp với Bộ Công an xây dựng, ban hành quy chế mẫu quản lý các khu cách ly tập trung dân sự, trong đó xác định rõ trách nhiệm của chính quyền địa phương, các lực lượng liên quan. \n \nBan Chỉ đạo cũng thống nhất giao chính quyền các địa phương ưu tiên tổ chức khu cách ly dân sự riêng cho lực lượng trực tiếp làm nhiệm vụ khi cần thiết (y tế, công an, dân phòng, cán bộ mặt trận…); bảo đảm vật tư, trang thiết bị phòng hộ cho các lực lượng tham gia phòng, chống dịch; đối với các trường hợp khó khăn thì cần có biện pháp hỗ trợ, động viên kịp thời. \n \nTheo các thành viên Ban chỉ đạo Quốc gia phòng, chống dịch Covid-19, đến giờ phút này, Việt Nam chưa sử dụng phương pháp xét nghiệm nhanh mà đang sử dụng bộ sinh phẩm xét nghiệm (test kit) do Học viện Quân y sản xuất, đã được các cơ quan quản lý, khoa học trong nước và Tổ chức Y tế thế giới (WHO) công nhận. \n \nTrên cơ sở tham khảo ý kiến của WHO và thực tế tại các nước trên thế giới cũng như thực tiễn trong nước, ngành y tế đã cập nhật, hoàn thiện phác đồ điều trị Covid-19; đồng thời đảm bảo đủ thuốc điều trị. Các ca bệnh nặng đều được các chuyên gia y tế đầu ngành tập trung hội chẩn, chỉ đạo chuyên môn, hỗ trợ chữa bệnh. \n \nBộ Y tế cũng đang tổ chức các lớp tập huấn chuyên môn nghiệp vụ, kỹ năng cho các y, bác sỹ tuyến dưới để sẵn sàng tiếp đón bệnh nhân; chỉ đạo chuyển những bệnh nhân không nặng về điều trị tại các bệnh viện địa phương để bác sỹ các tuyến có thêm kinh nghiệm trong chữa trị. Ban Chỉ đạo giao lực lượng y tế cơ sở tiếp tục nắm bắt các trường hợp nghi ngờ nhiễm bệnh, hướng dẫn phân loại những người mắc bệnh nền, người già yếu, yếu thế,… để theo dõi, giám sát sức khoẻ tại nhà... \n \n Bác bỏ thông tin đến ngày 31/3 Việt Nam sẽ có 1.000 ca mắc Covid-19 \n \nKết luận cuộc họp, Phó Thủ tướng Vũ Đức Đam cho biết có một số ý kiến dự báo đến ngày 31/3/2020 Việt Nam sẽ có 1.000 người dương tính với SARS-CoV-2. Đây là cách tính theo mức độ lây lan trên thế giới. \n \nTheo thống kê, thời gian trung bình để số ca nhiễm Covid-19 từ 100 lên 1.000 trên thế giới là 9 ngày (riêng Nhật Bản là 28 ngày). Có thể khẳng định, bằng các biện pháp đồng bộ, hiệu quả, đến nay, Việt Nam đã có sự kiểm soát dịch, bệnh tốt. Việt Nam sẽ không có 1.000 ca nhiễm vào ngày 31/3/2020. \n \nTính từ ngày 7/3, khi Việt Nam ghi nhận ca nhiễm số 17, không tính 16 ca nhiễm trong giai đoạn 1, hiện có 137 bệnh nhân dương tính với SARS-CoV-2, trong đó, 86 ca đã cách ly ngay từ khi từ nước ngoài nhập cảnh vào Việt Nam, còn 51 ca đã vào đến cộng đồng. \n \nRiêng chuyến bay VN0054 vào Việt Nam từ ngày 2/3 đã có 20 ca nhiễm; bệnh nhân 34 tại Bình Thuận đã lây cho 11 người (gồm 8 ca tiếp xúc gần với bệnh nhân; 3 ca tiếp xúc gần với người tiếp xúc gần với bệnh nhân) nhưng đến nay chưa ghi nhận thêm trường hợp nào lây nhiễm, còn lại 19 ca nhiễm được phát hiện trong cộng đồng. \n \nPhó Thủ tướng khẳng định Việt Nam đã, đang kiểm soát tốt các điểm được tạm gọi là ổ dịch, thậm chí tiếp cận những điểm bị coi là ổ dịch tiềm năng để khoanh vùng, dập dịch ngay. \n \nNếu mỗi người thực hiện nghiêm các chỉ đạo của Bộ Chính trị, Ban Bí thư, Chính phủ, Thủ tướng Chính phủ, Ban Chỉ đạo quốc gia và khuyến cáo của cơ quan y tế (hạn chế tiếp xúc, tập trung đông người; đeo khẩu trang; rửa tay thường xuyên; vệ sinh nhà cửa thông thoáng, sạch sẽ; khai báo y tế, giữ liên hệ với các cơ quan y tế) thì chắc chắn Việt Nam sẽ thành công như giai đoạn 1 và phải quyết tâm không để có đến 1.000 ca mắc Covid-19 tại Việt Nam. \n \n Theo VN+"},
      {
        "message":"(BKTO) - Tối 24/3, Ban Chỉ đạo phòng, chống dịch bệnh Covid-19 tỉnh Quảng Nam cho biết đã triển khai 34 khu cách ly tập trung phòng, chống dịch bệnh Covid-19 với sức chứa hơn 3000 người tại 18 huyện, thị xã, thành phố trong tỉnh.\r\n \r\n \r\n\r\n \r\n \r\n \r\n \r\n Hà Nội dành thêm 4 toà nhà cao tầng để làm điểm cách ly tập trung\r\n \r\n \r\n \r\n \r\n \r\n Phó Thủ tướng: Việt Nam kiểm soát được tình hình dịch Covid-19\r\n \r\n \r\n \r\n\r\n\r\n \r\n \n\t \n\t\t \n\t\t\t \n\t\t \n\t\t \n\t\t\t \n\t\t\t Ảnh minh họa \n\t\t\t \n\t\t \n\t \n \n \nĐây là thông tin được Ban đạo phòng, chống dịch bệnh Covid-19 tỉnh Quảng Nam đưa ra tại cuộc họp trực tuyến giữa UBND tỉnh Quảng Nam với 18 địa phương trong toàn tỉnh để bàn việc thành lập các khu cách ly tập trung đối với người Việt về từ nước ngoài và những người trong diện theo dõi, cách ly phòng, chống Covid-19 tại địa phương này. \n \nTại cuộc họp, nhiều giải pháp về việc cách li tập trung được các địa phương bàn bạc, các sở, ngành góp ý nhằm giúp các địa phương chuẩn bị những khu cách li tập trung tốt nhất. \n \nLiên quan đến tình hình cách ly của du khách nước ngoài, Ban Chỉ đạo phòng, chống dịch bệnh Covid-19 tỉnh Quảng Nam cho biết, đến ngày 24/3/2020, có 66 người nước ngoài cách ly tập trung tại thành phố Hội An đã kết thúc việc cách ly y tế. Hiện chỉ còn thực hiện cách ly 47 người, cụ thể: tại Hội An Beach Resort 24 người, các khách sạn 5 người và cơ sở y tế khác 18 người. Tất cả các trường hợp đang cách ly tình trạng sức khỏe bình thường. \n \nTính đến 12h00 ngày 24/3/2020, Ngành Y tế tỉnh đã triển khai thực hiện 508 mẫu xét nghiệm, trong đó: 03 mẫu dương tính (+) của BN31, BN33 và BN57; 396 mẫu âm tính (-) và 109 mẫu đang chờ kết quả (109 trường hợp này đều là các đối tượng nhập cảnh phải lấy mẫu xét nghiệm theo Công văn 1543/UBND-KGVX về việc thực hiện xét nghiệm Covid-19). \n \nĐể đảm bảo công tác phòng, chống dịch trong những ngày tới, tại cuộc họp của Văn phòng Thường trực Ban Chỉ đạo phòng, chống dịch Covid-19 của tỉnh ngày 23/3/2020, sau khi nghe báo cáo tình hình và các ý kiến đề xuất, kiến nghị liên quan, đồng chí Trần Văn Tân - Phó Chủ tịch UBND tỉnh, Phó Trưởng ban Thường trực Ban Chỉ đạo phòng, chống dịch Covid-19 tỉnh Quảng Nam đã chỉ đạo UBND các huyện, thị xã, thành phố chủ trì, phối hợp Công an tỉnh, Sở Văn hóa, Thể thao và Du lịch, Sở Y tế rà soát tất cả các trường hợp nhập cảnh vào Việt Nam đến lưu trú tại địa phương mình kể từ ngày 01/3/2020, tiến hành lấy mẫu xét nghiệm. \n \nĐồng chí Trần Văn Tân cũng yêu cầu Sở Giao thông vận tải liên hệ với cơ quan, đơn vị liên quan để nắm được thông tin chi tiết của các hành khách trên các chuyến bay theo thông báo của Bộ Y tế, phối hợp với Sở Y tế, UBND các địa phương để tiến hành cách ly theo đúng quy định; Sở Y tế khẩn trương tiến hành mua đồ bảo hộ y tế để đảm bảo cho đội ngũ y, bác sỹ, nhân viên y tế, các lực lượng có liên quan trong phòng, chống dịch bệnh; giao Sở Văn hóa, Thể thao và Du lịch tiếp tục chủ trì vận động các cơ sở lưu trú tham gia khu lưu trú an toàn theo Quyết định số 1246/QĐ-BYT ngày 20/3/2020 của Bộ Y tế, đồng thời phối hợp với các địa phương, đơn vị liên quan tăng cường kiểm tra việc thực hiện Quyết định số 708/QĐ-UBND ngày 17/3/2020 của UBND tỉnh về tạm đình chỉ một số hoạt động kinh doanh, dịch vụ tại nơi công cộng; khẩn trương dự thảo Chương trình hành động của UBND tỉnh về thúc đẩy phát triển du lịch tỉnh Quảng Nam giai đoạn hậu dịch bệnh Covid-19. \n \nPhó Chủ tịch UBND tỉnh Quảng Nam cũng yêu cầu UBND huyện Nam Giang chỉ đạo các cơ quan liên quan đón tiếp 09 công dân Việt Nam (đồng bào HMông) từ lực lượng chức năng của Lào tại Cửa khẩu Nam Giang để tổ chức cách ly, theo dõi sức khỏe tại Trung tâm Y tế huyện Nam Giang theo quy định. \nTrong trường hợp công dân Việt Nam từ nước bạn Lào về nước với số lượng lớn, giao Bộ Chỉ huy Quân sự tỉnh chủ trì, phối hợp với Bộ Chỉ huy Bộ đội Biên phòng tỉnh, Sở Y tế, UBND huyện Nam Giang triển khai phương án đưa về cách ly tại các khu cách ly tập trung của tỉnh. \n \nUBND các huyện, thị xã, thành phố chỉ đạo UBND cấp xã, lực lượng Công an xã, phường, thị trấn quản lý thật chặt địa bàn, tăng cường giám sát những người từ nơi khác đến, làm tốt công tác tạm trú, tạm vắng trên địa bàn mình phụ trách để ngăn ngừa nguy cơ lây lan dịch bệnh trong cộng đồng. Đồng thời, tiếp tục rà soát các điều kiện cần thiết để đưa khu cách ly tập trung vào vận hành trong thời gian sớm nhất, luôn chủ động, sẵn sàng với phương châm “chuẩn bị kế hoạch tốt nhất để ứng phó với tình huống xấu nhất”. \n \n AN CHI  (Tổng hợp)"},
      {
        "message":"(BKTO) - Thị trường chứng khoán thế giới những ngày gần đây liên tục “đỏ lửa” bởi Covid-19. Tại Việt Nam, tuần qua, chỉ số VN-Index ghi nhận mức giảm 14,55% về mức 761,78 điểm, vốn hóa toàn thị trường chứng khoán trong nước “bốc hơi” 26,3 tỷ USD. Theo khuyến nghị của các thành viên thị trường, bên cạnh các giải pháp trước mắt, Ủy ban Chứng khoán Nhà nước (UBCKNN) cần xây dựng kịch bản chủ động để ứng phó với đại dịch.\r\n \r\n \r\n\r\n \r\n \r\n \r\n \r\n Doanh nghiệp phải chiến đấu trên 3 mặt trận trong đại dịch Covid-19\r\n \r\n \r\n \r\n \r\n \r\n VN-index thủng mốc 670 điểm\r\n \r\n \r\n \r\n \r\n \r\n Thị trường chứng khoán dứt mạch giảm điểm\r\n \r\n \r\n \r\n \r\n \r\n VN-Index khả năng tiếp tục giảm quanh ngưỡng hỗ trợ 640 điểm\r\n \r\n \r\n \r\n \r\n \r\n Hầu hết chứng khoán châu Á tăng điểm, chứng khoán châu Âu lại \"đỏ sàn\"\r\n \r\n \r\n \r\n \r\n \r\n Công bố 10 công ty chứng khoán có thị phần môi giới lớn nhất trên HOSE\r\n \r\n \r\n \r\n \r\n \r\n Thị trường chứng khoán Mỹ hồi phục sau cơn \"hoảng loạn\"\r\n \r\n \r\n \r\n \r\n \r\n VN-Index rơi xuống thấp nhất trong hơn 3 năm qua\r\n \r\n \r\n \r\n \r\n \r\n Fed hành động nhanh giữa lúc Quốc hội bế tắc với gói 1.000 tỷ USD\r\n \r\n \r\n \r\n\r\n\r\n \r\n \n Thị trường chứng khoán toàn cầu liên tục “đỏ lửa” bởi Covid-19. Ảnh tư liệu \n \n Kiến nghị gia tăng thanh khoản thị trường, giảm áp lực cho nhà đầu tư  \n \nVừa qua, lần đầu tiên, UBCKNN tổ chức họp trực tuyến kết nối hai đầu cầu Hà Nội và TP. HCM với sự tham gia đông đảo của các nhà quản lý, lãnh đạo công ty chứng khoán, công ty quản lý quỹ để tìm giải pháp hỗ trợ nhà đầu tư, giúp thị trường vượt qua đại dịch Covid-19.  \n \nTheo Giám đốc Khối dịch vụ Chứng khoán khách hàng cá nhân, Công ty Chứng khoán SSI Bùi Thế Tân, cơ quan quản lý cần có thêm giải pháp để gia tăng thanh khoản cho thị trường. Trước mắt là việc có thể nghiên cứu áp dụng margin (giao dịch ký quỹ) cho một số cổ phiếu tốt, đủ tiêu chuẩn trên UPCoM để tăng thanh khoản và thu hút thêm dòng tiền của nhà đầu tư vào thị trường. \n \nTổng Giám đốc Công ty Chứng khoán MB Trần Hải Hà cho rằng, bên cạnh một số vấn đề liên quan tới phí, cần gia hạn thêm thời gian hợp đồng margin để giảm áp lực cho nhà đầu tư trong bối cảnh thị trường biến động lớn. Phó Tổng Giám đốc Công ty Chứng khoán Bản Việt Nguyễn Quang Bảo cũng cho hay, cơ quan quản lý cần có chính sách và quy trình rõ ràng hơn để nhà đầu tư ngoại dễ dàng đầu tư vào các mã đang hết \"room\" trên thị trường… \n \nLãnh đạo các quỹ đầu tư Eastpring Investments, VinaCapital mong muốn nhà quản lý cho phép thực thi các giải pháp kết nối với Trung tâm Lưu ký Chứng khoán (VSD) và khách hàng để xử lý mọi giao dịch qua nền tảng công nghệ, đảm bảo sự vận hành bình thường của dòng tiền ngay cả trong bối cảnh dịch bệnh diễn biến phức tạp, có thể dẫn đến việc phải cách ly để đảm bảo an toàn. \n \nTrước đó, Hiệp hội Kinh doanh chứng khoán cũng đã có Công văn kiến nghị Bộ Tài chính về 12 giải pháp cần làm thời dịch Covid-19, trong đó, kiến nghị giảm phí, thuế, thủ tục hành chính, sửa nhiều quy định pháp lý đang gây vướng mắc trên thị trường. \n \n Sẽ giảm 4 loại giá dịch vụ, thúc đẩy giao dịch điện tử và hỗ trợ thanh khoản \n \nTrước các kiến nghị trên, Phó Chủ tịch UBCKNN Phạm Hồng Sơn cho biết, trong phạm vi thẩm quyền, UBCKNN sẽ báo cáo Bộ Tài chính một số giải pháp góp phần giảm bớt khó khăn cho DN hoạt động trong ngành chứng khoán và nhà đầu tư, trong đó có việc cắt giảm một số loại giá dịch vụ chứng khoán và nới lỏng quy định về giao dịch ký quỹ áp dụng cho giai đoạn trước mắt. \n \nLiên quan đến giải pháp giữ an toàn cho nhân viên và khách hàng trong giao dịch, ông Sơn cho hay, UBCKNN ủng hộ đề xuất giao dịch trên nền tảng số và thực thi các xác nhận ủy thác, giao dịch qua chữ ký điện tử. Việc này sẽ được UBCKNN cụ thể hóa khi xây dựng thông tư mới hướng dẫn hoạt động của các tổ chức tài chính trung gian trên thị trường. \n \nĐể hỗ trợ các DN đại chúng tổ chức đại hội an toàn, UBCKNN thúc đẩy VSD thông tin mạnh mẽ về giải pháp họp đại hội đồng cổ đông trực tuyến, bỏ phiếu qua hình thức trực tuyến. Đây là cách mà nhiều thị trường chứng khoán phát triển đã áp dụng. UBCKNN cũng đốc thúc VSD xem xét lại biểu phí trên thị trường phái sinh, nhất là khoản phí với hợp đồng tương lai để hỗ trợ thanh khoản cũng như bình ổn tâm lý nhà đầu tư. \n \nTrao đổi với báo giới ngày 17/3, Chủ tịch UBCKNN Trần Văn Dũng cho biết, hiện Bộ Tài chính đã đồng ý về mặt chủ trương sẽ giảm giá một số dịch vụ chứng khoán theo đề xuất của UBCKNN. Trước mắt, cơ quan quản lý sẽ giảm 4 loại giá dịch vụ trên thị trường chứng khoán phái sinh tại VSD về mức hợp lý. Các loại giá dịch vụ khác, UBCKNN sẽ tiếp tục xem xét và xin ý kiến Bộ Tài chính chỉ đạo thực hiện khi cần thiết. \nĐặc biệt, Chủ tịch UBCKNN nhấn mạnh, để hỗ trợ kịp thời cho thị trường và nhà đầu tư, việc soạn thảo và ban hành Thông tư sửa đổi về giảm giá dịch vụ chứng khoán lần này sẽ thực hiện theo thủ tục rút gọn. Vì vậy, Thông tư sẽ sớm được ban hành và có hiệu lực kể từ ngày ký. \n \nÔng Dũng cũng khẳng định, UBCKNN sẽ tiếp tục điều hành thị trường theo quan điểm “tôn trọng sự tự điều chỉnh theo quan hệ cung - cầu, hạn chế tối đa các tác động, can thiệp về hành chính và kỹ thuật vào thị trường khi chưa thật sự cần thiết”. UBCKNN và các đơn vị liên quan sẽ tăng cường theo dõi, giám sát các diễn biến của thị trường để kịp thời đưa thông tin chính thống, minh bạch; trấn an tâm lý nhà đầu tư; xử lý nghiêm những hành vi thao túng hoặc tung tin đồn thất thiệt để trục lợi. \n \nCùng với đó, thời gian tới, để chủ động điều hành thị trường chứng khoán, UBCKNN tiếp tục triển khai các giải pháp đã đề ra theo kế hoạch, trong đó chú trọng việc tuyên truyền, xây dựng kịch bản chủ động tổ chức giao dịch toàn thị trường theo hướng gia tăng về mức độ giao dịch và giám sát giao dịch trực tuyến trong trường hợp dịch Covid-19 diễn biến phức tạp hơn.  \n \nChủ tịch UBCKNN mong các DN, các tổ chức tài chính trung gian và nhà đầu tư vững tin vào nội lực của nền kinh tế, các giải pháp của Chính phủ và các Bộ, ngành cũng như sức bền của thị trường chứng khoán Việt Nam. Đây là yếu tố góp phần hỗ trợ thị trường lấy lại đà tăng trưởng, đặc biệt tránh những phiên bán tháo không cần thiết.\n \n HỒNG NHUNG"}]
  }}
