{
  "responseHeader":{
    "zkConnected":true,
    "status":0,
    "QTime":87,
    "params":{
      "q":"*:*",
      "fl":"categories,message",
      "fq":"domain:baokiemtoannhanuoc.vn",
      "rows":"2000"}},
  "response":{"numFound":27,"start":0,"docs":[
      {
        "message":"(BKTO) - ​Nhằm hưởng ứng kế hoạch số 91-KH/ĐTNK-BPT về việc tổ chức cuộc thi “Sáng kiến thanh niên chung tay đẩy lùi dịch bệnh Covid-19\" của Ban chấp hành Đoàn TNCS Hồ Chí Minh Khối các cơ quan Trung ương, Ban Thường vụ Đoàn Thanh niên KTNN vừa triển khai kế hoạch số 36-KH/ĐTNKTNN về việc tổ chức cuộc thi “Sáng kiến thanh niên chung tay đẩy lùi dịch bệnh Covid-19” tới các Chi đoàn trực thuộc. \r\n \r\n \r\n\r\n \r\n \r\n \r\n \r\n Đoàn Thanh niên Kiểm toán nhà nước phát động đoàn viên nhắn tin ủng hộ phòng, chống dịch COVID-19\r\n \r\n \r\n \r\n \r\n \r\n KTNN tiếp tục triển khai các cuộc kiểm toán theo kế hoạch từ ngày 04/5/2020\r\n \r\n \r\n \r\n \r\n \r\n Tuyệt đối không được chủ quan vì nguy cơ dịch bệnh vẫn còn\r\n \r\n \r\n \r\n \r\n \r\n Đoàn Thanh niên Kiểm toán nhà nước tham gia \"chuyển động cùng cặp lá yêu thương\"\r\n \r\n \r\n \r\n \r\n \r\n Nhiều giải pháp cứu nền kinh tế của các quốc gia trong đại dịch\r\n \r\n \r\n \r\n \r\n \r\n Sẵn sàng ‘chung sống an toàn’ nhưng tuyệt đối không chủ quan\r\n \r\n \r\n \r\n\r\n\r\n \r\n Cuộc thi được tổ chức nhằm phát huy tinh thần xung kích, sáng tạo của đoàn viên, thanh niên để tham gia đóng góp những ý tưởng, sáng kiến, giải pháp thiết thực, hiệu quả, có tính lan tỏa cao trong tổ chức Đoàn và cộng đồng góp phần phòng, chống dịch bệnh Covid-19; bảo đảm và nâng cao hiệu quả công việc chuyên môn trong điều kiện hiện nay. \n \nCác chi đoàn căn cứ vào tình hình thực tế tại cơ quan, đơn vị triển khai Cuộc thi sâu rộng đến từng đoàn viên, thanh niên; coi đây đồng thời là một phương thức tuyên truyền nhằm nâng cao nhận thức và hành động của đoàn viên, thanh niên trong công tác phòng, chống dịch bệnh Covid-19 đảm bảo tiết kiệm, an toàn, thiết thực và hiệu quả. \n \nTheo đó, đối tượng tham gia cuộc thi “Sáng kiến thanh niên chung tay đẩy lùi dịch bệnh Covid-19\" là đoàn viên, thanh niên đang tham gia sinh hoạt tại các Chi đoàn trực thuộc Đoàn Thanh niên KTNN. \n \nNội dung sáng kiến lựa chọn trong số các chủ đề sau: Các ý tưởng, sản phẩm truyền thông mới như: tạo ra các “hot trend” trên mạng xã hội, MV, Vlog, Infographic… thu hút đoàn viên, thanh niên và xã hội quan tâm đóng góp vào công tác tuyên truyền chủ trương của Đảng, Nhà nước, tổ chức Đoàn về phòng chống dịch Covid-19;  \n \nCác sản phẩm ứng dụng công nghệ mới có tính ứng dụng thực tiễn đóng góp hiệu quả cho công tác phòng chống dịch; các sáng kiến góp phần đảm bảo nhiệm vụ chính trị, nhiệm vụ chuyên môn của các cơ quan đơn vị trong thời điểm hiện nay;  \n \nCác mô hình hay, cách làm sáng tạo trong công tác thanh niên tình nguyện và đồng hành cùng thanh niên phòng, chống dịch bệnh;  \n \nCác ý tưởng, đề xuất phát huy vai trò của tổ chức Đoàn tham gia vào công tác ổn định tình hình kinh tế, văn hóa, xã hội của đất nước; thực hiện nhiệm vụ chuyên môn, nhiệm vụ chính trị của các cơ quan, đơn vị sau khi dịch bệnh được kiểm soát. \n \nCác tác phẩm dự thi phải có tính mới, tính sáng tạo, có tính ứng dụng và triển khai thực tế; sáng kiến không vi phạm các quy định của pháp luật, không trái với thuần phong mỹ tục của Việt Nam, không liên quan đến các vấn đề chính trị, tôn giáo; \n \nTác phẩm phải là các ý tưởng, sáng kiến, mô hình chưa đạt giải thưởng tại bất kỳ cuộc thi nào; sáng kiến không được sử dụng hình ảnh nhãn hiệu cũng như các nội dung, hình ảnh mang tính thương mại; \n \nCác tác giả, nhóm tác giả chịu mọi trách nhiệm pháp lý về tính chính xác, trung thực về bản quyền cũng như những thông tin đăng ký dự thi. Ban Tổ chức không chịu trách nhiệm xử lý tranh chấp về quyền tác giả hoặc những quyền lợi liên quan hay phát sinh đối với các sáng kiến.  \n \nCuộc thi không hạn chế số lượng sáng kiến đề xuất đối với một hoặc một nhóm tác giả. \n \nDự kiến, Ban Thường vụ Đoàn Thanh niên KTNN sẽ lựa chọn các bài dự thi có chất lượng cao gửi Đoàn TNCS Hồ Chí Minh Khối các cơ quan Trung ương để dự thi trước ngày 30/4.  \n \n \n\t \n\t\t \n\t\t\t Các tác giả và nhóm tác giả gửi bài dự thi là bản thuyết minh sáng kiến (có mẫu gửi kèm) hoặc clip trình bày sáng kiến về Ban chấp hành Đoàn Thanh niên KTNN từ ngày 13/4 đến hết ngày 25/4, qua đồng chí Nguyễn Huy Hoài - Ủy viên Ban Thường vụ, Trưởng Ban Phong trào Đoàn Thanh niên KTNN. Số điện thoại 0906611777, email huyhoaikt@gmail.com.  \n\t\t \n\t \n \n \n\n NGUYỄN LỘC"},
      {
        "message":"(BKTO) - Thời điểm này, trước ảnh hưởng tiêu cực của dịch Covid-19 đến đời sống, một bộ phận người lao động (NLĐ) đã lựa chọn hưởng bảo hiểm xã hội (BHXH) một lần. Cơ quan BHXH và các chuyên gia khuyến báo, NLĐ cần cân nhắc kỹ lưỡng trước khi lựa chọn hưởng BHXH một lần bởi điều này trực tiếp ảnh hưởng đến quyền lợi trước mắt và về lâu dài của NLĐ.\r\n \r\n \r\n\r\n \r\n \r\n \r\n \r\n Hướng dẫn tạm dừng đóng BHXH đối với đơn vị, doanh nghiệp bị ảnh hưởng bởi địch Covid-19\r\n \r\n \r\n \r\n \r\n \r\n Chính sách BHXH, BHYT: Đổi mới, cải cách với tinh thần phục vụ \r\n \r\n \r\n \r\n\r\n\r\n \r\n \n NLĐ cần cân nhắc kỹ lưỡng trước khi lựa chọn hưởng BHXH một lần. Ảnh: chinhphu.vn \n \n Đánh mất nhiều quyền lợi \n \nTheo BHXH Việt Nam, việc NLĐ ra khỏi hệ thống BHXH là thực trạng đáng quan tâm, không chỉ ảnh hưởng trực tiếp đến quyền lợi của NLĐ mà còn ảnh hưởng đến mục tiêu, nỗ lực và quyết tâm của Chính phủ trong thực hiện an sinh xã hội cho toàn dân, không để ai ở lại phía sau. Việc nhận BHXH một lần chỉ có thể giải quyết nhu cầu kinh tế trước mắt, nhưng về lâu dài sẽ rất thiệt thòi cho NLĐ khi hết tuổi lao động, bởi khi lựa chọn hưởng BHXH một lần, các quyền lợi của NLĐ sẽ bị hạn chế hơn so với khi hưởng lương hưu. \n \nTheo đó, nếu NLĐ nhận BHXH một lần, sau này, khi tham gia lại BHXH sẽ không được cộng nối thời gian đóng BHXH mà tính thành thời gian đóng BHXH mới. Như vậy, NLĐ mất đi cơ hội được hưởng lương hưu, hoặc khi nghỉ hưu vẫn đủ thời gian được hưởng lương hưu thì do thời gian đóng BHXH ít nên số tiền lương hưu sẽ thấp. Mặt khác, trong toàn bộ thời gian hưởng lương hưu (độ tuổi dễ gặp bất trắc về sức khỏe nhất của mỗi người), NLĐ được Quỹ BHXH trả kinh phí để cấp thẻ Bảo hiểm y tế (BHYT) miễn phí (người có lương hưu không phải tự mua thẻ BHYT) và được hưởng các quyền lợi về khám, chữa bệnh BHYT. Khi người hưởng lương hưu không may qua đời thì người lo mai táng được nhận một lần trợ cấp mai táng bằng 10 lần mức lương cơ sở tại tháng người hưởng lương hưu qua đời và thân nhân được hưởng trợ cấp tử tuất hằng tháng hoặc một lần. \n \nKhi hưởng BHXH một lần, NLĐ cũng phải chấp nhận sự thiệt thòi rất lớn khi với 22% mức tiền lương tháng đóng vào quỹ hưu trí, tử tuất thì một năm tổng mức đóng là 2,64 tháng lương. Trong khi mức hưởng BHXH một lần cho mỗi năm đóng BHXH chỉ bằng 1,5 tháng mức bình quân tiền lương tháng đóng BHXH cho những năm đóng trước năm 2014 và 2 tháng mức bình quân tiền lương tháng đóng BHXH cho những năm đóng từ năm 2014 trở đi. Trong khi đó, người tham gia BHXH khi đã hưởng lương hưu thì mức lương hưu được điều chỉnh định kỳ theo chỉ số giá tiêu dùng và mức tăng trưởng kinh tế.  \n \nNhư vậy, nếu NLĐ nhận BHXH một lần, NLĐ sẽ thiệt thòi khi chưa đến tuổi nghỉ hưu đã tiêu hết tiền dưỡng già. Đến khi về già, không được hưởng hưu trí, họ phải phụ thuộc vào con, cháu và xã hội. Nếu không may bị bệnh, không có thẻ BHYT, họ còn phải đối mặt với nguy cơ không chi trả nổi chi phí khám, chữa bệnh chỉ sau một lần mắc bệnh và nằm viện thời gian dài, từ đó phải đối mặt với tình trạng nghèo đói, trở thành gánh nặng đối với gia đình và xã hội. \n \n Người lao động có thể bảo lưu thời gian đóng bảo hiểm xã hội  \n \nTrước tình trạng nhiều NLĐ ở một số tỉnh đã bán sổ BHXH, đăng ký nhận BHXH một lần… các chuyên gia nhấn mạnh, BHXH là chính sách trụ cột của hệ thống an sinh xã hội, BHXH như “của để dành”, được Nhà nước bảo hộ nhằm bảo đảm quyền lợi tốt hơn cho họ khi hết tuổi lao động. Vì vậy, NLĐ cần cân nhắc đến cả lợi ích trước mắt và lâu dài, không lựa chọn hưởng BHXH một lần để cùng Nhà nước tự đảm bảo an sinh xã hội cho bản thân. \n \nTheo ông Bùi Sỹ Lợi - Phó Chủ nhiệm Ủy ban Các vấn đề xã hội của Quốc hội, Điều 60 Luật BHXH 2014 đã quy định các trường hợp được hưởng BHXH một lần theo hướng thu hẹp, chỉ ưu tiên giải quyết đối với những trường hợp NLĐ bị mắc các bệnh nguy hiểm đến tính mạng. \n \nQuy định này nhằm tăng số NLĐ được hưởng chế độ hưu trí, bảo đảm an sinh lâu dài cho NLĐ. Đáng chú ý, Điều 61 Luật BHXH cho phép NLĐ đang bảo lưu thời gian tham gia BHXH có thể đóng BHXH nhiều lần, nhiều nơi gián đoạn, nhưng vẫn được cộng dồn khi đủ điều kiện nhận BHXH hằng tháng. Trong thời gian bảo lưu, nếu NLĐ muốn tham gia BHXH tự nguyện cũng được Nhà nước hỗ trợ để tiếp tục đóng BHXH. Ngoài ra, khi chưa nhận chế độ BHXH một lần, trong thời gian bảo lưu, nếu chẳng may NLĐ qua đời thì thân nhân của họ được tiền trợ cấp mai táng phí bằng 10 tháng lương cơ sở; đồng thời còn được hưởng mức trợ cấp tuất một lần hoặc tuất hằng tháng, bằng hoặc lớn hơn mức BHXH một lần. \n \nCác chuyên gia khuyến cáo, trong thời điểm này, nếu không may bị thất nghiệp, NLĐ nên đăng ký nhận trợ cấp thất nghiệp, trợ cấp học nghề; đăng ký nhận chế độ hỗ trợ từ Gói an sinh của Chính phủ. Khi qua đợt khó khăn do dịch bệnh Covid-19 gây ra, NLĐ có cơ hội trở lại thị trường lao động, tiếp tục được đóng BHXH để cộng nối thời gian tính hưởng lương hưu sau này. \n \nBHXH Việt Nam cho biết, với chế độ bảo hiểm thất nghiệp, NLĐ được hưởng trợ cấp thất nghiệp bằng 60% mức bình quân tiền lương tháng đóng bảo hiểm thất nghiệp của 6 tháng liền kề trước khi thất nghiệp, tối đa không quá 5 lần mức lương cơ sở hoặc 5 lần mức lương tối thiểu vùng. Cùng với đó, NLĐ được hưởng chế độ BHYT theo quy định để khám, chữa bệnh BHYT khi không may ốm đau; được hỗ trợ học nghề (tối đa 1 triệu đồng/người/tháng); được hỗ trợ, tư vấn, giới thiệu việc làm miễn phí và được đào tạo, bồi dưỡng, nâng cao trình độ kỹ năng nghề.\n \n Đ.KHOA"},
      {
        "message":"(BKTO) - Theo các nhà nghiên cứu, có tới 78% bệnh nhân Covid-19 nằm phòng điều trị tích cực có ít nhất một bệnh nền, trong đó tiểu đường chiếm 32%, các bệnh về tim mạch chiếm 29% và bệnh phổi mãn tính 21%. \r\n \r\n \r\n\r\n \r\n \r\n \r\n \r\n Tiếp tục hội chẩn điều trị cho 2 bệnh nhân Covid-19 nặng\r\n \r\n \r\n \r\n \r\n \r\n Thủ tướng Chính phủ công bố dịch COVID-19 trên toàn quốc\r\n \r\n \r\n \r\n\r\n\r\n \r\n \n \n\t \n\t\t \n\t\t\t \n\t\t \n\t\t \n\t\t\t \n\t\t\t Chuyển bệnh nhân nhiễm Covid-19 tới trung tâm y tế ở Brooklyn, New York, Mỹ \n\t\t\t \n\t\t \n\t \n \n \nTrung tâm Phòng ngừa và Kiểm soát dịch bệnh Mỹ (CDC) ngày 31/3 công bố một báo cáo thống kê về các bệnh nhân mắc bệnh viêm đường hô hấp cấp Covid-19, theo đó nhiều bệnh nhân nhập viện do mắc Covid-19 với những biến chứng nặng ở Mỹ có các bệnh nền phổ biến nhất là tiểu đường, các bệnh về tim mạch hoặc bệnh phổi mãn tính. \n \nĐiều này cũng được ghi nhận tại nhiều nước chịu ảnh hưởng nặng nề của dịch Covid-19. \n \nBáo cáo sơ bộ của CDC tổng hợp từ 7.162 bệnh nhân Covid-19 ở Mỹ tính đến ngày 29/3 cho thấy 37,6% bệnh nhân có từ một bệnh nền trở lên. Trong khi đó, Mỹ chưa thể tiến hành xét nghiệm virus SARS-CoV-2 trên diện rộng để xác định cụ thể các trường hợp nhiễm bệnh. \n \nTheo các nhà nghiên cứu, có tới 78% bệnh nhân Covid-19 nằm phòng điều trị tích cực có ít nhất một bệnh nền, trong đó tiểu đường chiếm 32%, các bệnh về tim mạch chiếm 29% và bệnh phổi mãn tính 21%. Ngoài ra, 12% có các bệnh về thận và 9% có hệ miễn dịch yếu. \n \nTrong số các bệnh nhân Covid-19 nhập viện điều trị nhưng mức độ không quá nghiêm trọng, 71% có ít nhất một bệnh nền. \n \nTrái lại, ở nhóm bệnh nhân mắc Covid-19 không cần nhập viện điều trị, chỉ có 27% có từ một bệnh nền trở lên. \n \nTuy nhiên, không có gì đảm bảo rằng không có tiền sử bệnh lý sẽ không bị biến chứng nặng, vì có 22% trường hợp bệnh nhân Covid-19 phải vào phòng chăm sóc tích cực không có bệnh nền hoặc tiền sử bệnh lý. \n \nCăn cứ những số liệu tổng hợp nói trên, Đơn vị ứng phó Covid-19 của CDC khẳng định vẫn chưa thể đưa ra kết luận bệnh nền có ảnh hưởng thế nào và có thúc đẩy các bệnh lý nghiêm trọng liên quan đến virus SARS-CoV-2 hay không. \n \nƯớc tính khoảng 10,1% người lớn tuổi ở Mỹ mắc bệnh tiểu đường, 10,6% mắc bệnh về tim mạch, 5,9% mắc bệnh phổi mãn tính và có tới 7,9% người ở mọi lửa tuổi mắc bệnh hen suyễn. \n \nThống kê mới nhất cho thấy số ca tử vong do Covid-19 tại Mỹ đến ngày 31/3 lên tới 3.393 người, nhiều hơn số ca tử vong tại Trung Quốc (3.305 ca) và nhiều thứ ba trên thế giới, sau Italy có 12.428 ca và Tây Ban Nha có 8.189 ca. \n \nChính phủ Mỹ ngày 31/3 cảnh báo khả năng dịch bệnh cướp đi sinh mạng của ít nhất 100.000 người tại Mỹ ngay cả khi các biện pháp phòng chống dịch được triển khai toàn diện. \n \nTrong khi đó, hai quan chức thuộc Bộ An ninh Nội địa Mỹ cho biết một kho dự trữ khẩn cấp trang thiết bị y tế do chính phủ quản lý đã gần hết trang thiết bị bảo hộ. \n \nTheo các quan chức này, những trang thiết bị y tế như mặt nạ, máy thở, găng tay, áo choàng, tấm chắn bảo vệ mặt đã gần cạn kiệt và trong kho chỉ còn lại một lượng nhỏ đồ bảo hộ để dành cho những nhân viên tuyến đầu chống dịch của liên bang.\n Theo Vietnam+"},
      {
        "message":"(BKTO) - Khuyến nghị được các chuyên gia đưa ra cho các DN lớn của Việt Nam để ứng phó với đại dịch Covid-19 là phải chuẩn bị sẵn sàng nhất cho tình huống xấu nhất và chuẩn bị tốt nhất để phục hồi nhanh chóng trong kịch bản khả thi nhất.\r\n \r\n \r\n\r\n \r\n \r\n \r\n \r\n Thông điệp từ đại dịch Covid-19\r\n \r\n \r\n \r\n \r\n \r\n Giải pháp chính sách thận trọng trong và sau dịch Covid-19\r\n \r\n \r\n \r\n \r\n \r\n Điều kiện, thủ tục hỗ trợ người dân gặp khó khăn do dịch COVID-19\r\n \r\n \r\n \r\n \r\n \r\n Thế giới chạm mức 3 triệu ca nhiễm Covid-19\r\n \r\n \r\n \r\n \r\n \r\n Phần Lan: Lỗ hổng trong Chương trình hỗ trợ Covid-19\r\n \r\n \r\n \r\n\r\n\r\n \r\n \n Các DN lớn cần chuẩn bị sẵn sàng cho tình huống xấu nhất. Ảnh: TTXVN \n \n Những mô hình ứng phó với khủng hoảng \n \nTheo các chuyên gia kinh tế, trong bất kỳ một cuộc khủng hoảng nào do các yếu tố bên ngoài tạo ra, các DN thường trải qua 4 giai đoạn để thích ứng và vượt qua. Có thể mô tả 4 giai đoạn này trong mô hình 4D (Discover, Decide, Design, Deliver) tương ứng với các giai đoạn: Phát hiện vấn đề; Ra quyết định; Lập kế hoạch đối phó; Triển khai thực hiện trong thực tế.  \n \nTuy nhiên, với những khủng hoảng lan rộng và có tính chất phức tạp, khó dự đoán, như đại dịch Covid-19 hiện đang tác động sâu sắc và nghiêm trọng đến DN trên tất cả các khía cạnh từ kinh doanh, nhân sự, quản lý và thậm chí cả rủi ro phá sản cao, thì cả 4 quy trình trong mô hình 4D có thể không được thực hiện đầy đủ. Đó có thể bắt đầu từ việc phát hiện vấn đề chưa đầy đủ. Điều này có thể do công tác dự đoán, đánh giá tác động của khủng hoảng chưa đầy đủ, chưa tính hết các diễn biến khó lường của khủng hoảng. Trong đại dịch Covid-19, nhiều DN cũng chưa tính hết được tác động nhiều mặt lên hoạt động sản xuất kinh doanh và cả lên sự tồn vong của DN.  \n \nHoặc DN có thể ra quyết định thiếu linh hoạt, bắt nguồn từ nhiều vấn đề như: thông tin không đầy đủ, thiếu kinh nghiệm ứng phó khủng hoảng… Hay việc DN bị động trong lập kế hoạch đối phó với khủng hoảng. Từ việc phát hiện vấn đề chưa đầy đủ và ra quyết định thiếu linh hoạt, có thể dẫn đến việc lập kế hoạch đối phó khủng hoảng bị động, không sát với thực tiễn vì đôi khi các khủng hoảng diễn ra liên quan đến nhiều nguyên nhân có tính kỹ thuật mà tự thân những nguyên nhân này cần phải có các giải pháp, kế hoạch đối phó đặc thù chứ không mang tính chung chung. Tất cả những công đoạn này sẽ dẫn đến việc triển khai trong thực tế thất bại. Tuy nhiên, trên phương diện nào đó, Covid-19 có thể tạo kinh nghiệm cho các DN trong quản trị rủi ro, đặc biệt là quản trị tài chính và quản trị chuỗi cung ứng để tăng cường sức đề kháng cho DN trong lương lai. \n \nĐể tồn tại trong đại dịch và rút ngắn thời gian hồi phục sau khi đại dịch đi qua, McKinsey - hãng tư vấn quản lý, chiến lược kinh doanh hàng đầu thế giới - đề xuất, các DN nên bắt đầu xây dựng quy trình hành động dựa trên mô hình 5 giai đoạn thể hiện bằng 5 chữ R: Resolve (Giải quyết vấn đề), Resilience (Gia tăng sức chịu đựng), Return (Phục hồi), Reimagination (Tái định hình) và Reform (Cải tổ và đổi mới). \n \n Đề xuất chiến lược phù hợp cho doanh nghiệp lớn \n \nTheo các chuyên gia của Vietnam Report, trong cuộc khủng hoảng này, ngoài việc nên thành lập Trung tâm điều hành để đảm bảo triển khai mô hình 4D hiệu quả và từng bước trải qua giai đoạn 5R một cách linh hoạt, cộng đồng DN lớn của Việt Nam nên khai thác và phát triển một số ưu tiên chiến lược. \n \nThứ nhất, cắt giảm chi phí không phải là chiến lược mới trong việc tối ưu hóa hoạt động của DN, tuy nhiên, đây luôn là chiến lược cơ bản và quan trọng bậc nhất trong thời kỳ khủng hoảng kéo dài với những khó khăn về chuỗi cung cấp và thị trường. Tất cả các hạng mục chi phí cần được rà soát kỹ lưỡng và cắt giảm đến mức tối đa. Chuyển sang chế độ làm việc trực tuyến có thể giúp cắt giảm chi phí thuê mặt bằng, chi phí hành chính và các chi phí cơ bản trong vận hành trực tiếp tại DN.   \n \nThứ hai, phát triển chuỗi cung ứng trong nước. Chỉ hơn hai tháng bùng phát của đại dịch, nhiều DN lớn đã phải đối mặt với tình trạng khan hiếm nguồn cung trầm trọng do các thị trường đầu vào đóng băng, giao thương giữa các quốc gia hạn chế. Để chủ động trong hoạt động sản xuất kinh doanh, việc chủ động phát triển và khai thác chuỗi cung ứng trong nước là cần thiết trong giai đoạn này. Bên cạnh đó, DN cũng tránh phụ thuộc quá nhiều vào một số thị trường đầu vào, thay vào đó nên tận dụng sớm các điều khoản của Hiệp định Thương mại tự do Việt Nam - EU (EVFTA), Hiệp định Đối tác toàn diện và Tiến bộ xuyên Thái Bình Dương (CPTPP) để đa dạng hóa chuỗi cung ứng đầu vào. \n \nThứ ba, tăng cường ứng dụng công nghệ một cách phổ biến trong các hoạt động. Chuyển đổi số trong DN là một chủ đề và chiến lược được nhắc đến nhiều trong thời gian qua nhưng có lẽ phải qua đại dịch Covid-19 mới thấy tầm quan trọng của chiến lược này. Các mô hình kinh doanh online, thương mại điện tử, làm việc trực tuyến, kể cả sử dụng robot trong công xưởng cũng đã thể hiện được vai trò nổi bật trong thời gian này. Công cuộc chuyển đổi số cần phải có chiến lược và định hướng cụ thể, lâu dài và toàn diện nhưng chắc chắn sẽ mang lại hiệu quả cao cho cộng đồng các DN lớn. \n \nĐồng thời, DN cần chuyển đổi mô hình kinh doanh, đổi mới cách thức marketing; hỗ trợ và bảo vệ nhân sự trong bối cảnh mới; theo dõi các chỉ số và tình hình tiến triển của đại dịch và triển khai việc lập kế hoạch các kịch bản ứng phó sử dụng cả các đầu vào kinh tế và đầu vào dịch tễ học. Đặc biệt, cùng với việc phải tính đến các khả năng sau đại dịch Covid-19, DN lớn nên phát triển mô hình Trung tâm điều hành để lập kế hoạch cho các giai đoạn tiếp theo. Trải qua giai đoạn khủng hoảng và bất an như đại dịch Covid-19, thói quen tiêu dùng sẽ thay đổi, một số hình thức mua sắm sẽ khác đi và nổi lên các hình thức mua sắm mới. DN cần nắm bắt được các xu thế đó để sớm định vị trên thị trường, đây là một phần nhiệm vụ quan trọng của Trung tâm điều hành. \n \n \n\t \n\t\t \n\t\t\t Cũng khuyến nghị những biện pháp dành cho các DN lớn của Việt Nam, GS. John Quelch - Cố vấn cao cấp của Vietnam Report, nguyên Phó Hiệu trưởng Trường Kinh doanh Harvard (Hoa Kỳ) - đã đưa ra “7 chữ C cần có” trong chiến lược ứng phó của DN, gồm: Calm (Sự bình tĩnh); Confidence (Sự tự tin); Communication (Duy trì giao tiếp); Collaboration (Sự cộng tác phối hợp); Community (Tính cộng đồng); Compassion (Sự cảm thông và lòng tử tế); Cash (Tiền mặt). \n\t\t \n\t \n \n \n\n QUỲNH ANH"},
      {
        "message":"(BKTO) - Chủ động tiếp cận cuộc Cách mạng công nghiệp lần thứ tư, ngành y tế đã và đang đẩy mạnh xây dựng nền y tế thông minh với việc ứng dụng và phát triển công nghệ số, công nghệ thông minh, góp phần xây dựng hệ thống y tế Việt Nam hiện đại, chất lượng, công bằng và hội nhập quốc tế; đồng thời, hỗ trợ người dân dễ dàng tiếp cận, sử dụng các dịch vụ y tế có hiệu quả cao.\r\n \r\n \r\n\r\n \r\n \r\n \r\n \r\n Bộ Y tế và FPT hợp tác xây dựng mô hình y tế thông minh\r\n \r\n \r\n \r\n\r\n\r\n \r\n \n TP.HCM khai trương Trung tâm Điều hành thông minh về y tế. Ảnh: TTXVN​ \n \n Ứng dụng công nghệ thông tin trong mọi hoạt động \n \nTheo Bộ Y tế, những năm gần đây, việc ứng dụng công nghệ thông tin (CNTT) trong công tác bảo vệ, chăm sóc, nâng cao sức khỏe ở Việt Nam đã có bước phát triển đột phá, đặt nền móng xây dựng nền y tế thông minh với ba trụ cột chính là: phòng bệnh, chăm sóc sức khỏe thông minh; khám, chữa bệnh (KCB) thông minh và quản trị y tế thông minh. CNTT được ứng dụng vào các lĩnh vực chuyên môn cũng như quản lý y tế, quản lý kinh tế, quản lý thuốc, quản lý vật tư tiêu hao... Theo đó, đến năm 2019, 100% bệnh viện đã triển khai ứng dụng CNTT trong quản lý ở các mức độ khác nhau. Một số bệnh viện đã bước đầu triển khai hồ sơ bệnh án điện tử, không sử dụng bệnh án giấy; 99,5% các cơ sở KCB trên toàn quốc đã kết nối liên thông với Hệ thống giám định bảo hiểm y tế của Bảo hiểm xã hội Việt Nam. Bộ Y tế cũng triển khai thành công và có hiệu quả các dịch vụ công trực tuyến của Bộ, kết nối Cổng thông tin một cửa quốc gia, thực hiện Cơ chế một cửa quốc gia và một cửa ASEAN. Đồng thời, hình thành hệ thống thông tin quản lý y tế dự phòng, triển khai phần mềm tiêm chủng mở rộng trên cả nước với hàng triệu đối tượng tiêm chủng được quản lý… \n \nNhiều địa phương, cơ sở y tế đã chú trọng đầu tư xây dựng mô hình y tế thông minh nhằm góp phần nâng cao chất lượng, hiệu quả của công tác quản lý bệnh viện, đáp ứng yêu cầu về KCB và chăm sóc sức khoẻ cho nhân dân. Điển hình như năm 2019, TP. HCM đã ra mắt Trung tâm Điều hành y tế thông minh. Trung tâm có chức năng điều hành các hoạt động của Sở Y tế đối với các cơ sở trực thuộc bằng hệ thống CNTT, từ hoạt động quản lý đến hoạt động chuyên môn, cơ sở vật chất…, từ đó kịp thời đưa ra cảnh báo, điều phối và dự báo kịp thời. Tại Bệnh viện K, Trung tâm Điều hành bệnh viện thông minh cũng đã được triển khai, với mô hình hoàn toàn mới giúp quản trị toàn bộ hoạt động của Bệnh viện… \n \n Người dân được hưởng lợi \n \nCùng với nâng cao hiệu quả quản lý y tế, việc ứng dụng CNTT trong KCB đã mang lại những lợi ích thiết thực cho người bệnh. Tại nhiều cơ sở y tế đã triển khai sử dụng Thẻ KCB với nhiều tiện ích như: đặt lịch khám, thông tin bệnh tật, lịch sử khám bệnh và thanh toán không dùng tiền mặt; phát triển ứng dụng đăng ký khám bệnh trên điện thoại di động; liên kết với các ngân hàng hỗ trợ thanh toán chi phí KCB bằng QR Code tại bệnh viện... Việc ứng dụng CNTT trong KCB đã giúp giảm thủ tục hành chính, giảm thiểu thời gian KCB, giảm thời gian chờ đợi thực hiện các thủ tục, đem lại sự hài lòng cho người bệnh, đồng thời nâng cao hiệu quả công việc của cán bộ y tế. \n \nBên cạnh đó, nhiều thiết bị ứng dụng trí tuệ nhân tạo, robot định vị cũng đã được triển khai tại các cơ sở KCB, không chỉ đem lại hiệu quả cao trong phẫu thuật, điều trị mà còn giúp giảm chi phí KCB, giảm thời gian nằm viện. Đặc biệt, việc xây dựng mạng lưới Y tế từ xa (Telemedicine) đã góp phần nâng cao chất lượng KCB ở tuyến dưới, vùng miền núi khó khăn, đưa dịch vụ y tế chất lượng cao đến gần hơn với người dân. Ngay trong thời điểm này, khi dịch bệnh Covid-19 đang diễn biến phức tạp, cả nước thực hiện cách ly xã hội, với hệ thống Telemedicine, nhiều người bệnh nguy kịch đã được cứu sống kịp thời. \n \n Đại diện Bệnh viện Hữu nghị Việt Đức cho biết, với vai trò là bệnh viện hạt nhân về ngoại khoa, Bệnh viện Hữu nghị Việt Đức đã thực hiện tư vấn, hội chẩn từ xa cho nhiều bệnh viện vệ tinh qua hệ thống truyền hình trực tuyến Telemedicine, với các ca phẫu thuật khó, cứu sống nhiều người bệnh. Đây là giải pháp an toàn, nhanh chóng và mang lại hiệu quả cao, giúp người bệnh kịp thời được phẫu thuật mà không phải chuyển viện; người bệnh được hội chẩn và tư vấn phẫu thuật bởi các chuyên gia hàng đầu. Đây cũng là giải pháp nâng cao chất lượng KCB ở địa phương, giảm tải cho các bệnh viện tuyến T.Ư và giảm chi phí cho người bệnh. \n \nTheo PGS,TS. Trần Quý Tường - Cục trưởng Cục Công nghệ thông tin (Bộ Y tế), để đẩy mạnh CNTT trong y tế, năm 2019, Bộ Y tế đã ban hành Đề án phát triển CNTT y tế thông minh giai đoạn 2019-2025. Trong thời gian tới, ngành y tế sẽ tập trung thực hiện hiệu quả các mục tiêu của Đề án. Trong đó, tập trung hoàn thiện hệ thống văn bản quy phạm pháp luật, các tiêu chuẩn, quy chuẩn, định mức kinh tế - kỹ thuật; chú trọng phát triển hạ tầng CNTT; phát triển Trung tâm Dữ liệu y tế quốc gia; xây dựng các trung tâm dữ liệu y tế chuyên ngành và Trung tâm Dữ liệu gen (ADN) người Việt Nam. Đồng thời, xây dựng hệ thống chăm sóc sức khỏe và phòng bệnh thông minh, xây dựng và triển khai hồ sơ sức khỏe điện tử toàn dân; ưu tiên triển khai các ứng dụng trí tuệ nhân tạo trong việc theo dõi, cảnh báo dịch bệnh trên cả nước; phát triển các ứng dụng cung cấp tri thức phòng bệnh, KCB, chăm sóc sức khỏe người dân…\n \n Đ.KHOA"},
      {
        "message":"(BKTO) - Bộ xét nghiệm Covid-19 của Việt Nam sản xuất vừa được Bộ Y tế và Chăm sóc xã hội Anh cấp phép đạt tiêu chuẩn châu Âu.\r\n \r\n \r\n\r\n \r\n \r\n\r\n\r\n \r\n  \n \n\t \n\t\t \n\t\t\t \n\t\t \n\t\t \n\t\t\t \n\t\t\t Bộ xét nghiệm Covid-19 của Việt Nam đạt tiêu chuẩn châu Âu. \n\t\t\t \n\t\t \n\t \n \n \nÔng Phan Quốc Việt, Tổng Giám đốc Công ty cổ phần Công nghệ Việt Á cho biết, Bộ Y tế và Chăm sóc xã hội Anh đã cấp giấy chứng nhận đạt tiêu chuẩn châu Âu (CE) và cấp giấy chứng nhận lưu hành tự do (CFS) cho bộ sản phẩm xét nghiệm Covid-19 do Bộ KH&CN giao Học viện Qu&acirc;n y và Công ty Việt Á phối hợp nghiên cứu, sản xuất. \n \nTheo chứng nhận, bộ sản phẩm xét nghiệm Covid-19 được sản xuất bởi nhà sản xuất hợp pháp thuộc Tập đoàn Công nghệ Việt Á đã được chứng nhận đạt CE theo điều luật về quản lý thiết bị y tế chẩn đoán trong phòng thí nghiệm số 98/79/EC được quy định tương đương của luật pháp Anh (quy định về thiết bị y tế của Anh 2002 SI số 618, đã được sửa đổi). Do đó, bộ sản phẩm này có thể được bán tự do ở tất cả các quốc gia thành viên của khu vực kinh tế châu Âu, bao gồm Anh. \n \nAnh chính thức rời EU vào ngày 31/1/2020, nhưng Luật Dược phẩm của EU vẫn được áp dụng cho Anh đến hết 31/12/2020. Theo quy định của EU, bất kỳ thành viên nào của liên minh này cấp CE thì cũng được lưu hành toàn châu Âu. \n \nSau khi được Bộ Y tế và Chăm sóc xã hội Anh cấp phép, bộ sản phẩm xét nghiệm Covid-19  đã được một đối tác đặt mua độc quyền để phân phối tại Anh, Ấn Độ, Mexico, Mỹ và một số quốc gia tại châu Âu. \n \nTrước đó, vào tháng 3, có 20 quốc gia đã đàm phán mua bộ sinh phẩm này. Trước mắt, Việt Á sẽ xuất khẩu sang Iran, Phần Lan, Malaysia, Ukraine. Trong số này Iran đặt 200.000 test (4.000 bộ), Ukraine đặt 15.000 test (300 bộ). \n \nTại Việt Nam, UBND TP. Hà Nội cũng đặt 200.000 test để sử dụng cho nhu cầu của Hà Nội và tặng Italy. \n \nHiện nay, chỉ có một phương pháp duy nhất trên thế giới được WHO công nhận là “tiêu chuẩn vàng” để phát hiện SARS-CoV-2 là Real-Time PCR. Bộ xét nghiệm do Học viện Quân y và Công ty Việt Á phối hợp nghiên cứu và sản xuất cũng sử dụng phương pháp này. Thời gian đầy đủ của quy trình để cho ra kết quả dương tính hay âm tính với SARS-CoV-2 của bộ sinh phẩm này là hơn 2 giờ đồng hồ. \n \nHiện tại, năng lực sản xuất của Việt Á đạt khoảng 10.000 bộ/ngày, khi cần huy động có thể tăng công suất lên 3 lần, hoàn toàn đáp ứng nhu cầu trong nước và xuất khẩu, hoặc hỗ trợ quốc tế. \n \nChi phí sản xuất bộ kit xét nghiệm đã được Bộ KH&CN t&agrave;i trợ, nên hiện giá chỉ khoảng 400.000-600.000 đồng/test. Giá thị trường của Trung tâm Kiểm soát và phòng ngừa dịch bệnh (CDC) Mỹ cao hơn gấp 2-3 lần, nhưng chưa sản xuất thương mại ở dạng kit “ready to use”. 1 bộ kit gồm 50 test, dùng 50 lần, theo lý thuyết dùng cho 50 bệnh nhân. \n \nCác tiêu chí độ nhạy, độ đặc hiệu 100%, độ chính xác 100%, độ lặp lại tại phòng thí nghiệm chuẩn thức của Học viện Quân y và Công ty Việt Á về bộ xét nghiệm này cho thấy, các tiêu chí tương đương các bộ sinh phẩm do CDC Mỹ và WHO hướng dẫn.\n Theo Dangcongsan.vn"},
      {
        "message":"(BKTO) - Mặc dù Thủ tướng Chính phủ rất quyết liệt, nhiều DN cũng đã đưa giá lợn hơi xuống mức 70.000 đồng/kg nhưng giá bán lẻ mặt hàng thực phẩm thiết yếu này đến tay người tiêu dùng vẫn cao ngất ngưởng. Nhiều chuyên gia cho rằng, tình trạng này là do “đường đi” của lợn từ trang trại đến thị trường phải qua nhiều khâu trung gian nên người dân chưa được thụ hưởng việc giá lợn xuống thấp như mong muốn.\r\n \r\n \r\n\r\n \r\n \r\n \r\n \r\n Thủ tướng yêu cầu kiên quyết giảm giá thịt lợn dưới 60.000 đồng mỗi kg\r\n \r\n \r\n \r\n \r\n \r\n Nhập khẩu có tác động mạnh tới giá thịt gà và nguồn cung trong nước?\r\n \r\n \r\n \r\n\r\n\r\n \r\n \n Giá bán lẻ thịt lợn đến người tiêu dùng vẫn cao. Ảnh: P.Tuân \n \n Giá thịt lợn cần giảm ngay về mức hợp lý \n \nTheo yêu cầu của Thủ tướng Chính phủ, các Bộ: Nông nghiệp và Phát triển nông thôn (NN&PTNT), T&agrave;i chính, Công Thương phải làm rõ trách nhiệm trong việc để giá thịt lợn tăng, đồng thời phải có giải pháp hiệu quả để giảm giá. Thực tế, 15 DN chăn nuôi lớn đã đưa giá lợn hơi xuống 70.000 đồng/kg và hàng vạn nông dân cũng xuất lợn hơi với mức giá xấp xỉ như vậy nhưng giá bán thịt lợn ở các chợ, cửa hàng và cả các siêu thị vẫn cao chót vót, dao động từ 140.000 đến 160.000 đồng/kg. Lý giải về việc này, Bộ trưởng Bộ NN&PTNT Nguyễn Xu&acirc;n Cường cho rằng, do nguồn cung thịt lợn trong nước vẫn chưa đủ phục vụ nhu cầu người dân. Mặc dù các DN lớn ngành chăn nuôi đã đưa giá lợn xuất chuồng xuống 70.000 đồng/kg nhưng vẫn chưa đủ sức chi phối thị trường.  \n \n“Cùng với đó, các khâu trung gian, nhất là khâu giết mổ đến phân phối sản phẩm đều nhỏ lẻ, nên người tiêu dùng chưa được thụ hưởng việc giá lợn xuống thấp như mong muốn. Tới đây, chúng ta phải tập trung thực hiện nhiều giải pháp, trong đó một giải pháp gốc rễ là phải tập trung tái đàn, tăng đàn. Dự kiến, đến quý III và đầu quý IV/2020, chúng ta sẽ đạt số lượng bằng thời kỳ cao nhất cuối năm 2018 và lúc đó sẽ đủ cung cấp cho thị trường…” - ông Cường khẳng định. \n \nTuy nhiên, dư luận cho rằng, dù với lý do gì đi nữa thì hiện nay, việc giá thịt lợn thành phẩm cao gấp gần 3 lần giá lợn hơi và gấp tới 4 - 5 lần chi phí sản xuất là không thể chấp nhận được, nhất là khi nhiều DN cũng đã nhập khẩu số lượng thịt khá lớn với giá thấp hơn giá bán tại Việt Nam rất nhiều. Chưa kể, Bộ NN&PTNT đ&atilde; khẳng định, từ cuối năm 2019 đến nay, sau khi dịch tả lợn châu Phi giảm thì tốc độ tái đàn lợn đến hết quý I/2020 ở nhiều địa phương đã tăng 6,3% so với thời điểm tháng 12/2019.  \n \n Khâu trung gian hưởng lợi nhiều nhất \n \nTheo đánh giá của các chuyên gia kinh tế, từ trước đến nay, ngành chăn nuôi lợn vẫn chưa thể thiết lập được mô hình liên kết tam giác (tức là từ trang trại - lò giết mổ - bán lẻ) nên một số DN, trang trại chăn nuôi lớn có số lượng áp đảo về số đầu lợn đã có hiện tượng ghìm giá lợn hơi, hoặc liên kết ngang để cùng thống nhất một mức giá. Họ không xuất hàng thẳng cho lò mổ mà xuất cho thương lái và các công ty liên kết của họ, thậm chí đại lý cấp 1, cấp 2, sau đó mới đến siêu thị và chợ, việc làm này đã tạo thêm những chi phí trung gian góp phần đẩy giá lên ở thị trường bán lẻ. \n \nTrao đổi với báo chí, nguyên Phó Giám đốc Sở Thương mại Hà Nội, nguyên Chủ tịch Hội Siêu thị Hà Nội Vũ Vinh Phú cho rằng, nếu cắt giảm 2 - 3 khâu trung gian, lợn từ trang trại “đi thẳng” xuống lò mổ và ra thị trường, chắc chắn giá sẽ giảm. Có như thế, người chăn nuôi và người dân mới được hưởng lợi, Nhà nước không thất thoát nguồn thuế thu nhập DN. Còn nếu chỉ giảm giá lợn hơi thì tác động sẽ không nhiều bởi đến tay thương lái, mỗi khâu đã ăn lãi 10 - 20%. Khâu bán lẻ có thể còn hưởng lợi cao hơn, bởi thực tế một số mặt hàng gửi bán vào siêu thị có lúc bị ép chiết khấu lên đến 20 - 30%. Như vậy, người tiêu dùng không được hưởng lợi gì, mà chủ yếu các khâu trung gian được hưởng lợi rất lớn.  \n \nTừ thực tế đó, ông Phú nêu giải pháp cần sớm đưa mặt hàng thịt lợn vào diện bình ổn giá nhằm có cơ chế điều chỉnh giá, dự trữ quốc gia. Nhiều nước trên thế giới đã thực hiện kho hàng dự trữ nông sản, hàng hóa lưu trong kho được miễn giảm phí, kịp thời đáp ứng nhu cầu thị trường. Hơn nữa, thịt lợn là thực phẩm chiếm phần lớn trong cơ cấu bữa ăn của các gia đình nên mặt hàng này thường xuyên có biến động. Mặt khác, phải thực hiện kê khai giá, làm rõ lợi nhuận, chênh lệch của từng khâu, khâu nào hưởng nhiều sẽ có hướng xử lý.  \n \nBên cạnh đó, một số ý kiến cho rằng, để giảm giá thịt lợn đến tay người dân ở mức hợp lý nhất, không chỉ là ở vấn đề tổ chức lại sản xuất như đẩy mạnh tái đàn mà cơ quan quản lý nhà nước phải tập trung cho các giải pháp mạnh mẽ hơn như: lực lượng quản lý thị trường phải kiểm tra, xử lý những tổ chức, cá nhân cố tình lợi dụng đẩy giá quá cao; đẩy mạnh nhập khẩu để cạnh tranh với sản phẩm trong nước; thúc đẩy các DN thương mại của Nhà nước tích cực tham gia phân phối sản phẩm để tư thương không hoành hành. Đồng thời, nên xem lại cách quản lý, điều hành giá các mặt hàng tiêu dùng thiết yếu nói chung, thịt lợn nói riêng. Cụ thể, thay vì chỉ khống chế giá bán lợn hơi của người chăn nuôi như hiện nay, cần khống chế giá bán thịt lợn thành phẩm theo từng loại đến người tiêu dùng trên cơ sở tính toán hợp lý để bảo đảm hài hòa lợi nhuận giữa các khâu.\n LÊ HÒA"},
      {
        "message":"(BKTO) - Kết quả kiểm toán cũng như thực tiễn hoạt động của Quỹ Đầu tư phát triển địa phương (Quỹ) thời gian qua cho thấy, các Quỹ chưa phát triển đồng đều, một số Quỹ có quy mô nhỏ, thiếu nguồn lực, không triển khai được các hoạt động cho vay, đầu tư… Thực trạng này đòi hỏi phải có các giải pháp để nâng cao hiệu quả hoạt động của Quỹ.\r\n \r\n \r\n\r\n \r\n \r\n \r\n \r\n Kiểm toán Quỹ đầu tư phát triển nhằm nâng cao tính minh bạch và hiệu quả quản lý, sử dụng nguồn lực công\r\n \r\n \r\n \r\n\r\n\r\n \r\n \n Cần có các giải pháp để nâng cao hiệu quả hoạt động của Quỹ Đầu tư phát triển địa phương. Ảnh: Huy Thành \n\n   \n \n Cần chấm dứt, giải thể các Quỹ hoạt động kém hiệu quả  \n \nSố liệu thống kê của Bộ Tài chính cho biết, hiện cả nước có 44 Quỹ. Đến ngày 31/12/2018, số dư nguồn vốn hoạt động của hệ thống Quỹ là 34.980 tỷ đồng, gấp 5 lần so với năm 2007. Về cơ cấu, vốn chủ sở hữu chiếm 79% và vốn huy động chiếm 21%. Vốn huy động của các Quỹ tương đương 26% vốn chủ sở hữu. Tổng vốn sử dụng cho các hoạt động cho vay, đầu tư trực tiếp và góp vốn thành lập DN của hệ thống Quỹ này là 18.111 tỷ đồng, gấp 5 lần so với năm 2007. Tổng lợi nhuận của hệ thống Quỹ đến ngày 31/12/2018 là 1.268 tỷ đồng, tăng 4 lần so với năm 2007…  \n \nTuy nhiên, theo Bộ Tài chính, năng lực hoạt động của các Quỹ còn hạn chế do nguồn vốn hoạt động thấp. Một số địa phương chưa bố trí đủ nguồn vốn điều lệ tối thiểu. Nhiều Quỹ không có nguồn lực để hoạt động (không đủ mức vốn điều lệ thực có tối thiểu là 100 tỷ đồng). Hầu hết các Quỹ mới chỉ tập trung cho vay dự án, chỉ một số Quỹ có nguồn lực để triển khai nghiệp vụ đầu tư. Do đó, các Quỹ này chưa phát huy tốt vai trò là nguồn “vốn mồi” để thu hút nguồn vốn khác tham gia đầu tư kết cấu hạ tầng tại địa phương.   \n \n Hơn nữa, mức lãi suất cho vay tối thiểu của Quỹ chưa phản ánh đầy đủ chi phí, tỷ lệ nợ xấu ở mức cao của một số Quỹ chưa được xử lý dứt điểm, hoạt động đầu tư trực tiếp chưa được đẩy mạnh, cơ chế trích lập dự phòng rủi ro cho vay, đầu tư bộc lộ những thiếu sót.  \n \nNgoài ra, khung pháp lý cho hoạt động của Quỹ chưa đồng bộ, đặc biệt, Luật NSNN, Luật Đầu tư và Luật Quản lý, sử dụng vốn nhà nước đầu tư vào sản xuất, kinh doanh tại DN mới được ban hành dẫn đến các quy định về tổ chức và hoạt động của Quỹ không còn phù hợp…  \n \nQua kiểm toán ngân sách địa phương 5 tỉnh, thành phố: Hà Nội, Hà Nam, Bắc Ninh, Hòa Bình và Vĩnh Phúc, KTNN khu vực I chỉ rõ, hoạt động của một số Quỹ Đầu tư phát triển địa phương giai đoạn 2012-2018 còn nhiều thiếu sót như: không thu hồi các khoản cho vay, tạm ứng theo đúng quy định; giải ngân, cho vay, tạm ứng không đúng đối tượng; không nghiêm túc thực hiện chủ trương cổ phần hóa của Chính phủ. Một số Hội đồng Quản lý Quỹ chưa đề xuất, tham mưu để điều chỉnh các nguồn lực đã giao cho các Quỹ. UBND một số tỉnh, thành phố không bố trí hoặc chưa trích lập đầy đủ vốn điều lệ cho các Quỹ... \n \nThực trạng trên đặt ra yêu cầu cho cơ quan quản lý nhà nước phải sớm hoàn thiện hệ thống pháp luật để có căn cứ rà soát, chấm dứt, giải thể các Quỹ hoạt động kém hiệu quả.  \n \n Sớm hoàn thiện khung pháp lý, tăng cường thanh tra, kiểm toán  \n \nĐể nâng cao hiệu quả hoạt động của Quỹ, Bộ Tài chính đã xây dựng Dự thảo Nghị định về tổ chức và hoạt động của Quỹ Đầu tư phát triển địa phương thay thế Nghị định số 138/2007/NĐ-CP và Nghị định số 37/2013/NĐ-CP sửa đổi, bổ sung một số điều của Nghị định số 138/2007/NĐ-CP. Theo Dự thảo, phạm vi hoạt động của Quỹ được mở rộng, gồm 5 hoạt động: huy động vốn trung, dài hạn từ các tổ chức trong và ngoài nước theo quy định; cho vay các dự án thuộc danh mục lĩnh vực đầu tư, cho vay; đầu tư, bao gồm đầu tư theo hình thức hợp đồng hoặc thực hiện dự án đầu tư, thành lập tổ chức kinh tế, đầu tư góp vốn, mua cổ phần, phần vốn góp của tổ chức kinh tế; ủy thác cho vay đầu tư, thu hồi nợ, nhận ủy thác quản lý nguồn vốn đầu tư, cho vay đầu tư, thu hồi nợ, các quỹ tài chính nhà nước tại địa phương, các tổ chức, cá nhân trong nước và ngoài nước; thực hiện nghiệp vụ phát hành trái phiếu chính quyền địa phương theo ủy quyền của UBND cấp tỉnh.  \n \nCũng theo Dự thảo, UBND tỉnh chỉ thành lập Quỹ khi có nhu cầu và đảm bảo Quỹ hoạt động hiệu quả, đóng góp vào phát triển kinh tế - xã hội tại địa phương. Nguồn cấp vốn điều lệ cho Quỹ đã được bố trí trong kế hoạch đầu tư công trung hạn của địa phương tối thiểu là 300 tỷ đồng...  \nViệc sửa đổi, bổ sung và sớm ban hành Nghị định trên là yêu cầu cần thiết nhằm góp phần hoàn thiện khung pháp lý và nâng cao hiệu quả quản lý nhà nước đối với Quỹ. Bên cạnh đó, Nhà nước cũng cần xem xét, ban hành thêm các văn bản pháp luật mới để điều chỉnh kịp thời các tình huống phát sinh, tạo điều kiện thuận lợi cho hoạt động của Quỹ. \n \nMặt khác, để nâng cao hiệu quả hoạt động, các Quỹ cần đẩy mạnh đầu tư trực tiếp và gián tiếp, nhất là Quỹ Đầu tư phát triển của các tỉnh. Theo đó, ngoài việc tiếp tục phục vụ mục tiêu, kế hoạch phát triển của chính quyền cấp tỉnh, các Quỹ này cần chủ động thực hiện việc đầu tư trực tiếp theo cơ chế thị trường, nâng cao hiệu quả của các dự án đầu tư, có biện pháp huy động thêm các nguồn vốn để phục vụ mục tiêu đầu tư của Quỹ. \n \nGiải pháp quan trọng nữa là tăng cường công tác thanh tra, kiểm tra, kiểm toán để giám sát và đánh giá hiệu quả hoạt động của Quỹ, từ đó có định hướng cho quá trình hoạt động tiếp theo. Bởi lẽ, việc cho phép Quỹ mở rộng phạm vi hoạt động như Dự thảo Nghị định trên có thể sẽ làm gia tăng rủi ro trong hoạt động của Quỹ. \n \n \n\t \n\t\t \n\t\t\t Qua kiểm toán Quỹ Đầu tư phát triển địa phương giai đoạn 2012-2018, KTNN khu vực I đã kiến nghị các Quỹ nghiêm túc thực hiện quy định về cho vay, ứng vốn; thu hồi vốn vay, vốn tạm ứng và cổ phần hóa DN, tái cơ cấu nền kinh tế. Đồng thời, KTNN khu vực I đã kiến nghị: các cơ quan có thẩm quyền bổ sung, trích lập đủ Quỹ theo đúng quy định, xử lý trách nhiệm của các cá nhân, tổ chức liên quan đến các sai phạm trong việc quản lý, sử dụng Quỹ; Hội đồng Quản lý Quỹ nghiêm túc đánh giá hoạt động của các Quỹ để đảm bảo sử dụng hiệu quả nguồn lực công. \n\t\t \n\t \n \n \n\n HOÀNG THỊ CÚC \n KTNN khu vực I"},
      {
        "message":"(BKTO) - Qua kiểm toán Dự án Đầu tư xây dựng cầu Vĩnh Thịnh, KTNN đánh giá, công tác lựa chọn nhà thầu cơ bản tuân thủ quy định, các gói thầu xây lắp chính đều được đấu thầu quốc tế rộng rãi, qua đó lựa chọn được các nhà thầu có đủ năng lực thực hiện các gói thầu. Đáng chú ý, kết quả giá trị trúng thầu các gói thầu xây lắp chính đều thấp hơn giá gói thầu, đơn cử gói thầu số 7 chênh lệch giảm 124,1 tỷ đồng, tương đương 7% giá trị gói thầu.\r\n \r\n \r\n\r\n \r\n \r\n \r\n \r\n Dự án Đầu tư xây dựng cầu Vĩnh Thịnh trên Quốc lộ 2C: Kỳ I - Công trình có tổng mức đầu tư lớn nhưng còn tính toán chưa hợp lý\r\n \r\n \r\n \r\n\r\n\r\n \r\n \n Cầu Vĩnh Thịnh bắc qua sông Hồng, nối thị xã Sơn Tây (Hà Nội) với huyện Vĩnh Tường (Vĩnh Phúc). Ảnh tư liệu \n \n Có sai sót trong chi phí đầu tư, giá cả \n \nTrên đây là một trong những đánh giá tích cực của KTNN khi kiểm toán Dự án này. Tuy nhiên, KTNN đã chỉ ra tại gói thầu số 2, Hợp đồng kinh tế được các bên ký kết với tỷ giá chuyển đổi giá trị thuế Giá trị gia tăng (GTGT) từ tiền Won của Hàn Quốc (KRW) sang tiền Đồng của Việt Nam theo tỷ giá của Ngân hàng Thương mại cổ phần Ngoại thương Việt Nam (Vietcombank) là chưa phù hợp với quy định. Hơn nữa, Ban Quản lý dự án (QLDA) Thăng Long đã cho phép nhà thầu tư vấn thiết kế triển khai thực hiện Hợp đồng trước khi có giấy phép thầu do Bộ Xây dựng cấp là chưa tuân thủ quy chế hoạt động của nhà thầu nước ngoài trong lĩnh vực xây dựng tại Việt Nam (thực tế nhà thầu triển khai thực hiện công việc từ ngày 08/9/2010 nhưng đến ngày 21/10/2010 mới có giấy phép thầu do Bộ Xây dựng cấp). \n \nĐánh giá công tác quản lý chi phí đầu tư, giá cả có một số mặt làm được, như: công tác quản lý khối lượng theo hợp đồng, quản lý đơn giá và giá thanh toán cơ bản phù hợp, tuân thủ đúng quy định, nhưng KTNN cũng nêu rõ, công tác nghiệm thu thanh toán còn sai sót trong việc xác định đơn giá và chưa thực hiện công tác điều chỉnh giá hợp đồng. Qua kiểm toán, KTNN đã phát hiện và giảm trừ số tiền 206,9 tỷ đồng, tương đương 9,77% chi phí đầu tư thực hiện. Trong đó, gói thầu số 7 chưa đủ điều kiện xác nhận chi phí bù giá phần nội tệ là 10,8 tỷ KRW (tương đương 205,8 tỷ đồng) do chưa thực hiện đúng quy định của Hợp đồng. Cụ thể, theo quy định của Hợp đồng, nguồn để xác định chỉ số giá cho phần nội tệ lấy theo nguồn chỉ số của Tổng cục Thống kê Việt Nam, riêng đối với nguồn chỉ số giá cho vật liệu trong quá trình thực hiện thì các bên có thể thương thảo lại để xác định theo nguồn chỉ số của Bộ Xây dựng. Tuy nhiên, trong quá trình thực hiện Hợp đồng, các bên đã không tuân thủ đúng quy định đã cam kết, không thương thảo để xác định chỉ số giá cho vật liệu, sử dụng toàn bộ theo chỉ số giá do Viện Kinh tế - Bộ Xây dựng tính toán xác định là không đúng với quy định của Hợp đồng. Do đó, toàn bộ chi phí bù giá cho phần nội tệ là chưa đủ cơ sở để xác nhận. \n \nTại gói thầu rà phá bom mìn, KTNN phải giảm trừ chế độ sinh hoạt phí 60.000 đồng/ngày (tổng số là 862 triệu đồng) do đơn vị thực hiện công tác rà phá bom mìn là DN kinh doanh nhiều ngành nghề, không phải là đơn vị chuyên trách công tác rà phá bom mìn nên không được hưởng chế độ sinh hoạt phí theo quy định tại Quyết định số 122/2007/QĐ-TTg và Thông tư số 05/2008/TTLT-BLĐTBXH-BQP-BTC. \n \nBên cạnh đó, tại Dự án này, công tác lưu trữ hồ sơ chưa thực sự khoa học làm ảnh hưởng đến quá trình khai thác, sử dụng hồ sơ. Việc cung cấp hồ sơ chậm, thiếu hệ thống, một số hồ sơ còn thiếu. Theo KTNN, để xảy ra những sai sót trên, trách nhiệm thuộc về Ban QLDA Thăng Long. \n \n Kiến nghị xử lý tài chính hơn 206,9 tỷ đồng \n \nLiên quan đến việc chấp hành các quy định về quản lý, sử dụng vốn đầu tư của Dự án, KTNN xác định, đến thời điểm 31/3/2018, vốn ứng trước dự toán ngân sách T.Ư chưa thu hồi hoàn trả trong năm ngân sách theo quy định tại Dự án là 19,5 tỷ đồng. Thời điểm ghi thu, ghi chi cũng chưa kịp thời, chưa đúng niên độ ngân sách; trong tạm ứng đợt thanh toán số 1 đến số 3, thời điểm rút vốn đầu tư thuộc niên độ NSNN năm 2011 nhưng thời điểm ghi thu, ghi chi NSNN lại là năm 2012. Tương tự, đợt thanh toán số 4 đến số 8, thời điểm rút vốn đầu tư thuộc niên độ NSNN năm 2012 nhưng thời điểm ghi thu, ghi chi NSNN lại là năm 2013. \n \nĐối với công tác kế toán, thời điểm xuất hóa đơn GTGT từng lần nghiệm thu, thanh toán của gói thầu số 2 và gói thầu số 7 đều chậm so với quy định, cũng như áp dụng tỷ giá chưa phù hợp dẫn đến sai sót về thuế. Qua kiểm toán, KTNN đã phải điều chỉnh tăng thu thuế GTGT gói thầu số 2 hơn 1,47 tỷ đồng, giảm chi phí thuế GTGT gói thầu số 7 số tiền 501 triệu đồng và tăng thu thuế Thu nhập DN gói thầu số 2 số tiền 737 triệu đồng. Đồng thời, tại gói thầu số 7, khi quyết toán Hợp đồng đã giảm trừ khối lượng số tiền 661 triệu đồng (tương đương 33,9 triệu KRW) và nhà thầu đã nộp hoàn trả số tiền trên vào Kho bạc Nhà nước. Tuy nhiên, đến ngày 31/3/2018, Ban QLDA Thăng Long vẫn chưa báo cáo Bộ Giao thông vận tải để đề nghị Bộ Tài chính có biện pháp xử lý số tiền này. \n \nQua kiểm toán Dự án này, KTNN cũng chỉ ra rằng, việc thanh toán phần nội tệ bằng tiền Won dẫn tới bất cập. Thứ nhất, việc thanh toán bằng tiền Won để mua sắm hàng hóa Việt Nam là chưa phù hợp quy định của pháp luật Việt Nam. Vì vậy, nhà thầu được thanh toán bằng Won nhưng vẫn phải quy đổi sang tiền Đồng để giao dịch và thanh toán cho các dịch vụ và hàng hóa mua sắm tại Việt Nam khi thực hiện Dự án dẫn tới rủi ro về tỷ giá cho bên vay.  \n \nThứ hai, theo tính toán, nếu ngay từ ban đầu Hợp đồng quy định ngay việc thanh toán với phần nội tệ là tiền Đồng thì giá trị khoản vay đến thời điểm kiểm toán của Dự án cầu Vĩnh Thịnh giảm được 703,46 triệu Won, tương đương 13,4 tỷ đồng. Nguyên nhân là do chênh lệch tỷ giá giữa thời điểm dự thầu và tỷ giá thời điểm thanh toán theo từng lần thanh toán. \n \nMột vấn đề khác, liên quan đến chi phí tư vấn của dự án sử dụng nguồn vốn ODA, việc quy định nhà thầu tư vấn là nhà thầu nước ngoài dẫn đến việc xác định giá trị dự toán cho các gói thầu được xác định theo lương chuyên gia nước ngoài có giá trị cao hơn nhiều lần so với việc xác định theo tỷ lệ phần trăm định mức chi phí tư vấn do Bộ Xây dựng công bố. Cụ thể, giá gói thầu tư vấn thiết kế và giám sát của Dự án cầu Vĩnh Thịnh đã được xác định và phê duyệt là 166 tỷ đồng, cao hơn 7,8 lần nếu xác định theo định mức chi phí tư vấn do Bộ Xây dựng công bố (có giá trị là 21,2 tỷ đồng). \n \nTổng hợp kết quả kiểm toán, KTNN kiến nghị Ban QLDA Thăng Long xử lý, chấn chỉnh, khắc phục những sai sót mà KTNN đã chỉ ra, đồng thời phải xử lý tài chính số tiền hơn 206,9 tỷ đồng. KTNN cũng yêu cầu đơn vị xác định chỉ số giá theo nguồn của Tổng cục Thống kê Việt Nam để xác định lại giá trị điều chỉnh phần nội tệ theo đúng quy định của Hợp đồng và thực hiện điều chỉnh giá trị quyết toán theo đúng quy định. Bên cạnh đó, Cục Quản lý nợ và Tài chính đối ngoại (Bộ Tài chính) cần rà soát việc áp dụng tỷ giá để hạch toán ghi thu, ghi chi chưa đúng thời điểm thanh toán tại gói thầu số 2 của Dự án này.\n \n QUỲNH ANH"},
      {
        "message":"(BKTO) - Theo công bố của Bộ Y tế, tới 19 giờ hôm nay, đã ghi nhận thêm 6 ca mắc mới, trong đó 2 người là nhân viên Công ty Trách nhiệm hữu hạn Trường Sinh.\r\n \r\n \r\n\r\n \r\n \r\n \r\n \r\n Việt Nam đã ghi nhận 14 ca nhiễm nCoV\r\n \r\n \r\n \r\n \r\n \r\n Bộ Y tế công bố thêm 10 ca mắc mới, tổng số bệnh nhân tăng lên 163 ca\r\n \r\n \r\n \r\n \r\n \r\n Dịch COVID-19: Đề xuất hỗ trợ hơn 61.500 tỷ đồng cho an sinh xã hội\r\n \r\n \r\n \r\n\r\n\r\n \r\n \n Bác sỹ Bệnh viện Bệnh nhiệt đới Trung ương cơ sở 2 điều trị bệnh nhân COVID-19 được trang bị bảo hộ theo tiêu chuẩn quy định - Ảnh: TTXVN phát \n \nTheo báo cáo của Viện Vệ sinh dịch tễ Trung ương, tới 19 giờ 1/4 đã ghi nhận thêm 6 ca mắc mới, trong đó 2 người là nhân viên Công ty Trách nhiệm hữu hạn Trường Sinh, 1 người tới khám bệnh tại Bệnh viện Bạch Mai và 3 người từ nước ngoài trở về được cách ly tập trung ngay sau khi nhập cảnh. \n \n CA BỆNH 213 (BN213) : nữ, 40 tuổi, có địa chỉ tại Khu đô thị Thanh Hà, Cự Khê, Thanh Oai, Hà Nội. Do có sốt 38,6 độ C, nên bệnh nhân đã cùng chồng đến khám tại Trung tâm nhiệt đới, Bệnh viện Bạch Mai. \n \nSau khi khám, bệnh nhân về khu đô thị Thanh Hà, tự cách ly tại nhà, hạn chế tiếp xúc với người khác. Hàng ngày bệnh nhân vẫn ra ngoài đổ rác có đeo khẩu trang và tránh xa mọi người không tiếp xúc và nói chuyện với mọi người. \n \nXét nghiệm sàng lọc của Bệnh viện Bệnh Nhiệt đới Trung ương cơ sở 2 cho kết quả dương tính với SARS-CoV-2. Hiện tại, bệnh nhân đang được cách ly tại Bệnh viện Bệnh Nhiệt đới Trung ương cơ sở 2, tình trạng sức khoẻ ổn định. \n \n CA BỆNH 214 (BN214) : Bệnh nhân nữ, 45 tuổi, nhân viên Công ty Trường Sinh, cung cấp dịch vụ cho Bệnh viện Bạch Mai. \n \n CA BỆNH 215 (BN215) : Bệnh nhân nam, 31 tuổi, nhân viên Công ty Trường Sinh, có địa chỉ tại Trường Chinh, Phương Mai, Đống Đa, Hà Nội. Bệnh nhân được cách ly từ ngày 30/3, đến ngày 31/3 được chuyển đến Bệnh viện Bệnh Nhiệt đới Trung ương. \n \n CA BỆNH 216 (BN216) : Bệnh nhân nữ, 48 tuổi, từ Đức trở về Việt Nam trên chuyến bay SU 290 ngày 23/3, sau nhập cảnh được cách ly tập trung tại Đại học FPT ở Láng – Hòa Lạc (Hà Nội). \n \nNgày 31/3, bệnh nhân có biểu hiện đau rát họng, xét nghiệm cùng ngày cho kết quả dương tính với SARS-COV-2 và được chuyển đến cách ly, điều trị tại Bệnh viện Bệnh Nhiệt đới Trung ương cơ sở 2. \n \n CA BỆNH 217 (BN217) : Bệnh nhân nữ, 25 tuổi, quốc tịch Việt Nam, có địa chỉ tại Khánh Sơn 2, Nam Đàn, Nghệ An. \n \nBệnh nhân từ Nhật Bản về nước ngày 25/3/2020 trên chuyến bay NH857 (ghế 31K), sau nhập cảnh được cách ly tập trung tại Đại học FPT ở Láng – Hòa Lạc (Hà Nội). Từ 31/3, bệnh nhân được cách ly, điều trị tại Bệnh viện Bệnh Nhiệt đới Trung ương cơ sở 2. \n \n CA BỆNH 218 (BN218) : Bệnh nhân nữ 43 tuổi, quốc tịch Việt Nam, có địa chỉ tại Phú Xá, Thái Nguyên. \n \n \n \nBệnh nhân về nước trên chuyến bay SU290 (số ghế 46G) ngày 25/3/2020, sau nhập cảnh được cách ly tập trung tại Đại học FPT ở Láng – Hòa Lạc (Hà Nội). Từ 31/3/2020, bệnh nhân được cách ly, điều trị tại Bệnh viện Bệnh Nhiệt đới Trung ương cơ sở 2.[Bo Y te cong bo da ghi nhan them 6 ca mac moi benh COVID-19 hinh anh 2]Như vậy, tại Việt Nam, tính đến tối 1/4 cả nước ghi nhận 218 trường hợp mắc, trong đó 63 bệnh nhân đã được công bố khỏi bệnh. \n \nHiện tại, có 3 bệnh nhân trong tình trạng nặng đã có tiến triển tốt hơn. Có 54 bệnh nhân có kết quả xét nghiệm SARS-CoV-2 âm tính 1 lần, trong đó có 43 bệnh nhân có kết quả xét nghiệm âm tính từ 2 lần trở lên. \n \nTổng số trường hợp nghi ngờ đã loại trừ là 15.051, tổng số trường hợp nghi ngờ đang theo dõi, cách ly là 4.671 người. \n \nThực hiện chỉ đạo của Thủ tướng Chính phủ, Ban chỉ đạo quốc gia phòng, chống dịch COVID-19, Bộ Y tế tiếp tục khẩn trương triển khai quyết liệt các biện pháp phòng chống dịch khẩn cấp. \n \nMột số hoạt động chính được đẩy mạnh tiếp tục như theo dõi chặt chẽ tình hình dịch bệnh trên cả nước, đặc biệt là ổ dịch tại Bệnh viện Bạch Mai, Công ty Trường Sinh, quán bar Buddah. \n \nCác đơn vị cũng tăng cường các hoạt động điều tra, cách ly y tế, lấy mẫu xét nghiệm cán bộ y tế, bệnh nhân, người chăm sóc bệnh nhân tại bệnh viện Bạch Mai, tập trung xử lý ổ dịch phòng chống lây nhiễm… \n \nBộ Y tế tiếp tục theo dõi chặt chẽ tình hình dịch bệnh trên cả nước và chỉ đạo Viện Vệ sinh dịch tễ/Pasteur và các địa phương điều tra dịch tễ các trường hợp có kết quả xét nghiệm dương tính, xác minh người tiếp xúc gần với bệnh nhân có kết quả xét nghiệm dương tính với virus SARS-CoV-2, khoanh vùng xử lý ổ dịch và cách ly theo dõi sức khỏe người tiếp xúc. \n \n \n\n Theo Vietnam+"},
      {
        "message":"(BKTO) - Theo Bộ Y tế, Việt Nam có thêm 2 trường hợp mắc mới Covid-19, trong đó 1 trường hợp là hàng xóm và tiếp xúc gần với bệnh nhân 243 ở Mê Linh, Hà Nội. Bệnh nhân ở Hà Nam chưa rõ nguồn lây.\r\n \r\n \r\n\r\n \r\n \r\n \r\n \r\n 7/4: Thêm 27 bệnh nhân Covid-19 khỏi bệnh\r\n \r\n \r\n \r\n \r\n \r\n Ủy ban Thường vụ Quốc hội cho ý kiến về các biện pháp hỗ trợ người dân gặp khó khăn do đại dịch Covid-19: Bảo đảm hỗ trợ kịp thời, hạn chế “độ trễ” của chính sách\r\n \r\n \r\n \r\n\r\n\r\n \r\n \n\t \n\t\t \n\t\t\t \n\t\t \n\t\t \n\t\t\t \n\t\t\t Xét nghiệm nhanh virus SARS-CoV-2 cho người dân. \n\t\t\t \n\t\t \n\t \n \n \nTheo bản tin sáng ngày 8/4 của Bộ Y tế, Việt Nam có thêm 2 trường hợp mắc mới Covid-19, trong đó 1 trường hợp là hàng xóm và tiếp xúc gần với bệnh nhân 243 ở Mê Linh, Hà Nội. \n \nĐến thời điểm này Việt Nam đã ghi nhận 251 ca mắc Covid-19. \n \nCa bệnh 250 (BN250): Bệnh nhân nữ, quốc tịch Việt Nam, 50 tuổi, trú tại Hạ Lôi, Mê Linh, Hà Nội. \n \nBệnh nhân là hàng xóm và có tiếp xúc gần BN243. Ngày 2/4 khởi phát bệnh. Ngày 5/4, bệnh nhân được lấy mẫu bệnh phẩm. \n \nNgày 7/4 xét nghiệm cho kết quả dương tính với SARS-CoV-2. Hiện bệnh nhân được điều trị, cách ly tại Bệnh viện Bệnh Nhiệt đới Trung ương cơ sở 2. \n \nCa bệnh 251 (BN251): Bệnh nhân nam, quốc tịch Việt Nam, 64 tuổi, trú tại Bình Nghĩa, Bình Lục, Hà Nam. \n \nTừ ngày 20/3 đến nay, bệnh nhân điều trị tại Khoa Tiêu hóa, Bệnh viện Đa khoa tỉnh Hà Nam, con trai và con dâu từ Hà Nội về chăm. Ngày 6/4, bệnh nhân được lấy mẫu bệnh phẩm. \n \nNgày 7/4, xét nghiệm cho kết quả dương tính với SARS-CoV-2. \n \nHiện bệnh nhân đang được điều trị, cách ly tại Bệnh viện Đa khoa Hà Nam. Trường hợp này đang được tiếp tục điều tra nguồn lây. \n \nNhư vậy, Việt Nam đã ghi nhận 251 ca bệnh Covid-19, chưa có trường hợp tử vong. Đến thời điểm này tại Việt Nam đã có tổng cộng 122 bệnh nhân mắc Covid-19 được công bố khỏi bệnh. \n \nTrong khi đó, tính đến 6 giờ sáng 8/4, trên thế giới đã ghi nhận 1.424.341 trường hợp mắc bệnh, trong đó có 81.896 trường hợp tử vong. \n \n Theo VN+"},
      {
        "message":"(BKTO) - Theo giới quan sát, dường như cuộc chiến chống biến đổi khí hậu (BĐKH) có nguy cơ bị lãng quên bởi rất nhiều nỗ lực đang được dồn vào để đối phó với Covid-19 - cuộc khủng hoảng y tế toàn cầu chưa từng có tiền lệ. Nhiều năm qua, giới khoa học đã khuyến nghị các nhà lãnh đạo thế giới phải quyết liệt giải quyết khủng hoảng khí hậu. Tuy nhiên, bất chấp những thỏa thuận quốc tế, chính phủ các nước vẫn chậm chạp trong thực thi các hành động cắt giảm khí thải.\r\n \r\n \r\n\r\n \r\n \r\n \r\n \r\n Ứng phó với biến đổi khí hậu và vai trò của Kiểm toán Nhà nước\r\n \r\n \r\n \r\n \r\n \r\n Năm 2070, hàng tỷ người phải sống ở những nơi quá nóng để có thể tồn tại\r\n \r\n \r\n \r\n \r\n \r\n Ứng phó với biến đổi khí hậu - Trách nhiệm và quyền lợi của doanh nghiệp \r\n \r\n \r\n \r\n \r\n \r\n Giảm thiểu rủi ro trước những tác động của biến đổi khí hậu\r\n \r\n \r\n \r\n \r\n \r\n Đẩy mạnh phát triển bền vững Đồng bằng sông Cửu Long thích ứng với biến đổi khí hậu\r\n \r\n \r\n \r\n\r\n\r\n \r\n \n Chống BĐKH cần sự nỗ lực liên tục và mạnh mẽ trong việc cắt giảm khí thải. Ảnh: TTXVN \n \n Biến đổi khí hậu - mối đe dọa lớn nhất tương lai \n \nĐại dịch Covid-19 khiến thế giới chao đảo khi vượt tầm kiểm soát của các quốc gia với số người chết kỷ lục và vẫn chưa có dấu hiệu dừng lại. Nhưng, chính Covid-19 cũng đang chứng minh rằng, thế giới hoàn toàn có thể thay đổi mạnh mẽ, bất chấp cả việc hy sinh lợi ích kinh tế để cứu mạng người.  \n \nTrước mắt, chính sách giãn cách xã hội tại nhiều quốc gia nhằm đẩy lùi Covid-19 đã góp phần giúp khí thải gây hiệu ứng nhà kính giảm mạnh, chất lượng môi trường nhiều nơi được cải thiện. Tuy nhiên, về trung hạn và dài hạn, liệu các kế hoạch chấn hưng kinh tế hậu Covid-19 có khiến thế giới quay lại bám chặt lấy phương thức tăng trưởng dễ dãi dựa vào các nguồn nhiên liệu hóa thạch - thủ phạm chính khiến trái đất nóng lên? \n \nTheo chuyên gia cấp cao của Quỹ Bảo vệ môi trường Washington D.C - ông Ruben Lubowski, một cuộc suy thoái có thể sẽ làm phức tạp các chính sách môi trường vì lúc này vấn đề môi trường sẽ không còn được ưu tiên khi đặt cạnh vấn đề kinh tế. Tổng Thư ký Liên Hợp Quốc Antonio Guterres từng đưa ra khuyến cáo, sự bùng phát Covid-19 trên toàn cầu có thể tạm thời làm giảm lượng khí thải gây hiệu ứng nhà kính nhưng sẽ không thể chấm dứt sự ấm lên của trái đất, thậm chí còn có thể khiến các quốc gia sao nhãng với cuộc chiến chống BĐKH.  \n \nBáo cáo của Tổ chức Khí tượng Thế giới cho biết, năm 2019 là năm nóng thứ hai được ghi nhận trong thập kỷ vừa qua cũng là thập kỷ nóng nhất trong lịch sử loài người. Tình trạng nóng lên trên toàn cầu sẽ tiếp tục gia tăng.  \n \nHồi đầu tháng 4, Chính phủ Anh công bố, Hội nghị thượng đỉnh lần thứ 26 của Liên Hợp Quốc về BĐKH (COP26) dự kiến diễn ra vào tháng 11/2020 sẽ bị hoãn do ảnh hưởng của dịch Covid-19. Quyết định được các bên tham gia Công ước khung Liên Hợp Quốc về BĐKH (UNFCCC) đưa ra cùng với Anh và đối tác Italia. Trước quyết định này, Thư ký điều hành của UNFCCC - bà Patricia Espinosa - cảnh báo: Covid-19 là mối đe dọa khẩn cấp đối với nhân loại hiện nay. Tuy nhiên, thế giới không nên quên rằng, BĐKH là mối đe dọa lớn nhất đối với nhân loại trong tương lai. \n \n Cần nỗ lực cắt giảm khí thải liên tục và mạnh mẽ \n \nTrong Báo cáo tài trợ cho phát triển bền vững 2020 vừa công bố, Ủy ban Các vấn đề kinh tế - xã hội Liên Hợp Quốc (UNDESA) đã cảnh báo: Các cú sốc về kinh tế và tài chính do Covid-19 gây ra đã khiến hoạt động tài trợ cho phát triển bền vững trở nên khó khăn hơn, làm giảm khả năng đạt được các mục tiêu phát triển bền vững vào năm 2030. \n \nTrên thực tế, cam kết chống BĐKH của chính phủ các nước đang đối mặt cùng lúc với hai cú sốc từ dịch Covid-19 và sự sụt giảm của giá dầu. Trong đó, giá dầu thấp có thể là nguyên nhân khiến các khu vực phát thải nhiều khí carbon như: Liên minh châu Âu, Nhật Bản, Trung Quốc và Ấn Độ giảm động lực quay lưng lại với các loại nhiên liệu hóa thạch. \n \nTheo Hiệp định Paris về BĐKH năm 2015, các quốc gia cam kết sẽ tự nguyện giảm lượng khí phát thải gây hiệu ứng nhà kính nhằm duy trì nhiệt độ toàn cầu tăng dưới 20C. Thỏa thuận cũng sẽ hướng các quốc gia tới mức tăng nhiệt độ an toàn hơn là 1,50C thông qua các kế hoạch giảm phát thải riêng lẻ NDC (quốc gia tự quyết định đóng góp).  \n \nNhóm chuyên gia khí hậu quốc tế đã chỉ ra, nếu các nước không đạt được những mục tiêu đặt ra trong Hiệp định trên, kinh tế toàn cầu sẽ mất tới 126.000 - 616.000 tỷ USD vào cuối thế kỷ này. Thậm chí, việc Hoa Kỳ chuẩn bị rời khỏi Hiệp định Paris trong năm nay khiến thiệt hại về chi phí mà những quốc gia không tuân theo các cam kết NDC dao động từ 150.000 - 790.000 tỷ USD, gấp 7,5 lần tổng GDP toàn cầu hiện tại. Chưa kể, thế giới sẽ cần từ 18.000 - 113.000 tỷ USD đầu tư cho các nỗ lực chống BĐKH để có thể “hòa vốn”. \n \nChuyên gia địa chính trị, môi trường François Gemenne - thành viên nhóm Liên Chính phủ về BĐKH - khẳng định, cuộc chiến khí hậu sẽ chỉ thành công khi có các nỗ lực liên tục và mạnh mẽ trong việc cắt giảm khí thải. BĐKH là một sự thay đổi không thể đảo ngược. Không có vaccine chống lại BĐKH. Như vậy, cần có các biện pháp thay đổi về chiều sâu mang tính cấu trúc, một sự chuyển hoá về xã hội và kinh tế thực sự.  \n \nHiện, nhiều cường quốc đã quyết định tung ra hàng trăm, hàng nghìn tỷ USD để vực dậy nền kinh tế sau đại dịch. Theo ước tính, trung bình số tiền dự tính đầu tư để chấn hưng kinh tế tương đương khoảng 10 - 11% GDP (với EU, Hoa Kỳ hay khối G7). Tùy theo mỗi quốc gia, số đầu tư này gấp từ 2 - 10 lần so với khoản tiền dành cho việc chuyển sang kinh tế xanh (ước tính 1,5 - 2,5% GDP/năm). Theo các chuyên gia quan hệ quốc tế, Đại học Thuỵ Sĩ, cần nắm lấy cơ hội này để khiến một phần của các khoản đầu tư khổng lồ kia giúp chuyển hóa sang xã hội sinh thái. \n \nGiới khoa học khuyến cáo, chấn hưng kinh tế không thể được thực hiện với cái giá phải trả là các tổn hại cho khí hậu, con người và đa dạng sinh học. Bài học về sự sẵn sàng ứng phó với Covid-19 ở các quốc gia đã chứng minh, mọi sự chậm trễ đều gây tổn thất nghiêm trọng về tính mạng và của cải. Bởi vậy, để tránh các cuộc khủng hoảng trong tương lai, chính phủ các nước phải nghĩ xa hơn việc mong đợi trở lại lối sống bình thường. Trong cuộc chiến chống BĐKH, hãy hành động trước khi quá muộn!.\n \n HỒNG NHUNG"},
      {
        "message":"(BKTO) - Công tác quản lý, thanh toán và quyết toán các dự án sử dụng vốn đầu tư công hiện nay được điều chỉnh bởi nhiều thông tư. Không ít chế tài trong lĩnh vực này chưa được triển khai một cách triệt để. Vì vậy, cần xây dựng quy định ở mức Nghị định để tạo cơ sở pháp lý đầy đủ, thống nhất và có chế tài đủ mạnh đối với các chủ thể tham gia vào quá trình thanh toán, quyết toán dự án này.\r\n \r\n \r\n\r\n \r\n \r\n \r\n \r\n Chuyển 8 dự án cao tốc Bắc - Nam và cao tốc Mỹ Thuận - Cần Thơ sang đầu tư công\r\n \r\n \r\n \r\n \r\n \r\n Đánh giá việc bố trí vốn đầu tư công: Kiểm toán viên cần thận trọng\r\n \r\n \r\n \r\n\r\n\r\n \r\n Quản lý, thanh toán, quyết toán dự án bằng nhiều thông tư \n \nTheo Bộ Tài chính, cơ chế quản lý, thanh toán các dự án sử dụng vốn đầu tư công đã đơn giản hóa hồ sơ, quy trình thanh toán, minh bạch hóa trách nhiệm giữa chủ đầu tư và cơ quan thanh toán. Kế hoạch vốn được nhập trực tiếp lên hệ thống Quản lý tài chính ngân sách (TABMIS) và được chuyển xuống các kho bạc nhà nước địa phương - nơi các dự án mở tài khoản, giúp đẩy nhanh tiến độ thanh toán vốn đầu tư, cải cách thủ tục hành chính, rút ngắn thời gian chuyển kế hoạch vốn. Phương thức kiểm soát thanh toán đã thay đổi theo hướng từ kiểm soát trước, thanh toán sau sang thanh toán trước, kiểm soát sau, rút ngắn thời hạn thanh toán tối đa từ 7 ngày xuống 4 ngày làm việc kể từ khi nhận đủ hồ sơ thanh toán. \n \nVề quyết toán dự án hoàn thành, các thông tư đã quy định cơ chế quyết toán đối với dự án đầu tư xây dựng sử dụng nguồn vốn nhà nước sau khi hoàn thành hoặc dừng thực hiện vĩnh viễn. Công tác quyết toán dự án hoàn thành đã đánh giá được kết quả của quá trình đầu tư, xác định năng lực sản xuất, giá trị tài sản mới tăng thêm do đầu tư mang lại, xác định rõ trách nhiệm của chủ đầu tư, các nhà thầu, cơ quan cấp vốn, cho vay, kiểm soát thanh toán...  \n \nTuy nhiên, chế độ quản lý, thanh toán, quyết toán các dự án này vẫn còn nhiều hạn chế. Cụ thể, các thông tư hiện hành chưa bao quát được phạm vi các dự án sử dụng vốn đầu tư công; mới quy định về quản lý, thanh toán vốn đầu tư dự án sử dụng nguồn vốn NSNN và chỉ khuyến khích vận dụng những nguyên tắc thanh toán theo quy định đối với các dự án đầu tư từ các nguồn vốn khác của Nhà nước ngoài nguồn vốn NSNN nên căn cứ pháp lý chưa đủ mạnh để phát huy tốt hơn hiệu quả quản lý. Việc quản lý, thanh toán vốn đầu tư công nguồn NSNN và nguồn vốn từ nguồn thu hợp pháp của các cơ quan nhà nước, đơn vị sự nghiệp công lập dành để đầu tư đang được quy định tại nhiều thông tư khác nhau... \n \nBên cạnh đó, các thông tư hiện hành có một số quy định về thủ tục hành chính, điều này chưa đúng với yêu cầu của Luật Ban hành văn bản quy phạm pháp luật năm 2015. Việc quản lý, thanh toán vốn đầu tư công cho dự án sử dụng nguồn vốn từ nguồn thu hợp pháp của các cơ quan nhà nước và đơn vị sự nghiệp công lập dành để đầu tư cũng chưa có hướng dẫn cụ thể. Một số nội dung chưa được quy định như việc quản lý, thanh toán vốn đầu tư công bố trí cho công tác lập, thẩm định, quyết định hoặc phê duyệt, công bố và điều chỉnh quy hoạch theo Luật Quy hoạch năm 2017. \n \nHơn nữa, công tác quản lý vốn tạm ứng và thu hồi vốn tạm ứng theo hợp đồng đối với nguồn vốn NSNN chưa chặt chẽ, tỷ lệ tạm ứng theo hợp đồng quá cao (trên 50%) dẫn đến số dư tạm ứng tại Kho bạc Nhà nước rất lớn. Mặt khác, quy định hiện hành vẫn chưa bao quát phạm vi quản lý, thiếu quy định đối với các công việc được thực hiện không thông qua hợp đồng, các công việc thực hiện theo hợp đồng không phải xây dựng.  \n \nTương tự, việc hướng dẫn quyết toán dự án hoàn thành thuộc nguồn vốn nhà nước cũng còn khoảng trống nhất định. Một số quy định về thời hạn, nội dung, quy trình cụ thể của công tác lập báo cáo quyết toán năm chưa được thực hiện nghiêm do hiệu lực pháp lý chỉ ở mức thông tư. \nNgoài ra, thẩm quyền quy định các nội dung quản lý hoạt động đầu tư công còn thiếu đồng nhất khiến nhiều chế tài trong quản lý, thanh toán, quyết toán dự án sử dụng vốn đầu tư công chưa được triển khai một cách triệt để... \n \n Cần ban hành Nghị định để nâng cao hiệu lực pháp lý \n \nĐể khắc phục những bất cập trên, Bộ Tài chính đã đề xuất xây dựng Dự thảo Nghị định của Chính phủ về quản lý, thanh toán, quyết toán dự án sử dụng vốn đầu tư công. Mục tiêu của Nghị định là quy định đầy đủ, thống nhất và toàn diện việc quản lý, thanh toán, quyết toán đối với tất cả nguồn vốn đầu tư công gồm vốn NSNN; vốn từ nguồn thu hợp pháp của các cơ quan nhà nước, đơn vị sự nghiệp công lập dành để đầu tư. \n \nTheo đó, Bộ Tài chính đề xuất quy định rõ các nguyên tắc quản lý, thanh toán vốn đầu tư công phù hợp và đồng bộ với Luật Đầu tư công năm 2019, Luật NSNN năm 2015. Cơ quan soạn thảo cũng cụ thể hóa một số vấn đề như: chính sách, chế tài đối với từng khâu trong quá trình này, từ kiểm tra phân bổ vốn, nội dung tạm ứng, thu hồi, quản lý tạm ứng và thanh toán khối lượng hoàn thành; nội dung công việc, hồ sơ, chứng từ cho từng chủ thể trong quá trình quản lý, thực hiện; trách nhiệm của cơ quan, đơn vị có liên quan trong việc thực hiện từng khâu của quá trình quản lý, thanh toán vốn đầu tư công.  \n \nDự thảo Nghị định cũng quy định rõ các nguyên tắc về quyết toán vốn đầu tư công nguồn NSNN; xác định cụ thể thời gian, nội dung, quy trình của từng đối tượng trong công tác lập, thẩm định và thông báo quyết toán năm; xác định rõ nội dung từng khâu của quá trình quyết toán dự án hoàn thành, trong đó có khâu kiểm toán báo cáo quyết toán dự án hoàn thành. Dự thảo còn quy định cụ thể: nội dung công việc, hồ sơ, thẩm quyền và cách thức thực hiện, thời hạn và chi phí thực hiện; trách nhiệm của các cá nhân, tổ chức trong việc quyết toán tình hình sử dụng vốn đầu tư công…\n \n MINH ANH"},
      {
        "message":"(BKTO) - Bộ Kế hoạch và Đầu tư đề xuất gói hỗ trợ an sinh xã hội trị giá hơn 61.500 tỷ đồng nhằm hỗ trợ doanh nghiệp và người lao động bị ảnh hưởng bởi đại dịch COVID-19.\r\n \r\n \r\n\r\n \r\n \r\n \r\n \r\n Nguyên tắc hỗ trợ ngân sách để phòng, chống dịch COVID-19\r\n \r\n \r\n \r\n \r\n \r\n Dịch COVID-19: Khơi thông dòng lưu chuyển hàng hóa xuất khẩu\r\n \r\n \r\n \r\n \r\n \r\n Thêm 5 trường hợp mắc bệnh COVID-19, 1 ca liên quan tới Trường Sinh\r\n \r\n \r\n \r\n \r\n \r\n Australia công bố gói hỗ trợ kinh tế lớn nhất lịch sử do dịch COVID-19\r\n \r\n \r\n \r\n \r\n \r\n Bộ Y tế công bố đã ghi nhận thêm 6 ca mắc mới bệnh COVID-19\r\n \r\n \r\n \r\n\r\n\r\n \r\n \n Người lao động đến làm thủ tục bảo hiểm thất nghiệp tại Trung tâm Dịch vụ việc làm Hà Nội - Ảnh: Anh Tuấn/TTXVN \n \nBộ Kế hoạch và Đầu tư cho biết, tại cuộc họp Thường kỳ Chính phủ tháng 3/2020 diễn ra ngày 1/4, Bộ trưởng Bộ Kế hoạch và Đầu tư Nguyễn Chí Dũng đã trình Dự thảo về gói hỗ trợ an sinh xã hội nhằm khắc phục hậu quả COVID-19 trị giá hơn 61.500 tỷ đồng. \n \nBộ trưởng Nguyễn Chí Dũng cho rằng, đây là những giải pháp về lĩnh vực an sinh xã hội có tính cấp bách được trình Chính phủ góp ý kiến nhằm hoàn thiện gói nhằm hỗ trợ doanh nghiệp và người lao động bị ảnh hưởng bởi đại dịch COVID-19. \n \nTheo Bộ trưởng Nguyễn Chí Dũng, đây là hỗ trợ bên ngoài mức trợ cấp thường xuyên đang được hưởng. Theo đó, kể từ tháng 4 đến tháng 6/2020 người có công với cách mạng đang hưởng trợ cấp ưu đãi hàng tháng sẽ được nhận thêm 500.000 đồng/tháng/người. \n \nĐối với đối tượng bảo trợ xã hội đang hưởng trợ cấp xã hội hàng tháng, mức hỗ trợ là 1.000.000 đồng/người/tháng kể từ tháng 4-6/2020 cho các đối tượng là hộ nghèo, cận nghèo có trong danh sách thống kê tới ngày 31/12/2019. \n \nHỗ trợ 1.800.000 đồng từ tháng Tư đến tháng Sáu đối với người lao động bị tạm hoãn hợp đồng lao động, nghỉ không lương tại các doanh nghiệp. \n \nHỗ trợ doanh nghiệp vay lãi suất 0%. Người sử dụng lao động được vay từ Ngân hàng Chính sách xã hội với lãi suất 0% với mức vay tối đa là 50% mức lương tối thiểu vùng trên tháng/người để trả lương người lao động bị ngừng việc trong 3 tháng. Thời hạn vay không quá 12 tháng. \n \nNgười lao động cũng có trách nhiệm tự lo nguồn để thanh toán nốt số tiền 50% còn lại cho người lao động. \n \nHỗ trợ 1.000.000 đồng/người/tháng tới người lao động. Từ tháng 4-6/2020, người lao động bị chấm dứt hợp đồng lao động nhưng chưa đủ điều kiện hưởng trợ cấp thất nghiệp, lao động không có hợp đồng lao động mất việc làm sẽ được nhận mức hỗ trợ 6 triệu đồng/người/tháng. \n \nBộ trưởng Nguyễn Chí Dũng cho biết, trường hợp đối tượng hỗ trợ thuộc diện được hưởng từ 2 chính sách hỗ thì chỉ được hưởng một chế độ cao nhất. \n \nHai chính sách khác nhằm hỗ trợ đặc thù cho áp dụng quy trình đơn giản hoá, tạo điều kiện cho người lao động gửi hồ sơ đề nghị trợ cấp thất nghiệp. \n \nTheo đó, người sử dụng lao động và người lao động có đóng bảo hiểm xã hội bị nghỉ việc tạm vì COVID-19 được dừng đóng vào Quỹ hưu trí và tử tuất trong thời gian tối đa không quá 12 tháng khi bị ảnh hưởng dịch, dẫn đến phải giảm từ 50% số lao động thuộc diện tham gia bảo hiểm xã hội. \n \nThứ hai, người sử dụng lao động sẽ được nhận hỗ trợ từ quỹ bảo hiểm thất nghiệp để đào tạo, bồi dưỡng nâng cao trình độ kỹ năng nghề nhằm duy trì việc làm cho người lao động theo quy định của Luật Việc làm, thời gian hỗ trợ tối đa là 3 tháng với mức hỗ trợ tối đa là 1.000.000 đồng/tháng/người. \n \nNhư vậy, tổng số tất cả các khoản hỗ trợ của cả ngân sách trung ương và chính sách xã hội là 61.580 tỷ đồng, tương ứng khoảng 2,6 tỷ USD; trong đó, ngân sách nhà nước hỗ trợ khoảng 35.880 tỷ đồng, tương đương 1,52 tỷ USD…\n \n Theo Vietnam+"},
      {
        "message":"(BKTO) - Cùng với công tác phát hiện, cách ly, điều trị và xử lý triệt để các ổ dịch bệnh viêm đường hô hấp cấp do virus Corona (Covid-19) gây ra, việc đẩy mạnh sản xuất, bảo đảm trang thiết bị y tế phục vụ phòng, chống dịch bệnh cũng là yêu cầu cấp thiết được Chính phủ quyết liệt chỉ đạo thực hiện, trong bối cảnh dịch Covid-19 tiếp tục diễn biến phức tạp và lây lan rộng trên thế giới. \n\r\n \r\n \r\n\r\n \r\n \r\n \r\n \r\n Không buông lỏng, chủ quan trong phòng, chống dịch COVID-19\r\n \r\n \r\n \r\n \r\n \r\n Cả nước cùng chung sức, đồng lòng chống dịch Covid-19\r\n \r\n \r\n \r\n \r\n \r\n 13/4: Việt Nam thêm 2 ca mắc Covid-19, tiềm ẩn nhiều ổ dịch không xác đinh được F0\r\n \r\n \r\n \r\n\r\n\r\n \r\n \n Cần đẩy mạnh sản xuất, bảo đảm trang thiết bị y tế phục vụ phòng, chống dịch bệnh. Ảnh: internet \n \n Tăng tốc sản xuất trang thiết bị y tế, máy thở \n \nNgay từ khi dịch Covid-19 mới xuất hiện ở nước ta, Thủ tướng Chính phủ đã yêu cầu Bộ Công Thương chủ động triển khai các giải pháp, hỗ trợ bảo đảm nguồn nguyên liệu đầu vào cho các DN sản xuất, kinh doanh cung ứng trang thiết bị, vật tư, hóa chất, sinh phẩm… để đẩy mạnh sản xuất, đáp ứng nhu cầu phòng, chống dịch bệnh Covid-19. Bộ Tài chính chỉ đạo tạo điều kiện thuận lợi, nhanh nhất về thủ tục thông quan nguyên liệu, trang thiết bị phòng, chống dịch. UBND các tỉnh, thành phố tăng cường kiểm tra, chỉ đạo các DN trên địa bàn ổn định sản xuất, bảo đảm nguồn cung trang thiết bị, vật tư y tế cho công tác phòng, chống dịch… \n \nNhận định tình hình dịch bệnh diễn biến khó lường và vẫn có nhiều nguy cơ lây lan trên diện rộng ở nước ta, tại cuộc họp Thường trực Chính phủ về phòng, chống dịch Covid-19 ngày 03/4, Thủ tướng Chính phủ Nguyễn Xuân Phúc tiếp tục yêu cầu Bộ Y tế đẩy nhanh hơn nữa tốc độ tập huấn về điều trị, sàng lọc, chuẩn bị bệnh viện dã chiến; tăng tốc việc sản xuất các trang thiết bị y tế, trong đó có máy thở bảo đảm chất lượng và giá thành phù hợp. \n \nChỉ đạo tại cuộc họp về phương án sản xuất máy thở phục vụ phòng, chống dịch Covid-19, Phó Thủ tướng Chính phủ Trịnh Đình Dũng cũng chỉ rõ, việc đáp ứng đủ nhu cầu máy thở cho hoạt động khám, chữa bệnh là đặc biệt quan trọng và cần thiết. Khi dịch bệnh bùng phát mạnh, nhu cầu sử dụng máy thở tăng cao, khả năng đáp ứng máy thở sẽ gặp rất nhiều khó khăn. Khả năng sản xuất của các DN nước ngoài cũng không đủ cung ứng nhu cầu các nước trên thế giới. Trong tình hình đó, việc đẩy mạnh nghiên cứu, sản xuất máy thở trong nước có ảnh hưởng sống còn đến quá trình kiểm soát dịch bệnh ở nước ta. \n \nPhó Thủ tướng yêu cầu phải nhanh chóng chuẩn bị đủ các trang thiết bị y tế, thuốc chữa bệnh, đặc biệt là máy thở, sẵn sàng các phương án ứng phó, kể cả với tình huống xấu nhất. Theo đó, Bộ Y tế cần rà soát toàn bộ số lượng các loại máy thở hiện đang sử dụng và dự trữ, đánh giá đầy đủ nhu cầu máy thở cho các kịch bản và xây dựng kế hoạch huy động, đặt hàng sản xuất mới. Bên cạnh đó, Bộ Y tế cần chủ động phối hợp chặt chẽ với các DN sản xuất máy thở trong nước để chủ động nghiên cứu và sản xuất; nghiên cứu kiến nghị của các DN để đẩy nhanh tiến độ sản xuất máy thở trong nước như: ban hành tiêu chuẩn về máy thở, hỗ trợ thiết bị đo lường, thực hiện thủ tục thông quan và miễn thuế nhập khẩu đối với các nguyên liệu để sản xuất máy thở; phối hợp với các Bộ, cơ quan liên quan kiểm định, đánh giá thử nghiệm máy thở sản xuất trong nước để có thể đưa ra sử dụng kịp thời, góp phần vào việc phòng, chống dịch bệnh Covid-19… \n \n Mở rộng sản xuất, dự trữ trang thiết bị phòng dịch \n \nThực hiện chỉ đạo của lãnh đạo Chính phủ, Bộ Y tế đã có Công văn đề nghị các đơn vị sản xuất và cung ứng các loại thiết bị y tế trong cả nước thực hiện các giải pháp đẩy mạnh sản xuất, nhập khẩu các thiết bị y tế phòng, chống dịch để bảo đảm nguồn cung cho phòng, chống dịch bệnh. Các đơn vị báo cáo số lượng thiết bị y tế phòng, chống dịch tồn kho và gửi bản chào giá về số lượng, đơn giá, thời gian dự kiến giao hàng từ tháng 4 đến tháng 5/2020 cho danh mục các trang thiết bị phòng, chống dịch về Bộ Y tế. \n \nThứ trưởng Bộ Y tế Trương Quốc Cường cho biết, hiện các DN trong nước có thể sản xuất được 5 triệu khẩu trang y tế/ngày. Chúng ta cũng chủ động được nguồn nguyên liệu. Về khẩu trang chuyên dụng (N95), các DN có thể sản xuất được sản phẩm có chất lượng tương đương. Trên cơ sở đó, Bộ Y tế đề nghị các DN tiến hành sản xuất khẩu trang với công suất tối đa, DN nào có năng lực thì tiến hành mở rộng dây chuyền. Về trang phục bảo hộ y tế, chúng ta cũng đang sản xuất bộ quần áo bảo hộ với chất lượng tương đương nhập khẩu. Bên cạnh đó, các cơ quan khoa học, y tế cũng đang phối hợp với chuyên gia nước ngoài và một số DN lớn tập trung nghiên cứu, sản xuất máy thở để phục vụ công tác phòng, chống dịch Covid-19. \n \nCùng với đó, Bộ Tài chính đã có Tờ trình Chính phủ để Chính phủ trình Ủy ban Thường vụ Quốc hội điều chỉnh bổ sung nhóm hàng “Vật tư, thiết bị phòng, chống dịch, bệnh cho người” vào Danh mục hàng dự trữ quốc gia, để có cơ sở pháp lý mua mặt hàng này đưa vào dự trữ quốc gia. Sau khi được Ủy ban Thường vụ Quốc hội thông qua, Chính phủ sẽ giao Bộ Y tế đề xuất danh mục hàng cụ thể và phối hợp với Bộ Tài chính, Bộ Kế hoạch và Đầu tư bổ sung kế hoạch mua sắm hàng dự trữ quốc gia đối với mặt hàng này, trình Thủ tướng Chính phủ phê duyệt để mua sắm, đáp ứng nhu cầu phòng, chống dịch, bệnh trong thời gian tới. \n \nCùng với sự nỗ lực của Chính phủ, những ngày qua, nhiều đơn vị, tổ chức, cá nhân trong và ngoài nước cũng đã ủng hộ, tài trợ các loại trang thiết bị y tế, máy thở cho các cơ sở y tế, nhằm chung tay đẩy lùi đại dịch.\n \n Đ.KHOA"},
      {
        "message":"(BKTO) -Trong số những ca mắc Covid-19 mới ghi nhận, 1 ca là nhân viên Công ty TNHH Trường Sinh, 1 ca lây nhiễm trong cộng đồng và 3 ca được cách ly ngay sau khi nhập cảnh.\r\n \r\n \r\n\r\n \r\n \r\n \r\n \r\n Thủ tướng Chính phủ công bố dịch COVID-19 trên toàn quốc\r\n \r\n \r\n \r\n\r\n\r\n \r\n \nTheo báo cáo của Viện Vệ sinh Dịch tễ Trung ương, tới 6 giờ sáng 1/4, Việt Nam đã ghi nhận thêm 5 trường hợp mắc mới, nâng tổng số bệnh nhân mắc Covid-19 lên 212 người. \n \nTrong số những ca mắc mới 1 ca là nhân viên Công ty TNHH Trường Sinh, 1 ca lây nhiễm trong cộng đồng và 3 ca được cách ly ngay sau khi nhập cảnh. \n \nCa bệnh 208 (BN 208): Bệnh nhân nữ, 38 tuổi, là nhân viên công ty Trường Sinh, Bệnh viện Bạch Mai. \n \nCa bệnh 209 (BN209): Bệnh nhân nữ, 55 tuổi, quốc tịch Việt Nam, có địa chỉ tại Đức Giang, Long Biên, Hà Nội, hiện đang làm nghề nấu ăn tại Công ty Xăng dầu Khu vực I. \n \nTừ ngày 18/3 đến ngày 24/3, bệnh nhân có tiếp xúc gần với ca bệnh dương tính với SARS-CoV-2 là BN163 tại bếp ăn công ty Xăng Dầu Khu vực I. \n \nNhững người có tiếp xúc gần với BN209 bao gồm: chồng, hai con trai, mẹ đẻ và người giúp việc. Sau khi xác định đây là trường hợp tiếp xúc gần có yếu tố nguy cơ cao, Trung tâm Kiểm soát Bệnh tật Hà Nội đã chuyển bệnh nhân tới cách ly và theo dõi tại Bệnh viện Đa khoa Đức Giang. \n \nNgày 29/3, mẫu bệnh phẩm được gửi đến Viện Vệ sinh Dịch tễ Trung ương. Hiện tại bệnh nhân đang thực hiện các thủ tục cần thiết để chuyển sang điều trị tại Bệnh viện Bệnh Nhiệt đới Trung ương cơ sở Đông Anh, tình trạng sức khoẻ ổn định. \n \nCa bệnh (BN210): Bệnh nhân nữ, 26 tuổi, có địa chỉ ở huyện Can Lộc (tỉnh Hà Tĩnh). Bệnh nhân từ Thái Lan về nước ngày 20/3, trước đó có tiếp xúc gần với BN201. \n \nSau khi nhập cảnh, bệnh nhân đã được Trung tâm Kiểm soát Bệnh tật tỉnh Hà Tĩnh đưa về khu cách ly của tỉnh và lấy mẫu làm xét nghiệm cho kết quả dương tính với virus SARS-CoV 2. \n \nNgày 29/3, mẫu bệnh phẩm đã được gửi đến Viện Vệ sinh Dịch tễ Trung ương. Hiện tại bệnh nhân đang được cách ly tại Bệnh viện Đa khoa Cầu Treo (tỉnh Hà Tĩnh) tình trạng sức khoẻ ổn định. \n \nCa bệnh (BN211): Bệnh nhân nữ, 23 tuổi, quốc tịch Việt Nam, du học sinh tại Mỹ, có địa chỉ tại phố Chùa Láng (phường Láng Thượng, quận Đống Đa, Hà Nội). \n \nNgày 19/3/2020, bệnh nhân từ Mỹ về Việt Nam quá cảnh Abu Dhabi (Các Tiểu vương quốc Arab thống nhất) và Bangkok (Thái Lan) đến Hà Nội ngày 20/3/2020. \n \nSau khi nhập cảnh, bệnh nhân được chuyển đến khu cách ly tập trung tại Lữ đoàn 24 (xã Quỳnh Lưu, huyện Nho Quan, tỉnh Ninh Bình). \n \nNgày 24/3, xét nghiệm sàng lọc của Trung tâm Kiểm soát Bệnh tật Ninh Bình cho kết quả dương tính với virus SARS- COV-2. Ngày 25/3/2020, mẫu bệnh phẩm được gửi đến Viện Vệ sinh Dịch tễ Trung ương. Hiện tại bệnh nhân đang được cách ly và điều trị tại Bệnh viện Đa khoa tỉnh Ninh Bình, tình trạng sức khoẻ ổn định. \n \nCa bệnh 212 (BN212): Bệnh nhân nữ, 35 tuổi, quốc tịch Việt Nam, nghề nghiệp kinh doanh tự do, có địa chỉ tại Hòa Tiến (huyện Hưng Hà, tỉnh Thái Bình). \n \nBệnh nhân cùng chồng từ Nga về Việt Nam ngày 27/3/2020 trên chuyến bay mang số hiệu SU290 (ghế 42C). Sau khi nhập cảnh, bệnh nhân cùng chồng được chuyển đến khu cách ly tại Trường Văn hóa Nghệ thuật Vĩnh Phúc. \n \nNgày 29/3, bệnh nhân xuất hiện biểu hiện mệt mỏi, sốt nhẹ, được chuyển lên cách ly theo dõi tại Bệnh viện Bệnh Nhiệt đới Trung ương cơ sở Đông Anh, mẫu bệnh phẩm gửi đến Viện Vệ sinh Dịch tễ Trung ương và có kết quả dương tính với virus SARS-COV-2. \n \nHiện tại bệnh nhân đang được cách ly và điều trị tại Bệnh viện Bệnh Nhiệt đới Trung ương cơ sở Đông Anh, tình trạng sức khoẻ ổn định. \n \nCho đến nay, dịch bệnh Covid-19 đã lây lan đến hơn 200 quốc gia và vùng lãnh thổ trên thế giới. Đã có hơn 850.000 người mắc bệnh và hơn 42.000 người tử vong (tính đến sáng ngày 1/4). Việt Nam ghi nhận 212 ca mắc Covid-19, 57 ca đã được chữa khỏi và không có ca tử vong.\n \n Theo Vietnam+"},
      {
        "message":"(BKTO) - Tính đến 6 giờ sáng 16/4 (theo giờ Việt Nam), tổng số ca mắc bệnh viêm đường hô hấp cấp Covid-19 do virus corona chủng mới (SARS-CoV-2) gây ra trên toàn cầu đã lên tới 2.074.046 trường hợp. Còn tại Việt Nam, ghi nhận 1 ca mắc mới là bệnh nhân nữ 16 tuổi ở Đồng Văn, Hà Giang.\r\n \r\n \r\n\r\n \r\n \r\n \r\n \r\n Tuyên bố Hội nghị Cấp cao đặc biệt ASEAN về ứng phó dịch bệnh COVID-19\r\n \r\n \r\n \r\n \r\n \r\n Việt Nam có thêm 14 ca được chữa khỏi Covid-19\r\n \r\n \r\n \r\n \r\n \r\n Truy tìm “tổ tiên” của Covid-19\r\n \r\n \r\n \r\n \r\n \r\n Thủ tướng: Đặc biệt quan tâm môi trường khi phát triển ngành công nghiệp alumin và nhôm\r\n \r\n \r\n \r\n\r\n\r\n \r\n \n\t \n\t\t \n\t\t\t \n\t\t \n\t\t \n\t\t\t \n\t\t\t Nhân viên y tế chuyển thi thể bệnh nhân mắc COVID-19 ra nhà xác dã chiến bên ngoài một bệnh viện ở New York, Mỹ ngày 9/4/2020 - Ảnh: AFP \n\t\t\t \n\t\t \n\t \n \n \nNhư vậy, đến nay Việt Nam đã ghi nhận 268 ca, trong đó 160 người từ nước ngoài chiếm 59,7%; 108 người lây nhiễm trong cộng đồng chiếm 40,3%. Tổng cộng có 171 trường hợp mắc Covid-19 được công bố khỏi bệnh, chưa có ca bệnh nào tử vong. \n \nVề ca bệnh 268 (BN268): Bệnh nhân nữ, 16 tuổi, quốc tịch Việt Nam, dân tộc Mông, trú tại một thôn hẻo lánh ở gần biên giới giáp Trung Quốc của huyện Đồng Văn, tỉnh Hà Giang. Gia đình bệnh nhân có 3 anh trai làm việc tự do bên kia biên giới. Ngày 7/4, bệnh nhân có biểu hiện sốt, ho, khó thở, được lấy mẫu xét nghiệm và cho kết quả dương tính với virus SARS-CoV-2. Hiện tại bệnh nhân được cách ly, điều trị tại Bệnh viện Đa khoa huyện Đồng Văn, tỉnh Hà Giang. \n \nVề số người cách ly, tổng số người tiếp xúc gần và nhập cảnh từ vùng dịch đang được theo dõi sức khỏe (cách ly) là 68.049, trong đó cách ly tập trung tại bệnh viện là 471; Cách ly tập trung tại cơ sở khác: 11.413; Cách ly tại nhà, nơi lưu trú: 56.165. \n \nVề tình hình điều trị, theo báo cáo của Tiểu ban Điều trị Ban chỉ đạo Quốc gia phòng, chống dịch Covid-19, hiện có 3 bệnh nhân nặng đang thở máy, lọc máu là: BN19 và BN161 tại Bệnh viện Bệnh Nhiệt đới Trung ương cơ sở 2 (Đông Anh, Hà Nội) và BN91 tại Bệnh viện Bệnh Nhiệt đới Thành phố Hồ Chí Minh. \n \nCụ thể, BN19 đã có tiến triển, dừng được vận mạch, Glassgow 14 điểm; BN91 hiện không sốt, thở máy, theo dõi rối loạn đông máu - Hội chứng HIT. \n \nSố ca có kết quả xét nghiệm 1 lần âm tính với SARS-CoV-2 là 23 ca. Số ca có kết quả xét nghiệm 2 lần âm tính với SARS-CoV-2 là 10 ca. \n \nTrong khi tình hình dịch bệnh tại Việt Nam đang có tiến triển tốt, thì thế giới đã ghi nhận hơn 2 triệu ca nhiễm Covid-19, trong đó số ca tử vong đã lên đến hơn 134.000 ca. \n \nCụ thể, theo thống kê trên trang mạng worldometers.info, đến 6h ngày 16/4 theo giờ Việt Nam, thế giới có tổng cộng 2.074.046 ca nhiễm, 134.072 ca tử vong và số ca đã hồi phục là 509.547. \n \nChỉ trong 24 giờ, toàn thế giới đã có thêm 77.622 người mắc bệnh mới, trong số này có đến gần 10% đã bị tử vong (7.685 ca). \n \nMỹ vẫn là quốc gia có số ca nhiễm và tử vong cao nhất thế giới, lần lượt là 641.762 ca và 28.442 ca. Trong ngày 15/4, số ca nhiễm mới ở Mỹ tăng mạnh tới 27.876 ca nhiễm mới và 2.395 ca tử vong trong ngày. \n \nỞ châu Âu: Pháp, Anh, Italy và Tây Ban Nha là những quốc gia ghi nhận những con số gia tăng ca tử vong mới cao hơn cả, lần lượt là 1.438 ca, 761 ca, 578 ca và 453 ca. \n \nTrong ngày 15/4, Liên Hợp Quốc cũng cho biết đã ghi nhận tổng cộng 189 ca nhiễm và 3 ca tử vong do dịch bệnh trong đội ngũ nhân viên của Liên Hợp Quốc trên toàn cầu. \n \nTại Đức, Thủ tướng Angela Merkel và thủ hiến các bang đã họp trực tuyến và nhất trí tiếp tục duy trì các biện pháp dãn cách xã hội đến ngày 3/5. Ngoài ra, các sự kiện văn hóa, thể thao quy mô lớn tập trung đông người cũng bị cấm tổ chức từ nay đến ngày 31/8 tới. \n \nCòn tại Trung Đông, số ca nhiễm virus SARS-CoV-2 tiếp tục tăng cao. \n \nNgày 15/4, truyền thông Trung Đông dẫn thông báo của Bộ trưởng Y tế Thổ Nhĩ Kỳ Fahrettin Koca cho biết, trong 24 giờ qua, nước này đã phát hiện thêm 4.281 ca nhiễm virus corona chủng mới (SARS-CoV-2), nâng tổng số ca nhiễm loại virus nguy hiểm này lên tới 69.392 trường hợp. \n \nTrong khi đó, Saudi Arabia cùng ngày thông báo rằng nước này cũng đã phát hiện thêm 493 ca nhiễm mới, nâng tổng số trường hợp mắc Covid-19 ở quốc gia giàu dầu mỏ này lên đến 5.862 người. \n \n AN CHI  (tổng hợp)"},
      {
        "message":"(BKTO)- Theo số liệu vừa công bố của Văn phòng Thống kê Quốc gia Anh (ONS), Tổng sản phẩm quốc nội (GDP) của nước này trong tháng 2/2020 đã giảm 0,1% so với tháng trước đó, chủ yếu do lĩnh vực xây dựng suy giảm mạnh.\r\n \r\n \r\n\r\n \r\n \r\n \r\n \r\n FED tin vào khả năng phục hồi của kinh tế Mỹ bất chấp dịch COVID-19\r\n \r\n \r\n \r\n \r\n \r\n Nền kinh tế Anh suy giảm kỷ lục 5,8% trong tháng 3\r\n \r\n \r\n \r\n \r\n \r\n Kinh tế thế giới trong cơn khủng hoảng giá dầu\r\n \r\n \r\n \r\n\r\n\r\n \r\n \n\t \n\t\t \n\t\t\t \n\t\t \n\t\t \n\t\t\t \n\t\t\t Ảnh minh họa - Nguồn: Sưu tầm. \n\t\t\t \n\t\t \n\t \n \n \nSố liệu của ONS cũng cho thấy, trong ba tháng tính đến tháng 2/2020, kinh tế Anh đã ghi nhận mức tăng 0,1% so với giai đoạn ba tháng trước đó, với lĩnh vực dịch vụ là nhân tố đóng góp duy nhất vào mức tăng trưởng này. \n \nLĩnh vực xây dựng tại Anh trong tháng 2/2020 suy giảm đáng kể giữa bối cảnh thời tiết không thuận lợi làm giảm hoạt động xây dựng, theo chuyên gia Rob Kent-Smith, phụ trách mảng GDP tại ONS. \n \nTheo chuyên gia này, số liệu trên cho thấy trong ba tháng tính đến tháng 2/2020, trước thời điểm dịch Covid-19 bùng phát, kinh tế Anh đã tiếp tục đà tăng trưởng nhẹ hoặc không tăng trưởng. \n \nÔng Andrew Sentance - chuyên viên tư vấn cấp cao thuộc hãng tư vấn kinh tế Cambridge Econometrics, ngày 9/4 cho rằng kinh tế Anh trong tháng 2/2020 giảm nhẹ so với tháng 1/2020, song sẽ giảm nhiều hơn nữa trong tháng 3/2020, với mức giảm dự kiến là 3-5%. Điều này đồng nghĩa với việc kinh tế Anh trong cả quý I/2020 có thể giảm 1-1,5%, quý II/2020 có thể giảm hơn 10%. Nền kinh tế Anh đã rơi vào suy thoái, và điều này sẽ không thể chấm dứt cho đến khi lệnh phong tỏa do dịch Covid-19 được nới lỏng, theo chuyên gia Sentance. \n \nHoward Archer - cố vấn kinh tế trưởng tại tập đoàn dự báo kinh tế EY ITEM Club, nhận định do tác động tiêu cực từ dịch Covid-19, nhiều khả năng kinh tế Anh giảm tới 5% trong tháng 3/2020, hậu quả là kinh tế nước này có thể sụt giảm khoảng 1,3% trong cả quý 1/2020. Theo đánh giá của chuyên gia này, GDP của Anh sẽ giảm khoảng 13% trong quý II/2020, trước khi có thể bắt đầu phục hồi từ quý III/2020. \n \nTrước đó, vào cuối tháng 3, hãng xếp hạng tín nhiệm Fitch Ratings cũng đã hạ mức tín nhiệm nợ công của Anh một bậc, từ AA xuống mức AA- đồng thời đưa triển vọng tín nhiệm nợ công xuống mức tiêu cực, với lý do tài chính công của nước này đang chứng kiến \"sự suy yếu đáng kể\" và nền kinh tế đang gánh chịu những thiệt hại nặng nề do đại dịch viêm đường hô hấp cấp Covid-19. \n \nTrong báo cáo của mình, Fitch nhận định sự bùng phát dịch Covid-19 đã gây ra một cú sốc chưa từng có trên thị trường tài chính và hoạt động kinh tế, buộc các nhà hoạch định chính sách phải nỗ lực để ngăn chặn suy thoái kéo dài. Ngoài ra, bất ổn xung quanh vấn đề Brexit và \"sự không chắc chắn trong mối quan hệ thương mại trong tương lai giữa Anh và EU có thể hạn chế khả năng phục hồi kinh tế nước này sau khủng hoảng dịch bệnh.\" \n \nFitch ước tính nền kinh tế Anh có thể suy giảm 4% trong năm nay do nhiều DN, khách sạn, nhà hàng... trên cả nước phải đóng cửa để ngăn chặn sự lây lan của dịch bệnh. Nền kinh tế Anh đang đối mặt với nguy cơ suy thoái nghiêm trọng nhất trong một thế kỷ qua do tác động của dịch Covid-19 buộc chính phủ nước này phải ra lệnh đóng cửa nhiều DN. \n \nPhát biểu tại một cuộc họp báo mới đây, Bộ trưởng Tài chính Anh Rishi Sunak cho biết dịch Covid-19 có thể đã tác động nghiêm trọng đến nền kinh tế Anh. London hiện đã triển khai các biện pháp mạnh nhằm hỗ trợ nền kinh tế, trong đó có cơ chế cho vay và đảm bảo trị giá hơn 330 tỷ bảng Anh (411,5 tỷ USD) dành cho các DN, cam kết hỗ trợ 80% khoản lương, tương đương 2.500 bảng (3.117,7 tỷ USD)/tháng cho nhân viên không thể đi làm trong giai đoạn dịch bệnh. \n \nTrong khi đó, Ngân hàng trung ương Anh (BoE) đã mở rộng chương trình mua trái phiếu chính phủ với mức kỷ lục 200 tỷ bảng Anh, đồng thời cắt giảm lãi suất chủ chốt xuống mức thấp kỷ lục 0,1%. \n \nFitch cho biết các biện pháp trên là cần thiết để hỗ trợ nền kinh tế Anh, song dự kiến nợ công của Anh sẽ gia tăng và chiếm tương đương 94% Tổng sản phẩm quốc nội (GDP) vào năm 2020 và 98% GDP vào năm 2021, từ mức 84,5% GDP của năm 2019. \n \n NAM SƠN (Tổng hợp)"},
      {
        "message":"(BKTO)- Tăng trưởng kinh tế Việt Nam dự tính giảm mạnh trong năm 2020, xuống mức 4,8% song Việt Nam vẫn là một trong những quốc gia có tốc độ tăng trưởng GDP cao ở khu vực châu Á - Ngân hàng Phát triển châu Á (ADB) đưa ra nhận định trong Báo cáo Triển vọng Phát triển châu Á công bố hôm nay, 03/4.\r\n \r\n \r\n\r\n \r\n \r\n \r\n \r\n Năm 2019 là năm thứ 2 liên tiếp tốc độ tăng trưởng GDP trên 7%\r\n \r\n \r\n \r\n \r\n \r\n Nhiều quốc gia tại khu vực châu Á - Thái Bình Dương giảm mạnh tăng trưởng kinh tế\r\n \r\n \r\n \r\n \r\n \r\n WB dự báo tăng trưởng GDP của Việt Nam năm 2019 đạt 6,8%\r\n \r\n \r\n \r\n \r\n \r\n Triển vọng tăng trưởng kinh tế Hàn Quốc được dự đoán âm gần 1%\r\n \r\n \r\n \r\n\r\n\r\n \r\n \n\t \n\t\t \n\t\t\t \n\t\t \n\t\t \n\t\t\t \n\t\t\t ADB dự báo, tăng trưởng kinh tế của Việt Nam năm 2020 đạt 4,8% - Ảnh: nguồn internet \n\t\t\t \n\t\t \n\t \n \n \nTheo ADB, tăng trưởng kinh tế của Việt Nam sẽ bị suy giảm mạnh do chịu cú sốc ban đầu về nguồn cung, ảnh hưởng của đại dịch COVID-19 và sự giảm mạnh về cầu vẫn đang diễn ra tại các quốc gia là đối tác thương mại, đầu tư chính của Việt Nam. \n \nTốc độ tăng trưởng kinh tế giảm xuống mức 3,8% trong quý I/2020 so với mức 6,8% cùng kỳ năm 2019. Việc hạn chế đi lại nhằm ngăn chặn lây lan virus dẫn đến tiêu dùng nội địa chậm lại. Ngành công nghiệp chế biến chế tạo duy trì được sản xuất cho dù có những khó khăn trong thời gian đầu, chủ yếu dựa vào nguyên vật tồn kho, tuy nhiên, nguồn này cũng đang giảm dần. Sản xuất nông nghiệp bị đình trệ do cầu tiêu thụ nông sản xuất khẩu giảm và ảnh hưởng nghiêm trọng của xâm ngập mặn vùng đồng bằng sông Cửu Long. Khu vực dịch vụ bị tác động nhiều nhất của đại dịch, tốc độ tăng trưởng giảm xuống chỉ còn 3,2% trong quý I/2020 so với mức 6,5% cùng kỳ năm 2019. \n \nĐể hỗ trợ các hoạt động kinh tế, đầu tháng 3/2020, Chính phủ đã đưa ra gói hỗ trợ tín dụng trị giá 10,8 tỷ USD (khoảng 0,4% GDP) bao gồm: cơ cấu lại thời hạn trả nợ, giảm các loại lãi suất và phí. Chính phủ cũng đưa ra hai gói hỗ trợ ngân sách trị giá 1,3 tỷ USD bao gồm: giảm các loại thuế, phí cho các DN bị ảnh hưởng và giãn thời hạn nộp thuế. Dự tính, các hỗ trợ về mặt ngân sách của Chính phủ sẽ còn tăng lên. Ngân hàng Nhà nước cũng cắt giảm các lãi suất chính sách từ 0,5-1%, hạ trần lãi suất tiền gửi bằng đồng Việt Nam với các kỳ hạn dưới 6 tháng và hạ trần lãi suất cho vay ngắn hạn bằng đồng Việt Nam đối với những lĩnh vực ưu tiên. \n \nTuy nhiên, nền tảng của kinh tế Việt Nam vẫn được duy trì. Nếu đại dịch được khống chế trong nửa đầu năm 2020, nền kinh tế sẽ phục hồi trở lại với mức tăng trưởng 6,8% trong năm 2021 (theo dự báo của ADB trước khi xảy ra đại dịch COVID-19) và sẽ tiếp tục tăng trưởng mạnh mẽ trong trung, dài hạn. \n \n“Dù các hoạt động kinh tế suy giảm và các rủi ro do dịch COVID-19 vẫn còn, Việt Nam vẫn là một trong những quốc gia có tốc độ tăng trưởng kinh tế nhanh nhất khu vực Đông Nam Á” - Giám đốc quốc gia ADB tại Việt Nam Eric Sidgwick cho biết. \n \nTheo ADB, động lực thúc đẩy sự phục hồi, tăng trưởng trở lại của nền kinh tế Việt Nam trong tương lai đến từ nhiều yếu tố. Cụ thể, tầng lớp trung lưu ở Việt Nam là một trong những nhóm có tốc độ phát triển nhanh nhất ở Đông Nam Á. Theo Tập đoàn tư vấn Boston, quy mô của tầng lớp trung lưu đã tăng gấp đôi kể từ năm 2014 lên 33 triệu người, tức là 1/3 dân số của cả nước. Khu vực kinh tế tư nhân năng động, đáng chú ý là kinh tế hộ gia đình và các DN tư nhân trong nước vẫn vững mạnh. \n \nCùng với đó, môi trường kinh doanh trong nước vẫn tiếp tục được cải thiện. Giải ngân vốn đầu tư công được cải thiện đáng kể, tăng gần 18% trong tháng 1 và tháng 2/2020 so với cùng kỳ năm 2019. Chỉ tiêu này sẽ tiếp tục được cải thiện trong năm nay vì đây là một trong các biện pháp tài khóa ưu tiên để ứng phó với dịch COVID-19. \n \nSố lượng lớn các hiệp định thương mại song phương, đa phương mà Việt Nam tham gia hứa hẹn tăng khả năng tiếp cận thị trường và sẽ giúp nền kinh tế tăng tốc trở lại. \n \nViệc Trung Quốc khống chế được COVID-19 và khả năng thị trường Trung Quốc có thể trở lại bình thường sẽ giúp hồi sinh chuỗi giá trị toàn cầu và tạo điều kiện thuận lợi cho phục hồi kinh tế tại Việt Nam.\n \n ĐỨC THÀNH"},
      {
        "message":"(BKTO) - Vẫn là những chuyến công tác xa nhà, vẫn là những ngày dài đi làm nhiệm vụ, nhưng dường như chuyến đi lần này thật khác…\r\n \r\n \r\n\r\n \r\n \r\n \r\n \r\n Tâm sự tháng Ba\r\n \r\n \r\n \r\n \r\n \r\n Nhật ký một chuyến đi kiểm toán mùa Covid\r\n \r\n \r\n \r\n\r\n\r\n \r\n Sáng 12/3/2020, chuông báo thức reo lên cũng là lúc tôi quơ vội điện thoại để xem thông tin về dịch Covid-19: Hàng trăm nghìn người nhiễm bệnh trên toàn thế giới, số người tử vong lên tới 4 con số. Việt Nam đã có 44 người nhiễm nhưng thật mừng khi 16 người đã khỏi bệnh, không có ca nào tử vong.   \n \n \n \n\t \n\t\t \n\t\t\t \n\t\t\t Ngô Thị Mai Linh -  KTNN chuyên ngành Ia \n\t\t \n\t \n \nĐến cơ quan, tôi cùng mọi người đi triển khai kiểm toán tại Tổng công ty Đông Bắc. Khí thế hồ hởi của buổi đầu lên đường, nhiệt huyết với nghề cùng với quyết tâm hoàn thành tốt nhiệm vụ cũng không khỏi quyện theo một chút lo lắng, một chút bất an bởi dịch bệnh đang diễn ra.  \n \nChấp hành Chỉ thị số 13/CT-TTg ngày 11/3/2020 của Thủ tướng Chính phủ về việc tiếp tục đẩy mạnh phòng, chống dịch Covid-19 trong tình hình mới và quy định của cơ quan, chúng tôi đều chuẩn bị khẩu trang và nước rửa tay diệt khuẩn. Ngay khi đến Tổng công ty, chúng tôi được dẫn thẳng đến khu nhà khách để thực hiện phun khử khuẩn xe ô tô và đo thân nhiệt trước khi họp thông báo quyết định kiểm toán. Cũng có thuận lợi là do tình hình dịch bệnh nên chúng tôi được bố trí nơi làm việc và sinh hoạt hằng ngày khép kín trong khuôn viên của đơn vị để hạn chế những rủi ro tiềm ẩn.  \n \nNgày ba bữa, chúng tôi ăn tại nhà bếp của đơn vị. Không khí đầm ấm, sự gắn kết giữa các thành viên trong Đoàn khiến chúng tôi vẫn có cảm giác “cơm nhà”. Các món ăn được thay đổi hằng ngày, duy chỉ có một “món ăn” luôn được mọi người duy trì và hào hứng là các bản tin thời sự về Covid-19. Thêm một người nhiễm bệnh là thêm sự lo lắng, mỗi ca tử vong tăng lên là tăng thêm sự bất an và mỗi người khỏi bệnh là một cái thở phào nhẹ nhõm.  \n \nHằng ngày, dù khép kín trong khuôn viên đơn vị nhưng chúng tôi cũng bị cuốn theo những con số, những báo cáo tài chính..., đôi lúc dường như cũng tạm quên đi nỗi lo dịch bệnh.  \n \nNgày 20/3, chúng tôi nhận được yêu cầu “cấm trại” 2 - 3 tuần theo các đơn vị quân đội do dịch bệnh diễn biến phức tạp. Khi đó, cảm giác bất an của chúng tôi mới thực sự rõ ràng. Phần lo cho mình, phần lo cho những người thân tại Thủ đô đông đúc, phức tạp, chúng tôi ai cũng như có lửa đốt trong lòng.  \n \nChỉ thị số 16/CT-TTg ngày 31/3/2020 của Thủ tướng Chính phủ về thực hiện các biện pháp cấp bách phòng, chống dịch Covid-19 đã ghi dấu lần đầu tiên đất nước thực hiện cách ly toàn xã hội, dịch bệnh phát triển theo chiều hướng ngày càng phức tạp. Thực hiện Chỉ thị, chúng tôi trở về Hà Nội, tạm dừng nhiệm vụ kiểm toán, thực hiện nghiêm các biện pháp góp phần hạn chế lây nhiễm dịch bệnh.  \n \nXưa, cha ông ta yêu nước là ra chiến trường, là quyết tử cho Tổ quốc quyết sinh. Nay, yêu nước là chúng ta hãy ở nhà, hạn chế tiếp xúc, không tụ tập đông người.  \n \nBằng những chỉ đạo quyết liệt, dịch bệnh tại nước ta đang dần được kiểm soát. Mong sao sau 45 năm giải phóng miền Nam, thống nhất đất nước, Việt Nam kiên cường, anh dũng và đồng lòng lại có một Chiến thắng vào đúng dịp 30/4 - Chiến thắng đại dịch thế giới - Chiến thắng lịch sử!\n \n NGÔ THỊ MAI LINH \n KTNN chuyên ngành Ia"},
      {
        "message":"(BKTO) - Trong tiến trình lịch sử Việt Nam, giai cấp công nhân luôn là lực lượng tiên phong của cách mạng Việt Nam, luôn đứng ở trung tâm các sự kiện chính trị quan trọng của đất nước. Trong công cuộc đổi mới, Đảng ta xác định, giai cấp công nhân là giai cấp đại diện cho phương thức sản xuất tiên tiến; tiên phong trong sự nghiệp xây dựng CNXH, lực lượng đi đầu trong sự nghiệp công nghiệp hóa, hiện đại hóa (CNH, HĐH) và hội nhập quốc tế.\r\n \r\n \r\n\r\n \r\n \r\n \r\n \r\n Khi “Hòn ngọc Viễn Đông” chuyển mình\r\n \r\n \r\n \r\n \r\n \r\n Vọng vang dư âm chiến thắng\r\n \r\n \r\n \r\n\r\n\r\n \r\n \n Giai cấp công nhân là lực lượng đi đầu trong sự nghiệp CNH, HĐH và hội nhập quốc tế. Ảnh: TTXVN \n \n Lực lượng tiên phong của cách mạng Việt Nam \n \nSự ra đời của giai cấp công nhân Việt Nam cơ bản gắn với quá trình khai thác thuộc địa của thực dân Pháp những năm nửa cuối thế kỷ XIX. Đặc biệt, sự mở rộng quy mô khai thác thuộc địa và phát triển công nghiệp của thực dân Pháp đã làm cho đội ngũ những người công nhân Việt Nam ngày càng đông đảo và dần hình thành một giai cấp. \n \nSau khi Chiến tranh thế giới thứ nhất kết thúc, do ảnh hưởng sâu sắc của Cách mạng Tháng Mười Nga năm 1917 và sự truyền bá chủ nghĩa Mác - Lênin, phong trào công nhân Việt Nam đã có bước chuyển biến sâu sắc về chất. Giai cấp công nhân đã từng bước giác ngộ về địa vị, vai trò của mình trong xã hội, trong cách mạng Việt Nam. Sự ra đời của Công hội đỏ Bắc Kỳ (28/7/1929) và Đảng Cộng sản Việt Nam (03/02/1930) là mốc lịch sử đánh dấu bước phát triển mới về chất của giai cấp công nhân Việt Nam từ tự phát lên tự giác. Từ đây, giai cấp công nhân Việt Nam dưới sự lãnh đạo của Đảng Cộng sản Việt Nam đã không ngừng vươn lên và phát triển mọi mặt, từng bước giác ngộ và hiện thực hoá sứ mệnh lịch sử vẻ vang của mình. Cũng từ đây, giai cấp công nhân Việt Nam - thông qua đội tiên phong của mình là Đảng Cộng sản Việt Nam - bước lên vũ đài chính trị nắm quyền lãnh đạo cách mạng Việt Nam. \n \nTrong các giai đoạn lịch sử của Việt Nam, giai cấp công nhân luôn là lực lượng tiên phong của cách mạng, luôn đứng ở trung tâm các sự kiện chính trị quan trọng của đất nước. Đặc biệt là sau hơn 30 năm đổi mới, giai cấp công nhân Việt Nam đã không ngừng lớn mạnh cả về số lượng và chất lượng, đang có mặt trong tất cả các ngành nghề, các thành phần kinh tế, là lực lượng quan trọng, đi đầu trong sự nghiệp CNH, HĐH đất nước. Với đội ngũ chiếm khoảng 14% dân số và 27% lực lượng lao động xã hội, hằng năm, giai cấp công nhân đã tạo ra trên 65% giá trị tổng sản phẩm xã hội và hơn 70% NSNN. Trên khắp các lĩnh vực đã xuất hiện nhiều tấm gương điển hình tiên tiến, công nhân, viên chức, lao động đi đầu và thành công trong lao động sản xuất kinh doanh… \n \nĐặc biệt, công nhân Việt Nam đã xây dựng một tổ chức công đoàn có hệ thống từ T.Ư tới cơ sở, với gần 130.000 công đoàn cơ sở và trên 10 triệu đoàn viên (tính đến cuối năm 2017). Công đoàn cơ sở luôn đóng vai trò quan trọng trong công tác tuyên truyền, giáo dục, góp phần nâng cao ý thức tổ chức kỷ luật, tác phong công nghiệp công nhân, viên chức, lao động; cũng như nâng cao giác ngộ giai cấp, bản lĩnh chính trị, trình độ học vấn, chuyên môn nghề nghiệp cho công nhân, viên chức, lao động. Cùng với đó, công đoàn cơ sở chủ động tham gia xây dựng, hoàn thiện nội quy, quy chế cơ quan, DN; kiểm tra, giám sát thực hiện chế độ, chính sách đối với công nhân, viên chức, lao động; tham gia giải quyết tranh chấp lao động, chăm lo, bảo vệ quyền, lợi ích hợp pháp, chính đáng của công nhân, viên chức, lao động. \n \n \n Tranh cổ động ngày Quốc tế Lao động \n \n Phát huy vai trò tiên phong của giai cấp công nhân trong thời kỳ hội nhập \n \nCương lĩnh đầu tiên của Đảng ta đã xác định vai trò và sứ mệnh lịch sử của giai cấp công nhân là giai cấp lãnh đạo cách mạng, nòng cốt trong khối liên minh công - nông. Trong công cuộc đổi mới, đẩy mạnh CNH, HĐH, Đảng ta xác định sứ mệnh lịch sử to lớn của giai cấp công nhân là: giai cấp lãnh đạo cách mạng thông qua đội tiền phong là Đảng Cộng sản Việt Nam; giai cấp đại diện cho phương thức sản xuất tiên tiến; tiên phong trong sự nghiệp xây dựng CNXH, lực lượng đi đầu trong sự nghiệp CNH, HĐH và hội nhập quốc tế; lực lượng nòng cốt trong liên minh giai cấp công nhân với giai cấp nông dân và đội ngũ trí thức, dưới sự lãnh đạo của Đảng. \n \nTuy nhiên, trong giai đoạn cách mạng mới, trước bối cảnh hội nhập kinh tế quốc tế sâu rộng và cạnh tranh gay gắt, giai cấp công nhân Việt Nam đứng trước những thách thức mới. Cụ thể, Việt Nam cũng như các nước trên thế giới đang bước vào cuộc Cách mạng công nghiệp 4.0, với yêu cầu hội nhập sâu rộng và đổi mới; việc tham gia vào ngày càng nhiều các hiệp định thương mại tự do cũng đưa ra đòi hỏi cao đối với đội ngũ lao động. Trong khi đó, đa phần công nhân Việt Nam là lao động giản đơn, chưa đáp ứng được yêu cầu về chất lượng (trình độ học vấn, chuyên môn, kỹ năng nghề nghiệp của sự nghiệp CNH, HĐH và hội nhập kinh tế quốc tế); còn thiếu các chuyên gia kỹ thuật, cán bộ quản lý giỏi, công nhân lành nghề; tác phong công nghiệp và kỷ luật lao động cũng còn nhiều hạn chế… \n \nVì vậy, việc xây dựng giai cấp công nhân nước ta lớn mạnh trong thời kỳ đẩy mạnh CNH, HĐH đất nước là nhiệm vụ quan trọng và cấp bách của Ðảng, Nhà nước, của cả hệ thống chính trị, của mỗi người công nhân và toàn xã hội, trong đó, tổ chức công đoàn có vai trò, trách nhiệm to lớn.\n \n MINH DUYÊN"},
      {
        "message":"(BKTO) - Tháng Ba, tháng của mùa xuân, của tuổi trẻ, tương lai và hy vọng. Nhưng sao tháng Ba năm nay khác quá! Thay vì những cái ôm, cái bắt tay thân thiện, chúng ta đứng cách xa nhau. Thay vì rạng rỡ nụ cười, ta nhìn nhau qua ánh mắt, giấu nụ cười qua lớp khẩu trang. Tháng Ba năm nay, nhân dân trên toàn thế giới cùng chung một trận chiến chống Covid-19. \r\n \r\n \r\n\r\n \r\n \r\n \r\n \r\n Nhật ký một chuyến đi kiểm toán mùa Covid\r\n \r\n \r\n \r\n \r\n \r\n Chuyến đi này thật khác… \r\n \r\n \r\n \r\n\r\n\r\n \r\n Tháng Ba với kiểm toán viên còn là tháng “ra quân”. Đây là thời điểm hầu hết đơn vị trong Ngành đều triển khai những cuộc kiểm toán đầu tiên của năm. \n \n \n\t \n\t\t \n\t\t\t \n\t\t\t Lê Thị Tuyết Nhung - KTNN chuyên ngành III \n\t\t \n\t \n \nKế hoạch kiểm toán đã được phê duyệt, chúng tôi lên đường để góp phần thực hiện sứ mệnh “Vì nền tài chính quốc gia minh bạch và bền vững” mà Đảng, Nhà nước và nhân dân giao phó. Thế nhưng năm nay, ngoài quyết tâm hoàn thành tốt nhiệm vụ được giao, chúng tôi còn sát sao theo dõi diễn biến của dịch bệnh để thực hiện nghiêm túc chỉ đạo của Đảng, Chính phủ và lãnh đạo KTNN về phòng, chống dịch Covid-19. \n \nTrước ngày đi công tác, tôi không khỏi lo lắng cho sức khoẻ của gia đình, bạn bè, người thân và lo cho chính mình bởi dịch bệnh đang diễn biến phức tạp.  \n \nHôm nay đi máy bay, trời không mưa mà ai cũng mặc áo mưa, đầy đủ kính và găng tay. Rất nhiều việc chúng ta không làm trước đây nhưng bây giờ lại thành thói quen để bảo vệ bản thân và những người xung quanh.  \n \nĐến nơi, chúng tôi lựa chọn nghỉ tại nhà khách của đơn vị để hạn chế tối đa những rủi ro do tiếp xúc, tụ tập đông người. Buổi khai mạc triển khai kiểm toán không diễn ra như thường lệ mà chúng tôi bắt tay ngay vào công việc.  \n \nKiểm toán trong mùa dịch \"co-vi\", chúng tôi gặp không ít tình huống \"dở khóc, dở cười\" như: Kế toán trưởng của đơn vị phải đi cách ly vì thuộc diện F1 do tiếp xúc với người nhiễm bệnh; hồ sơ kiểm toán không được cung cấp kịp thời, đầy đủ theo yêu cầu bởi lúc này mọi người trong đơn vị được kiểm toán ngại giao tiếp.  \n \nMặc dù đã đeo khẩu trang, sát khuẩn tay thường xuyên và ngồi cách xa nhau nhưng nhiều cán bộ của đơn vị vẫn e ngại khi trao đổi với thành viên Tổ kiểm toán. Đâu đó xuất hiện tâm lý đề phòng, coi chúng tôi là người đến từ vùng dịch. Dù hơi chạnh lòng nhưng chúng tôi cũng hiểu đó là tâm lý chung. Chúng tôi cố gắng giữ khoảng cách, tích cực ứng dụng công nghệ thông tin, tăng cường trao đổi trực tuyến.  \n \nĐược biết, trước diễn biến phức tạp của dịch bệnh, ngày 30/3/2020, KTNN chuyên ngành III đã tham mưu với lãnh đạo KTNN về việc tạm dừng kiểm toán đối với các đoàn kiểm toán. Ngày 31/3/2020, Thủ tướng Chính phủ ban hành Chỉ thị số 16/CT-TTg về thực hiện các biện pháp cấp bách phòng, chống dịch Covid-19. Chúng tôi cũng tạm dừng hoạt động kiểm toán.  \n \nDo tình hình dịch bệnh xảy ra đột ngột, Tổ kiểm toán không kịp trở về Hà Nội. Mấy anh chị em trong Tổ đều nhớ gia đình và không khỏi suy tư khi sống ở một nơi xa lạ, nhất là vào thời điểm nguy cơ tiềm ẩn của dịch bệnh rất khó lường.  \n \nDù vậy, gạt đi nỗi suy tư, chúng tôi vẫn hằng ngày nghiên cứu tài liệu, cập nhật văn bản, chế độ tài chính, kế toán và tham gia công tác nghiên cứu khoa học để nâng cao kiến thức và kỹ năng chuyên môn. Qua ứng dụng trực tuyến, chúng tôi vẫn tham gia họp với lãnh đạo và đồng nghiệp ở cơ quan để cập nhật tình hình công việc cũng như kịp thời nắm được chỉ đạo của lãnh đạo KTNN, đảm bảo hoàn thành tốt nhiệm vụ trong mọi hoàn cảnh. \n \nSau cơn mưa trời lại sáng, chúng tôi luôn vững niềm tin: Sự lãnh đạo, chỉ đạo sáng suốt của Đảng, Nhà nước đã đưa dân tộc Việt Nam vượt qua bao thời kỳ khó khăn, thử thách, đem lại nền hoà bình, sự phồn vinh cho đất nước và nhân dân. Lần này cũng vậy, chắc chắn rằng, với sự đoàn kết, đồng lòng, dân tộc Việt Nam sẽ sớm đẩy lùi được dịch bệnh để nhịp sống trở lại bình thường, để chúng tôi được lên đường, vững bước niềm tin trên những hành trình không mỏi, viết tiếp hành khúc kiểm toán viên nhà nước...\n \n LÊ THỊ TUYẾT NHUNG \n KTNN chuyên ngành III"},
      {
        "message":"(BKTO) - Chủ tịch VPF Trần Anh Tú cho biết ban tổ chức V-League 2020 có nhiều phương án tổ chức giải trong mùa dịch COVID-19, thi đấu trên sân tập trung mới chỉ là một trong số đó.\n\r\n \r\n \r\n\r\n \r\n \r\n \r\n \r\n SEA Games 30: Khép lại kỳ đại hội thành công rực rỡ của thể thao Việt\r\n \r\n \r\n \r\n \r\n \r\n Đội tuyển U22 Việt Nam giành HCV bóng đá nam SEA Games sau 60 năm chờ đợi\r\n \r\n \r\n \r\n\r\n\r\n \r\n \n VPF tính toán nhiều phương án tổ chức V-League 2020 trước dịch COVID-19 chứ không chỉ phương án thi đấu tập trung. (Ảnh: Nguyên An/Vietnam+) \n \nChiều 31/3, V-League 2020 tiếp tục được hoãn vô thời hạn vì dịch COVID-19 mà không được tổ chức thi đấu tập trung như phương án tính toán.  \n \nChủ tịch Công ty cổ phần bóng đá chuyên nghiệp Việt Nam (VPF) - ông Trần Anh Tú cho biết: “VPF xây dựng nhiều phương án tổ chức V-League 2020 trước khó khăn nhưng mới chỉ đưa ra một phương án đá tập trung. Chúng tôi sẽ nghiên cứu kỹ để có giải pháp thích hợp.” \n \n“Tôi xin nhấn mạnh rằng tất cả phương án đưa ra đều phải được cơ quan chức năng thẩm quyền cho phép. Dịch bệnh được kiểm soát thì chúng ta mới thi đấu được,” Chủ tịch VPF nhấn mạnh.  \n \nTrước đó, VPF đưa ra phương án tổ chức giải tập trung ở 7 sân vận động tại miền Bắc nếu dịch COVID-19 có dấu hiệu giảm nhiệt. \n \nPhương án này nhận được sự ủng hộ từ 8/14 câu lạc bộ đang tham dự V-League 2020. Tuy nhiên, vẫn có đội bóng chưa đồng ý với ý kiến này. Đặc biệt, Hoàng Anh Gia Lai khẳng định không tham gia bất cứ hoạt động thể thao nào trong thời điểm dịch COVID-19 chưa được dập tắt.  \n \n \n\n V-League 2020 hoãn vô thời hạn và chưa được tổ chức tập trung như phương án VPF đưa ra. (Ảnh: Nguyên An/Vietnam+) \n  \nVì thế, phương án thi đấu tập trung gần như đổ bể. Sau cuộc họp trực tuyến với các câu lạc bộ tham dự V-League, VPF cho biết sẽ tổng hợp các ý kiến và cố gắng đưa ra phương án tổ chức giải giúp đội bóng tham dự không phải chịu thiệt thòi.  \n \nÔng Tú cho hay: “Chắc chắn VPF sẽ tổng hợp ý kiến và đưa ra thêm nhiều phương án. Nếu được phép thi đấu tập trung bình thường, chúng tôi phải nghiên cứu chuyên môn xem giải diễn ra bao nhiều ngày. Tình hình dịch được kiểm soát nhưng chưa được thi đấu có khán giả, ban tổ chức có thể tính phương án thi đấu theo cụm trước.  \n \n“VPF luôn muốn giải được tổ chức khi được cơ quan có thẩm quyền cho phép. Phương án cũng phải nhận được sự đồng thuận và cố gắng giảm thiệt thòi cho các câu lạc bộ,” ông Tú nhấn mạnh.\n \nTheo  vietnamplus.vn"},
      {
        "message":"(BKTO) - Ngày 21/4, Phó Thủ tướng Vũ Đức Đam đã họp với Bộ Giáo dục và Đào tạo và các bộ, ngành trung ương về phương án tổ chức kỳ thi tốt nghiệp trung học phổ thông năm 2020.\r\n \r\n \r\n\r\n \r\n \r\n \r\n \r\n Tiếp tục cải tiến Kỳ thi Trung học phổ thông quốc gia \r\n \r\n \r\n \r\n \r\n \r\n Kỳ thi Trung học phổ thông quốc gia 2019: Yêu cầu an toàn, bảo mật được đặt lên hàng đầu \r\n \r\n \r\n \r\n \r\n \r\n Kỳ thi tốt nghiệp THPT 2020: Rà soát kỹ, không chủ quan\r\n \r\n \r\n \r\n\r\n\r\n \r\n \n\n Phó Thủ tướng Vũ Đức Đam chủ trì cuộc họp. - Ảnh: VGP/Đình Nam \n  \nTại cuộc họp, các đại biểu (Ban Tuyên giáo Trung ương; Uỷ ban Văn hoá, Giáo dục, Thanh niên, Thiếu niên và Nhi đồng của Quốc hội; Bộ Tư pháp; Văn phòng Chính phủ, các chuyên gia giáo dục,…) đã thảo luận phương án của Bộ Giáo dục và Đào tạo về tổ chức kỳ thi tốt nghiệp trung học phổ thông năm 2020. \n \n Học gì thi nấy, giảm độ khó, độ phân hoá \n \nCác đại biểu nhấn mạnh nguyên tắc của thi tốt nghiệp phổ thông là  “học gì, thi nấy” để đánh giá toàn diện chất lượng đào tạo, bảo đảm phân luồng trong định hướng giáo dục nghề nghiệp, có tính đến việc giảm tải nội dung (giảm độ khó, độ phân hoá của đề thi) cho phù hợp với hoàn cảnh của giáo dục trong điều kiện đất nước phải phòng, chống dịch bệnh COVID-19. \n \nBộ Giáo dục và  Đào tạo ra đề thi thống nhất trong toàn quốc (1 đề chính, 1 đề dự phòng); với các môn thi trắc nghiệm, mỗi thí sinh có 1 mã đề thi riêng; đảm bảo chất lượng kỳ thi và chuẩn đầu ra của chương trình đào tạo. Các đại biểu đề nghị, Bộ Giáo dục và Đào tạo sớm công bố đề cương để các trường tổ chức giảng dạy và ôn tập cho học sinh sau khi đi học trở lại. \n \nCác ý kiến đã thống nhất đây là kỳ thi thực hiện theo đúng quy định của Luật Giáo dục 2019 và lộ trình đổi mới thi cử, đổi mới giáo dục đại học. \n \n \n\n Phó Chủ nhiệm Uỷ ban Văn hoá, Giáo dục, Thanh niên, Thiếu niên và Nhi đồng của Quốc hội Ngô Thị Minh phát biểu tại cuộc họp. Ảnh: VGP/Đình Nam \n  \nTheo Thứ trưởng Bộ Tư pháp Đặng Hoàng Oanh, do ảnh hưởng của dịch bệnh COVID-19 nên kỳ thi năm nay phải tổ chức lùi lại sau ngày 1/7, thời điểm Luật Giáo dục 2019 đã có hiệu lực, vì vậy, kỳ thi phải đảm bảo đúng theo quy định của pháp luật là kỳ thi tốt nghiệp trung học phổ thông. Và phương án được thảo luận đến bây giờ Bộ Tư pháp thấy rằng cơ bản đáp ứng đúng yêu cầu. \n \nChia sẻ quan điểm này, Phó Chủ nhiệm Uỷ ban Văn hoá, Giáo dục, Thanh niên, Thiếu niên và Nhi đồng của Quốc hội Ngô Thị Minh cho rằng do ảnh hưởng của dịch bệnh nên phương án tổ chức thi đã được chuẩn bị chi tiết, các đại biểu bàn thảo kỹ, thống nhất cao. Bà Minh cũng tán thành đề xuất giao sâu thẩm quyền cho địa phương trong tổ chức kỳ thi để đảm bảo kỳ thi nghiêm túc, chất lượng, tiết kiệm kinh phí cho xã hội,… phù hợp với hoàn cảnh đất nước đang phải chống dịch. \n \n Quy định rõ trách nhiệm người đứng đầu địa phương \n \nCác ý kiến cũng thống nhất giao UBND tỉnh, thành phố trực thuộc trung ương chỉ đạo, tổ chức kỳ thi; trong đó, quy định rõ trách nhiệm của người đứng đầu địa phương trong từng mắt xích của quy trình tổ chức thi (quản lý đề, in sao đề, coi thi, chấm thi, công bố kết quả…); việc tổ chức coi thi do địa phương quyết định, có đảo giáo viên coi thi giữa các trường trong tỉnh. \n \nHội đồng thi của tỉnh chịu trách nhiệm quản lý, in sao đề thi. Trong những ngày thi thực hiện quản lý đề thi, bài thi tại điểm thi. Sau khi thi kết thúc, Hội đồng thi quản lý bài thi, tổ chức chấm thi, công bố kết quả thi. \n \nĐể bảo đảm kỳ thi nghiêm túc, chất lượng, chặt chẽ việc tổ chức thanh tra kỳ thi sẽ được thực hiện theo 2 cấp ở trung ương và địa phương. Trong đó, ở địa phương có Thanh tra Nhà nước của tỉnh và Thanh tra của Sở Giáo dục và Đào tạo; ở Trung ương là Thanh tra của Bộ Giáo dục và Đào tạo. \n \n Đảm bảo kỳ thi khách quan, trung thực, chất lượng \n \nPhát biểu tại cuộc họp, Bộ trưởng Bộ Giáo dục và Đào tạo Phùng Xuân Nhạ cho biết thực hiện chỉ đạo của Chính phủ, Bộ đã phối hợp với Uỷ ban Văn hoá Giáo dục, Thanh niên, Thiếu niên và Nhi đồng của Quốc hội, Bộ Tư pháp để xây dựng phương án tổ chức kỳ thi tốt nghiệp năm 2020. \n \n \n\n Bộ trưởng Bộ Giáo dục và Đào tạo Phùng Xuân Nhạ phát biểu tại cuộc họp. Ảnh: VGP/Đình Nam \n \nBộ trưởng nhấn mạnh sự cần thiết của việc tổ chức kỳ thi tốt nghiệp tốt nghiệp trung học phổ thông để có căn cứ đánh giá chất lượng giáo dục phổ thông trên toàn quốc theo đúng chuẩn đầu ra, bảo đảm giáo dục toàn diện, tránh tình trạng học tủ, học lệch, trên cơ sở đó cơ quan quản lý nhà nước có căn cứ để điều chỉnh chương trình, phương pháp giảng dạy cho phù hợp với thực tiễn theo hướng nâng cao chất lượng giáo dục. \n \nĐể bảo đảm kỳ thi được tổ chức nghiêm túc, chất lượng, bên cạnh các giải pháp hành chính, về mặt kỹ thuật, Bộ Giáo dục và Đào tạo sẽ tiếp tục tổ chức các môn thi trắc nghiệm nhằm giảm thiểu tác động của con người trong quá trình thi cử. Các môn thi trắc nghiệm được chấm bằng máy với quy trình giám sát chặt chẽ (bản chất là chấm tập trung trong toàn quốc). Các địa phương tổ chức chấm các bài thi tự luận như những năm trước. \n \nViệc tổ chức kỳ thi cũng nhằm tạo sự minh bạch, công bằng giữa người học trên toàn quốc, là cơ hội để học sinh rèn luyện bản lĩnh thi cử, tạo động lực thi đua cho cả người học, người dạy;… \n \nSau khi có kết quả thi, Bộ Giáo dục và Đào tạo sẽ tiến hành phân tích, đánh giá, công khai dữ liệu so sánh giữa phổ điểm học bạ và phổ điểm thi tốt nghiệp của các địa phương để dư luận giám sát. \n \nBộ Giáo dục và  Đào tạo trân trọng tiếp thu ý kiến góp ý của các bộ ngành, ý kiến của các nhà quản lý, các chuyên gia, các em học sinh,… để sớm hoàn thiện phương án tổ chức Kỳ thi tốt nghiệp năm 2020 để trình cấp có thẩm quyền xem xét quyết định. \n \n \n\n Ảnh: VGP/Đình Nam \n  \nTrong bối cảnh ngành giáo dục phải điều chỉnh chương trình cả về khối lượng và thời gian do dịch bệnh COVID-19, kỳ thi tốt nghiệp trung học phổ thông quốc gia sẽ diễn ra sau ngày 1/7, thời điểm Luật Giáo dục 2019 và Luật Giáo dục đại học chính thức có hiệu lực. \n \nBản chất của kỳ thi này cũng như lộ trình đổi mới thi cử là dần tiến tới là một kỳ thi để xét tốt nghiệp trung học phổ thông, bảo đảm yêu cầu tổ chức kỳ thi thật nghiêm túc, khách quan, trung thực và không nặng nề quá mức cần thiết. \n \nMột khi kỳ thi được tổ chức khách quan, kết quả trung thực thì không chỉ giúp cho công tác đánh giá, đổi mới chương trình và phương thức dạy học ở phổ thông mà cũng giúp các trường đại học có thêm cơ sở để phục vụ cho mục đích tuyển sinh trên tinh thần tự chủ đại học gắn với trách nhiệm giải trình. \n \nCâu chuyện thi cử luôn nhận được sự quan tâm của toàn xã hội và nhân dân, do vậy, Phó Thủ tướng Vũ Đức Đam đề nghị Bộ Giáo dục và Đào tạo tiếp thu các ý kiến, hoàn thiện phương án tổ chức kỳ thi, sớm báo cáo Chính phủ, Thủ tướng Chính phủ, đồng thời để học sinh, giáo viên, kể cả các trường đại học chủ động phương án học tập, ôn thi cũng như chuẩn bị phương án tuyển sinh phù hợp. \n \n \n\t \n\t\t \n\t\t\t \n\t\t\t Các trường ĐH, CĐ tự chủ tuyển sinh \n\t\t\t \n\t\t\tLiên quan đến công tác tuyển sinh, lãnh đạo Bộ Giáo dục và Đào tạo cho biết, việc tổ chức tuyển sinh đại học, cao đẳng và giáo dục nghề nghiệp năm nay do các trường tự chủ thực hiện theo quy định của Luật Giáo dục đại học, gắn với lộ trình đổi mới giáo dục đại học trong những năm qua. \n\t\t\t \n\t\t\tThực tế công tác tuyển sinh đại học, cao đẳng những năm gần đây chỉ có khoảng 10% các trường tốp trên hình thành nhóm có tổ chức kỳ thi tuyển sinh riêng hoặc sử dụng các chứng chỉ quốc tế để xét tuyển; còn lại các trường kết hợp xét tuyển qua học bạ và căn cứ kết quả thi tốt nghiệp để xét tuyển đầu vào;… Các trường có thể chủ động thi tuyển theo nhiều đợt, bằng nhiều hình thức nên sẽ hạn chế được tình trạng thí sinh và gia đình tập trung về các thành phố lớn, gây lãng phí, căng thẳng xã hội. \n\t\t\t \n\t\t\tBộ Giáo dục và  Đào tạo sẽ ban hành văn bản hướng dẫn cụ thể  để các trường tổ chức tuyển sinh theo quy định của pháp luật.  \n\t\t \n\t \n \n\n \nTheo  baochinhphu.vn"},
      {
        "message":"(BKTO) - Bộ Giáo dục và Đào tạo (GD&ĐT) vừa ban hành Công văn Hướng dẫn thực hiện điều chỉnh nội dung dạy học học kỳ II năm học 2019-2020 cho các cấp học: Tiểu học, Trung học cơ sở (THCS), Trung học phổ thông (THPT). Trong đó, Bộ đề nghị không tổ chức kiểm tra, đánh giá đối với những nội dung, kiến thức đã tinh giản.\r\n \r\n \r\n\r\n \r\n \r\n \r\n \r\n Gỡ khó cho giáo viên tại các cơ sở giáo dục ngoài công lập\r\n \r\n \r\n \r\n \r\n \r\n Bộ Giáo dục và Đào tạo cần sớm có ý kiến về phương pháp giáo dục từ xa\r\n \r\n \r\n \r\n\r\n\r\n \r\n \n  Ảnh minh họa \n \n Điều chỉnh nội dung 9 môn của cấp Tiểu học \n \nBộ GD&ĐT cho biết, trước t&igrave;nh trạng học sinh phải nghỉ học dài do diễn biến phức tạp của dịch Covid-19, Bộ đã điều chỉnh chương trình khung năm học lần thứ 2; ban hành Công văn Hướng dẫn dạy học qua truyền hình, internet cho học sinh phổ thông trong thời gian nghỉ học. Để đảm bảo hoàn thành chương trình giáo dục và kết thúc năm học vào ngày 15/7 tới, Bộ đã thực hiện điều chỉnh để tinh giản một số nội dung dạy học các môn của học kỳ II năm học 2019-2020.  \n \nTheo đó, nội dung tinh giản tập trung ở các lớp cuối của mỗi bậc học, đặc biệt là ở bậc trung học. Việc cắt giảm đảm bảo nguyên tắc giữ nguyên yêu cầu tối thiểu cần đạt với mỗi môn học/lớp học, chỉ tinh giản nội dung nâng cao, nội dung trùng lặp giữa các môn học. Một số nội dung được tích hợp theo các chủ đề để tiết kiệm thời gian, nhưng vẫn đảm bảo yêu cầu về kiến thức, kỹ năng. Đặc biệt, Bộ GD&ĐT cũng lưu &yacute;, các cơ sở giáo dục tổ chức đánh giá quá trình học tập và rèn luyện của học sinh bằng các phương pháp, kỹ thuật, công cụ khác nhau phù hợp với tình hình thực tế và đúng quy định. Không tổ chức dạy học và kiểm tra, đánh giá vào các bài hoặc nội dung, yêu cầu đã được giảm bớt; các bài không dạy hoặc đã chuyển thành đọc thêm, tự chọn, tự học. Nội dung các bài dạy qua internet, trên truyền hình cũng căn cứ vào Hướng dẫn điều chỉnh này để xây dựng bài giảng.  \n \nCụ thể, ở bậc Tiểu học (từ lớp 1 đến lớp 5), có 9 môn học được điều chỉnh nội dung dạy học của học kỳ II, gồm: Toán; Tiếng Việt; Khoa học; Đạo đức; Tự nhiên và Xã hội; Lịch sử và Địa lý; Âm nhạc; Thủ công/Kỹ thuật; Thể dục. Bộ GD&ĐT cho biết, mặc d&ugrave; tinh giản nhưng nội dung các môn học vẫn đảm bảo mục tiêu giáo dục của chương trình giáo dục phổ thông đối với cấp Tiểu học hiện hành theo quy định của Luật Giáo dục. Đồng thời, các môn học đảm bảo tính logic của mạch kiến thức và tính thống nhất giữa các khối lớp trong cùng môn học, các môn học trong cùng khối lớp và cấp học; thuận lợi cho việc tổ chức thực hiện tại các cơ sở giáo dục theo hướng mở, linh hoạt, phân cấp trong quá trình thực hiện. Bộ GD&ĐT cũng lưu &yacute;, đối với môn Tiếng Việt lớp 1, căn cứ vào trình độ học sinh và giáo viên, các nhà trường chủ động phân phối nội dung, thời lượng dạy học, đảm bảo học sinh đạt được các yêu cầu cơ bản về kiến thức, kỹ năng một cách chắc chắn, không để tình trạng học sinh không biết đọc, biết viết khi lên lớp 2…  \n \n Sẽ sớm xây dựng ma trận đề thi THPT quốc gia \n \nTương tự, với bậc THCS và THPT (từ lớp 6 đến lớp 12), Hướng dẫn của Bộ GD&ĐT y&ecirc;u cầu, đối với các môn học thực hiện theo chương trình nâng cao, cơ sở giáo dục trung học căn cứ vào Phụ lục tinh giản chương trình để chủ động điều chỉnh nội dung dạy học tương ứng, phù hợp theo đặc thù của môn học. Riêng các môn học: thể dục, âm nhạc, mỹ thuật, Bộ đề nghị các đơn vị chủ động điều chỉnh nội dung và hình thức tổ chức dạy học phù hợp với điều kiện thực tiễn của từng cơ sở giáo dục. Thứ trưởng Bộ GD&ĐT Nguyễn Hữu Độ khẳng định, sau khi chương tr&igrave;nh học được tinh giản, giảm tải, Bộ sẽ xây dựng ma trận đề thi THPT quốc gia. Đề thi tham khảo cũng được Bộ xây dựng trên cơ sở đồng bộ với việc tinh giản chương trình để làm tài liệu ôn tập cho học sinh. \n \nTrước đó, Vụ trưởng Vụ Giáo dục trung học (Bộ GD&ĐT) Nguyễn Xu&acirc;n Thành cho biết, Bộ đã huy động giáo viên có kinh nghiệm từ các trường phổ thông, chuyên gia giáo dục, tác giả tham gia biên soạn chương trình, sách giáo khoa (SGK) để thành lập các tiểu ban cùng rà soát thống nhất tinh giản một số nội dung dạy học. Căn cứ vào chương trình và đối chiếu với SGK, các tiểu ban sẽ đưa ra các nội dung trong sách đang ở mức vận dụng cao để tinh giản; đồng thời rà soát để tích hợp các bài học trong SGK thành các bài học theo chủ đề nhằm hướng dẫn các địa phương dạy học sao cho tiết kiệm thời gian, thiết kế các bài giảng trên internet và trên truyền hình để học sinh tự học nhiều hơn. “Có những nội dung giao thoa giữa môn này và môn kia, nếu trước đây có thời gian thì vẫn giữ lại các phần này. Tuy nhiên, do thực tiễn học sinh nghỉ học dài ngày nên các tiểu ban đã bàn bạc bỏ hẳn một, hai môn, chỉ giữ lại để dạy trong một môn chiếm ưu thế; đồng thời, hạ thấp một số yêu cầu cần đạt của học sinh. Tức là vẫn yêu cầu học sinh đạt những kiến thức cơ bản nhưng có thể giảm phần nâng cao” - ông Thành cho biết. \n \nNhiều ý kiến cho rằng, việc tinh giản chương trình học để giảm tải việc học, thi trong thời điểm hiện nay là chủ trương đúng đắn của ngành giáo dục. Đây được xem là tín hiệu vui cho học sinh và cả phụ huynh, khi hơn 2 tháng qua các trường học đóng cửa; học sinh phổ thông, đặc biệt là học sinh lớp 9 và lớp 12 bị ảnh hưởng không nhỏ khi đang trong giai đoạn “nước rút” ôn tập thi chuyển cấp và thi THPT quốc gia.\n \n LÊ HÒA"},
      {
        "message":"(BKTO) - Theo bảng xếp hạng FIFA tháng 4, ở khu vực Đông Nam Á, Đội tuyển Bóng đá Việt Nam đứng ở vị trí thứ 94 thế giới, 14 châu Á và dẫn đầu Đông Nam Á.\n\r\n \r\n \r\n\r\n \r\n \r\n \r\n \r\n Bóng đá Việt Nam: ''Bức tranh'' ảm đạm trong 3 tháng đầu năm 2020\r\n \r\n \r\n \r\n \r\n \r\n Bóng đá châu Âu lỗ hảng tỷ euro vì đại dịch Covid-19\r\n \r\n \r\n \r\n \r\n \r\n Một năm thăng hoa cùng bóng đá Việt Nam\r\n \r\n \r\n \r\n\r\n\r\n \r\n \n (Nguồn: VFF/TTXVN) \n \nTheo thông tin từ Liên đoàn Bóng đá Việt Nam, mới đây Liên đoàn Bóng đá Thế giới (FIFA) đã công bố Bảng xếp hạng tháng 4/2020. Theo đó, không có bất cứ đội bóng nào có thăng tiến trên bảng xếp hạng sau khi làng túc cầu bóng đá thế giới bị “đóng băng” trước diễn biến phức dịch tạp từ COVID-19. \n \nDự kiến, bảng xếp hạng của FIFA sẽ có biến động đáng kể ở tháng này vì theo kế hoạch sẽ có 2 lượt đấu ở Vòng loại World Cup 2022 diễn ra vào cuối tháng Ba. \n \nVới đội tuyển Việt Nam, chuyến làm khách trên sân Malaysia là cơ hội để thầy trò huấn luyện viên Park Hang-seo tích lũy điểm, qua đó hy vọng thăng tiến khi chỉ kém đội xếp trên là Israel 2 điểm. Nhưng do dịch bệnh COVID-19, hàng loạt giải đấu phải tạm dừng, trong đó có đội tuyển Việt Nam khi phải hoãn các trận giao hữu và không thể thi đấu ở Vòng loại World Cup 2022 bởi Liên đoàn Bóng đá châu Á (AFC) và FIFA thống nhất lùi lại các lượt trận đến cuối năm. \n \nVì thế mà tại bảng xếp hạng mới nhất của FIFA, trật tự của tất cả các đội trên bảng xếp hạng vẫn được giữ nguyên như thời điểm công bố ở tháng 2 và 3. \n \nCụ thể, ở khu vực Đông Nam Á, Đội tuyển Bóng đá Việt Nam đứng ở vị trí thứ 94 thế giới, 14 châu Á và dẫn đầu Đông Nam Á. Tiếp đến lần lượt là các đội: Thái Lan (113 thế giới, 20 châu Á và đứng thứ 2 Đông Nam Á); Philippine (124 thế giới, 23 châu Á và đứng thứ 3 Đông Nam Á); Malaysia (136, 25, 4)… \n \nỞ khu vực châu Á, thứ tự lần lượt là: Nhật Bản, Iran, Hàn Quốc, Austrakia, Qatar,… \n \nỞ khu vực thế giới, dẫn đầu vẫn là đội tuyển Bỉ. Tiếp theo lần lượt là Pháp, Brazil, Anh, Uruguay,… \n \nTheo dự kiến, thứ hạng trên vẫn sẽ được duy trì ít nhất đến cuối tháng 10. Bởi phải đến thời điểm đó, các sân chơi cho các Đội tuyển Bóng đá quốc gia mới được khởi động trở lại nếu dịch bệnh COVID-19 được khống chế.\n \nTheo  vietnamplus.vn"},
      {
        "message":"(BKTO) - Bóng đá Việt Nam trải qua ba tháng đầu năm 2020 không thuận lợi với yếu tố chủ quan và khách quan khác nhau. Điều này được dự đoán sẽ còn tiếp diễn cho tới giữa năm vì dịch bệnh COVID-19.\r\n \r\n \r\n\r\n \r\n \r\n \r\n \r\n Một năm thăng hoa cùng bóng đá Việt Nam\r\n \r\n \r\n \r\n \r\n \r\n Đội tuyển Bóng đá Việt Nam vẫn duy trì vị trí số 1 Đông Nam Á\r\n \r\n \r\n \r\n \r\n \r\n Bóng đá châu Âu lỗ hảng tỷ euro vì đại dịch Covid-19\r\n \r\n \r\n \r\n \r\n \r\n HLV Park Hang Seo dành phần thưởng làm từ thiện và phát triển bóng đá Việt Nam\r\n \r\n \r\n \r\n\r\n\r\n \r\n \n Bóng đá Việt Nam trải qua ba tháng đầu năm 2020 không hề thuận lợi. (Ảnh: Nguyên An/Vietnam+) \n \nBóng đá Việt Nam mở đầu năm 2020 với giải đấu lớn U23 châu Á tại Thái Lan khi U23 Việt Nam là đương kim Á quân. Đoàn quân huấn luyện viên Park Hang-seo được kỳ vọng sẽ tiếp tục giành thành công như “kỳ tích Thường Châu” trước đó.  \n \nNếu giữ vững phong độ, U23 Việt Nam có cơ hội giành vé dự Olympic Tokyo 2020. Trong tay huấn luyện viên Hàn Quốc vẫn còn nhiều cầu thủ trụ cột từ giải đấu thành công trước như Tiến Dũng, Quang Hải, Đình Trọng, Thành Chung,… \n \nThế nhưng, kết quả sau cùng là thất bại. Đương kim Á quân bị loại ngay từ vòng bảng với vỏn vẹn 2 điểm. U23 Việt Nam hoà U23 UAE, U23 Jordan và thua U23 Triều Tiên ở lượt trận cuối cùng với sai lầm \"sơ đẳng\" khó quên của thủ môn Bùi Tiến Dũng.  \n \nĐây là giải đấu không thành công đầu tiên của huấn luyện viên Park Hang-seo kể từ khi dẫn dắt các đội tuyển Việt Nam. Cần nhớ, ngay trước U23 châu Á 2020, đội U22 Việt Nam vừa giành huy chương vàng SEA Games 30 với thành tích bất bại.  \n \n \n\n Bóng đá Việt Nam mở đầu năm 2020 với thất bại của đội U23 tại giải U23 châu Á ở Thái Lan. (Ảnh: Nguyên An/Vietnam+) \n  \nSau giải U23 châu Á, sự tập trung của bóng đá Việt Nam chuyển sang đội tuyển nữ Việt Nam ở vòng loại Olympic Tokyo 2020. Đoàn quân huấn luyện viên Mai Đức Chung đã xuất sắc vượt qua vòng loại cuối cùng để vào tới vòng play-off.  \n \nTại đây, Huỳnh Như và đồng đội chỉ chịu thua đối thủ rất mạnh Australia sau cả hai lượt trận đi và về. Trên sân nhà Cẩm Phả, tuyển nữ Việt Nam khiến đối thủ xứ chuột túi vất vả mới có được chiến thắng 2-1.  \n \nThành tích của những cô gái có lẽ là điểm sáng hiếm hoi của bóng đá Việt Nam trong ba tháng đầu năm nay.  \n \n \n\n Tuyển nữ Việt Nam chơi tốt ở vòng loại Olympic Tokyo 2020 trước Australia. (Ảnh: Nguyên An/Vietnam+) \n  \nSau giải này, các đội tuyển tạm nghỉ nhường chỗ cho hệ thống giải bóng đá chuyên nghiệp quốc gia. Thế nhưng dịch COVID-19 bùng phát và khiến bóng đá Việt Nam \"tê liệt.\" V-League 2020 mới chỉ diễn hai vòng đấu trong khi các giải khác như Cúp Quốc gia, Hạng nhất Quốc gia còn chưa được khai mạc. \n \nCác giải đấu quốc tế liên tiếp bị hoãn lại dẫn tới kế hoạch của đội tuyển Việt Nam đảo lộn. Quang Hải và đồng đội sẽ không thi đấu vòng loại World Cup 2022 trong tháng Ba mà chuyển sang tháng Mười và Mười Một. Trong khi đó, các giải đấu hàng đầu dải đất hình chữ S chưa hẹn ngày trở lại.  \n \nSang tháng Tư, mọi chuyện chưa có dấu hiệu tích cực hơn bởi COVID-19 chưa được dập tắt. Hiện huấn luyện viên Park Hang-seo vẫn tích cực tìm giải pháp, kế hoạch cho đội tuyển Việt Nam trước những xáo trộn. Trong khi đó, hệ thống giải thi đấu quốc gia chưa hẹn ngày trở lại bởi còn thiếu tiếng nói chung. \n \nTrên cơ sở đó, Bóng đá Việt Nam được dự đoán sẽ tiếp tục khó khăn cho tới tháng Sáu thay vì chỉ ba tháng đầu năm đã qua. Những xáo trộn khiến tình trạng \"bấp bênh\" cũng sẽ xuất hiện ở giai đoạn cuối năm nay.\n \nTheo  vietnamplus.vn"}]
  }}
