{
  "responseHeader":{
    "zkConnected":true,
    "status":0,
    "QTime":101,
    "params":{
      "q":"*:*",
      "fl":"categories,message",
      "fq":"domain:baokiemtoannhanuoc.vn",
      "rows":"2000"}},
  "response":{"numFound":7,"start":0,"docs":[
      {
        "message":"(BKTO) - Để triển khai các nhiệm vụ liên quan đến việc rà soát văn bản quy phạm pháp luật (rà soát văn bản) theo yêu cầu của Ủy ban Thường vụ Quốc hội và Nghị quyết của Chính phủ bảo đảm tiến độ, chất lượng, tính toàn diện và hệ thống, Thủ tướng Chính phủ ban hành Kế hoạch thực hiện rà soát văn bản thuộc lĩnh vực quản lý nhà nước của các bộ, cơ quan ngang bộ (Kế hoạch).\n\r\n \r\n \r\n\r\n \r\n \r\n \r\n \r\n Hoàn thiện pháp luật để ngăn chặn trục lợi Quỹ Bảo hiểm xã hội\r\n \r\n \r\n \r\n \r\n \r\n Nhiệm vụ nặng nề, cấp bách, không nể nang, chờ đợi\r\n \r\n \r\n \r\n \r\n \r\n Cải cách pháp luật kinh doanh chưa đáp ứng nhu cầu thực tế \r\n \r\n \r\n \r\n\r\n\r\n \r\n \n Ảnh minh họa  \n  \nCụ thể, trước ngày 15/2/2020, Bộ Tư pháp hoàn thành xây dựng tài liệu hướng dẫn xây dựng kế hoạch và tổ chức thực hiện rà soát văn bản. Tháng 2/2020, các bộ, cơ quan ngang bộ hoàn thành xây dựng Kế hoạch rà soát văn bản tại các bộ, cơ quan ngang bộ. Tháng 5/2020, các bộ, cơ quan ngang bộ hoàn thành rà soát văn bản. \n \nTháng 6/2020, các bộ, cơ quan ngang bộ hoàn thành và gửi Báo cáo kết quả rà soát văn bản thuộc lĩnh vực quản lý nhà nước của các bộ, cơ quan ngang bộ về Bộ Tư pháp. Bộ Tư pháp xây dựng báo cáo của Chính phủ về rà soát văn bản thuộc lĩnh vực quản lý nhà nước và trình Chính phủ vào tháng 7/2020. \n \nThủ tướng Chính phủ yêu cầu Bộ trưởng, Thủ trưởng cơ quan ngang bộ căn cứ nội dung Kế hoạch này và tình hình thực tế của bộ, cơ quan ban hành Kế hoạch chi tiết để tổ chức thực hiện, bảo đảm đúng tiến độ, chất lượng, hiệu quả nhiệm vụ được giao; kịp thời trao đổi, phối hợp với Bộ Tư pháp để xử lý những khó khăn, vướng mắc hoặc báo cáo cơ quan có thẩm quyền xử lý. \n \nCác cơ quan được phân công chủ trì thực hiện các nhiệm vụ cụ thể quy định trong Kế hoạch có trách nhiệm lập dự toán và sắp xếp, bố trí kinh phí bảo đảm việc triển khai thực hiện Kế hoạch. Việc lập dự toán, quyết toán, quản lý, sử dụng kinh phí cho công tác tổ chức triển khai Kế hoạch thực hiện theo quy định của pháp luật về ngân sách nhà nước. \n \nĐối với các cơ quan được phân công chủ trì thực hiện các nhiệm vụ cụ thể trong Kế hoạch nhưng chưa được bố trí kinh phí trong công tác tổ chức triển khai thực hiện rà soát văn bản thì được ngân sách nhà nước cấp bổ sung theo dự toán được cơ quan nhà nước có thẩm quyền phê duyệt theo quy định của pháp luật về ngân sách nhà nước. \n \nBộ Tư pháp chủ trì theo dõi, đôn đốc, kiểm tra, hướng dẫn các bộ, cơ quan ngang bộ tổ chức thực hiện Kế hoạch, trình Chính phủ báo cáo của Chính phủ về rà soát văn bản thuộc các lĩnh vực quản lý nhà nước bảo đảm chất lượng, đúng tiến độ; kịp thời báo cáo cấp có thẩm quyền giải quyết các vướng mắc phát sinh trong tổ chức thực hiện Kế hoạch này. \n \n ĐÔNG SƠN"},
      {
        "message":"(BKTO) - Năm 2019 tiếp tục cho thấy những chuyển biến của thị trường bất động sản (BĐS) theo hướng tiệm tiến ngoại suy của các năm trước. Tuy nhiên, nguồn cung của thị trường đang có dấu hiệu suy giảm, một số yếu tố mới đã xuất hiện, tác động đến sự phát triển của các phân mảng thị trường trong năm 2020. \n\r\n \r\n \r\n\r\n \r\n \r\n \r\n \r\n Điểm nghẽn lớn của thị trường bất động sản năm 2019 nằm ở hệ thống pháp luật\r\n \r\n \r\n \r\n \r\n \r\n Gỡ vướng cho thị trường bất động sản \r\n \r\n \r\n \r\n \r\n \r\n Bất động sản 2020: \"lệch pha\" cung - cầu\r\n \r\n \r\n \r\n\r\n\r\n \r\n \n Thị trường BĐS Việt Nam năm 2020 được dự báo là không có đột biến mới. Ảnh: Minh Thái \n \n Ba kịch bản cho thị trường bất động sản năm 2020 \n \nTheo các chuyên gia kinh tế, năm 2020, tình hình kinh tế thế giới diễn biến khó lường với những rủi ro ngoài dự kiến như: chiến tranh thương mại Mỹ - Trung, bầu cử Tổng thống Mỹ, an ninh trên bán đảo Triều Tiên, dịch bệnh, thiên tai, ô nhiễm môi trường… Trong nước, năm 2020 được coi là năm bứt phá để về đích của giai đoạn phát triển kinh tế - xã hội 2016-2020, là thời điểm chính thức thực hiện thỏa thuận và cam kết đầy đủ trong WTO (Tổ chức Thương mại thế giới) cũng như tích cực thực thi các hiệp định thương mại song phương, đa phương mà Việt Nam đã ký kết trong thời gian qua. Tuy nhiên, tình hình kinh tế vĩ mô của Việt Nam chỉ được đánh giá là phát triển theo chiều hướng bình ổn.  \nVới bối cảnh kinh tế trong nước và thế giới như vậy, thị trường BĐS năm 2020 được dự báo là không có đột biến mới, trừ mảng thị trường BĐS công nghiệp là khó dự báo do phụ thuộc vào tình hình kinh tế thế giới. Việc chuyển đổi, phát triển cấp độ thị trường sang giai đoạn tài chính hóa phụ thuộc rất nhiều vào các yếu tố tài chính như: sự ra đời hay không của hệ thống thế chấp thứ cấp; hệ thống quỹ tiết kiệm tương hỗ; hệ thống chính sách các tài sản chung sở hữu - sử dụng (condotel, officetel, timeshare…); hệ thống Quỹ Đầu tư BĐS, đặc biệt là Quỹ Đầu tư tín thác BĐS; phát hành trái phiếu DN…  \n \nNgoài ra, xu hướng biến động của dòng tiền vận hành vào nền kinh tế Việt Nam nói chung và thị trường BĐS nói riêng cũng không có những biến động lớn. Tình hình kinh tế thế giới tác động mạnh vào các dòng vốn FDI, PDI, M&A nhưng thị trường BĐS Việt Nam chỉ c&oacute; thể tiếp nhận, không tác động ngược lại nên tính rủi ro vẫn tiềm tàng. Điều này đặt ra không ít thách thức cho các DN BĐS Việt Nam. \nTheo PGS,TS. Trần Kim Chung - Phó Viện trưởng Viện Nghiên cứu quản lý kinh tế T.Ư, thị trường BĐS năm 2020 có thể diễn ra theo 3 kịch bản chính: \n \nKịch bản thứ nhất là ổn định, có đi lên với giả thiết là tình hình thế giới không biến động xấu, nhất là chiến tranh thương mại Mỹ - Trung. Đây là kịch bản có nhiều khả năng xảy ra nhất, nhưng nếu tình hình kinh tế thế giới xấu đi, luồng tài chính quốc tế biến động theo hướng rút vốn khỏi Việt Nam thì thị trường BĐS có thể sẽ đi xuống. \n \nKịch bản thứ hai - kịch bản tích cực: tình hình kinh tế thế giới vận hành theo hướng có lợi cho Việt Nam, các hiệp định thương mại được triển khai tốt, luồng vốn vào Việt Nam nhiều hơn… Như vậy, thị trường BĐS Việt Nam sẽ phát triển theo hướng tốt hoặc rất tốt. Khả năng này vẫn có thể xảy ra tuy không lớn. \n \nKịch bản thứ ba - kịch bản tiêu cực: tình hình kinh tế thế giới và trong nước biến động tiêu cực với rất nhiều rủi ro, luồng vốn rút khỏi Việt Nam... Kịch bản này ít có khả năng xảy ra nhưng không phải là không thể, nhất là trong bối cảnh như hiện nay. \n \n Để thị trường bất động sản phát triển bền vững \n \nĐể thị trường BĐS phát triển bền vững, PGS,TS. Trần Kim Chung khuyến nghị, Luật Quy hoạch cần có những điều chỉnh phù hợp, đảm bảo sự thống nhất với các luật liên quan giúp cho đất đai được sử dụng một cách hiệu quả, bền vững. Nhà nước cần đưa vào vận dụng đầy đủ 5 phương pháp định giá BĐS, tin học hóa hệ thống thông tin để đăng ký đất đai được liên thông cả nước, truy cập mọi nơi. Hệ thống pháp lý đối với condotel, officetel, timeshare… phải được nghiên cứu và ban hành theo hướng giải quyết triệt để các vấn đề: sở hữu, hình thức giao dịch, việc điều chỉnh lợi ích giữa các bên và phân chia các chi phí có liên quan đến bảo quản, vận hành sản phẩm… \n \nCùng với đó, Nhà nước cần tập trung tháo gỡ những rào cản tiếp cận đất đai của các chủ đầu tư BĐS công nghiệp; hoàn thiện các văn bản quy phạm pháp luật về quyền tiếp cận đất dự án; xác định rõ vai trò của các bên liên quan trong thu hồi, đền bù, giải phóng mặt bằng; tiến dần đến cơ chế đấu thầu quyền sử dụng đất, xóa bỏ triệt để chỉ định giao. Đồng thời, các cơ quan hữu quan cần nghiên cứu, hoàn thiện hệ thống văn bản quy phạm pháp luật liên quan đến tài chính phái sinh BĐS, đặc biệt là 3 nhóm công cụ Quỹ Đầu tư tín thác BĐS, hệ thống thế chấp thứ cấp; Quỹ Tiết kiệm tương hỗ BĐS; trái phiếu hóa BĐS - quyền sử dụng đất và cổ phần hóa quyền sử dụng đất. \n \nĐặc biệt, các cơ quan hữu quan cần rà soát và có chế tài xử lý các dự án BĐS chậm triển khai hoặc không triển khai để thu hồi nguồn lực đất đai. Đây là vấn đề cấp thiết thể hiện quyết tâm và tính khả thi của quản lý nhà nước đối với thị trường BĐS theo hướng công khai, minh bạch, vừa dự báo vừa kiểm tra, giám sát tất cả các hoạt động của thị trường. \n \nBên cạnh đó, Nhà nước cũng nên thử nghiệm, đưa vào thực hiện các cơ chế đặc thù đối với thị trường BĐS, chẳng hạn như cơ chế sử dụng quỹ đất hành lang công trình hạ tầng tạo vốn phát triển cơ sở hạ tầng; thúc đẩy mạnh mẽ đầu tư phát triển cơ sở hạ tầng, nhất là hệ thống đường cao tốc quốc gia, sân bay, cảng biển quốc tế, hạ tầng đô thị lớn. \n \nĐối với vấn đề huy động vốn cho thị trường, các chuyên gia cho rằng: chính sách siết chặt tín dụng của các ngân hàng trong thời gian tới sẽ ảnh hưởng đến DN BĐS, buộc họ phải tự tìm kiếm các nguồn vốn khác thông qua phát hành cổ phiếu, trái phiếu DN hoặc hợp tác với các đối tác nước ngoài. Vì vậy, các DN BĐS cần phải minh bạch hơn về thông tin cũng như cải thiện năng lực phát triển dự án. Thực tế cho thấy, trái phiếu DN là một thị trường đầy tiềm năng và là một trong những kênh dẫn vốn quan trọng cho các DN BĐS. Vấn đề đặt ra là thị trường trái phiếu cần được minh bạch để trở thành bệ đỡ vững chắc cho DN BĐS phát triển trong tương lai.\n \n THÙY LÊ"},
      {
        "message":"(BKTO) - Với tiềm năng phát triển du lịch sẵn có của Việt Nam, nhiều chuyên gia bất động sản (BĐS) đánh giá rất cao về tiềm năng phát triển chung cư, căn hộ du lịch (condotel). Tuy nhiên, sự chưa rõ ràng về pháp lý đã khiến cho tốc độ tăng trưởng của loại hình này vẫn không như kỳ vọng.\r\n \r\n \r\n\r\n \r\n \r\n \r\n \r\n Sớm ban hành khuôn khổ pháp lý về condotel\r\n \r\n \r\n \r\n \r\n \r\n Tháo gỡ nút thắt cho thị trường condotel\r\n \r\n \r\n \r\n\r\n\r\n \r\n  \n \n\t \n\t\t \n\t\t\t \n\t\t \n\t\t \n\t\t\t \n\t\t\t Ảnh minh họa - Nguồn: internet. \n\t\t\t \n\t\t \n\t \n \n \n Khung pháp lý chưa rõ ràng \n \nLà loại hình BĐS kết hợp giữa nhà ở và lưu trú du lịch, vì thế cùng với sự phát triển nhanh của ngành du lịch, condotel cũng phát triển rầm rộ trong những năm gần đây. Tuy nhiên, do là loại hình BĐS mới, nên những vướng mắc về mặt pháp lý đang là điểm nghẽn lớn của loại hình BĐS này. \n \nTheo phản ánh của đại diện các DN, việc cơ quan quản lý Nhà nước chậm ban hành các văn bản quy phạm pháp luật liên quan đến loại hình BĐS du lịch nghỉ dưỡng mới đang gây ra rất nhiều khó khăn cho các nhà đầu tư. \n \nÔng Vũ Văn Thanh - Vụ trưởng Vụ khách sạn - Tổng Cục Du lịch - cho biết: Trong các loại hình lưu trú thì condotel chưa có trong hệ thống văn bản quy phạm pháp luật. Ngành du lịch có hệ thống thống kê các loại hình cơ sở lưu trú và có số liệu nhưng do đây là loại hình mới nên khung pháp lý chưa rõ ràng. \n \nTrước những khó khăn của thị trường condotel, sau thời gian dài nghiên cứu, bàn thảo, Bộ Tài nguyên và Môi trường đã ban hành công văn hướng dẫn số 703/2020/BTNMT-TCQLĐĐ, ngày 14/2/2020, về việc hướng dẫn chế độ sử dụng đất và việc chứng nhận quyền sở hữu công trình xây dựng không phải nhà ở. \n \nVăn bản này hướng dẫn về 2 nội dung là: Chế độ sử dụng đất và việc cấp giấy chứng nhận. Tuy nhiên, một số ý kiến cho rằng, việc hướng dẫn “cấp giấy khai sinh” cho condotel vẫn còn chung chung và không có gì mới. \n \nNhận định về vấn đề này, theo GS. TSKH Đặng Hùng Võ - nguyên Thứ trưởng Bộ Tài nguyên và Môi trường - vấn đề khúc mắc lớn nhất liên quan đến việc Bộ Tài nguyên và Môi trường ban hành văn bản 703, đó chính là câu chuyện nằm ở nhà đầu tư thứ cấp, khi bỏ tiền đầu tư đều mong muốn có được quyền sử dụng đất nhưng condotel hiện chỉ được xét là cấp quyền sở hữu tài sản gắn liền với đất. Câu chuyện này tạo ra mâu thuẫn lợi ích nhất định và các nhà đầu tư thứ cấp đang lo ngại sẽ thiệt thòi khi chỉ được cấp giấy chứng nhận quyền sở hữu tài sản gắn liền với đất chứ không có quyền sử dụng đất. \n \n“Rất nhiều dự án khi giao cho chủ đầu tư theo hình thức đất ở và các chủ đầu tư này cũng đã xây dựng condotel trên mảnh đất đó, thì việc quy định cấp giấy chứng nhận 50-70 năm có phù hợp không, hay phải như thế nào? Vấn đề này chưa được giải quyết rõ ràng, điểm quan trọng nhất để cho condotel phát triển là phải giúp các nhà đầu tư thứ cấp cảm thấy yên tâm và được bảo vệ” – ông Võ nhìn nhận. \n \n Condotel chỉ để kinh doanh \n \nLuật sư Nguyễn Danh Huế - Công ty Luật Hừng Đông - cho biết, các văn bản pháp luật hiện nay đều thừa nhận condotel là căn phòng khách sạn được xây dựng theo dạng căn hộ để kinh doanh du lịch, vì vậy đất xây phải là đất thương mại dịch vụ. Trên thực tế, nhiều địa phương cấp giấy chứng nhận cho các dự án condotel là đất ở, không hình thành đơn vị ở, nhưng trong luật lại không có khái nhiệm này. \n \nTheo đánh giá của ông Huế: Văn bản 703 theo quan điểm của giới luật sư là không có gì mới, chỉ là văn bản mang tính hướng dẫn nội bộ cho các Sở Tài nguyên Môi trường các tỉnh, tinh thần pháp lý của Văn bản 703 đều dựa trên Luật hiện hành như Luật đất đai năm 2003, Luật nhà ở, Luật du lịch, Luật kinh doanh BĐS. Văn bản này không phải văn bản quy phạm pháp luật nhưng nhiều người lại hồ hởi, coi đó như “giấy khai sinh” cho condotel. \n \nNhận định về vấn đề này, ông Huế nhấn mạnh: Phải khẳng định, condotel dù có sổ đỏ hay không có sổ đỏ cũng là căn hộ để kinh doanh, chứ không vào ở được. Nhưng việc cấp sổ đỏ theo văn bản 703 sẽ làm nhiều nhà đầu tư chộp giật, có nguy cơ “vỡ trận” condotel, vì bán căn hộ cho nhiều người. Do đó, việc cấp sổ đỏ cho condotel phải minh bạch hồ sơ. \n \nCùng với đó, khi thị trường BĐS có dấu hiệu chững lại thì cần cú hích, do đó, việc cấp sổ đỏ cho condotel có thể là cú hích, tháo gỡ khó khăn cho nhà đầu tư. Tuy nhiên, chính việc cấp sổ đỏ này cũng phát sinh hai điều.  \n \nThứ nhất, việc cấp sổ đỏ, chứng nhận quyền sở hữu tài sản cho chủ đầu tư thì nhà đầu tư thứ cấp sẽ chịu rủi ro. Thứ hai, nếu cấp quyền sở hữu tài sản cho nhà đầu tư thứ cấp thì liên quan đến quyền sở hữu tài sản của DN, tức là quyền sử dụng đất cấp cho DN nhưng quyền sở hữu tài sản lại cấp cho nhà đầu tư thứ cấp. Do đó, nếu sau 50-70 năm, quyền sử dụng đất hết thì quyền tài sản sẽ được xử lý thế nào? Tài sản của họ không thể tự dưng mất đi được.  \n \nVấn đề này Bộ Tài nguyên và Môi trường và Bộ Văn hóa - Thể thao & Du lịch kh&ocirc;ng giải quyết được. Chưa nói đến khi mua dự án, nhà đầu tư thứ cấp đã vay ngân hàng, sau khi được giao căn hộ lại tiếp tục vay ngân hàng, như vậy sẽ có tình trạng chỉ có một căn hộ, nhưng nhà đầu tư lại vay nhiều ngân hàng... - Luật sư Huế chia sẻ. \n \nĐưa ra giải pháp để condotel phát triển, GS Đặng Hùng Võ cho rằng cần gỡ hai nút thắt chính là gắn sự phát triển của condotel với chính sách phát triển về đất đai. Các DN khi đầu tư vào condotel đang gặp một số vướng mắc như khi đầu tư vào condotel được chính quyền cam kết cho thuê đất với thời gian dài hạn nhưng sau đó xảy ra nhiều vấn đề về mặt pháp lý… khiến DN e ngại. \n \nLý giải về những vấn đề còn vướng mắc, bà Phạm Thị Thịnh - Phó Cục trưởng Cục đăng ký đất đai - Bộ Tài nguyên và Môi trường - cho biết: Nhằm tháo gỡ cho nhà đầu tư, tránh tranh chấp, Bộ Tài nguyên và Môi trường đã có sự phối hợp chặt chẽ với các Bộ. Trước khi ban hành quy chuẩn xây dựng, Bộ cũng đã tham gia hội đồng và góp ý với Bộ Xây dựng cần quy chuẩn xây dựng xác định rõ diện tích chung, riêng và thể hiện rõ trong hợp đồng mua bán căn hộ tương tự như hợp đồng mua bán căn hộ chung cư: Diện tích sử dụng bao nhiêu, chung cái gì, ban công hay đường đi... \n \nBắt đầu từ lúc thực hiện dự án, quy hoạch sử dụng đất, giao đất, giấy phép xây dựng, hồ sơ hoàn công, hợp đồng mua bán căn hộ lại tuân theo pháp luật kinh doanh bất động sản cũng như pháp luật về mặt dân sự. Khâu cuối cùng mới là khâu cấp giấy, là sản phẩm cuối của tất cả các ngành khác. \n \n\"Bản thân các cơ quan qản lý Nhà nước luôn muốn song hành với các doanh nghiệp để thúc đẩy thị trường BĐS phát triển lành mạnh cũng là cách thức để tăng nguồn thu NSNN\", bà Thịnh khẳng định. \n \nTrước những vướng mắc của condotel vẫn chưa được giải quyết, nhiều chuyên gia cho rằng: Xu hướng thị trường không thể đảo ngược vì vậy thời gian tới, condotel rất cần được “kiềng ba chân: Bộ Văn hóa, Thể thao và Du lịch, Bộ Tài Nguyên Môi trường và Bộ Xây dựng phối hợp xây dựng chính sách để đưa kinh tế du lịch thành ngành kinh tế mũi nhọn. \n \n NAM SƠN (tổng hợp)"},
      {
        "message":"(BKTO)- Nhằm kịp thời chấn chỉnh, hướng dẫn khắc phục những tồn tại trong quản lý, vận hành và sử dụng nhà chung cư, từ quý II/2020, Sở Xây dựng Hà Nội sẽ tiến hành kiểm tra hàng loạt các toà nhà chung cư trên địa bàn Thủ đô.\r\n \r\n \r\n\r\n \r\n \r\n \r\n \r\n “Treo” sổ hồng chung cư: Người dân có quyền khởi kiện chủ đầu tư\r\n \r\n \r\n \r\n \r\n \r\n Hà Nội “ ngộp thở” bởi chung cư, cao ốc. \r\n \r\n \r\n \r\n\r\n\r\n \r\n \n\t \n\t\t \n\t\t\t \n\t\t \n\t\t \n\t\t\t \n\t\t\t Ảnh minh họa - Nguồn: internet. \n\t\t\t \n\t\t \n\t \n \nTheo kế hoạch, Sở Xây dựng Hà Nội tập trung làm rõ những hạn chế, khó khăn cần tháo gỡ, xác định nguyên nhân cũng như trách nhiệm của cơ quan quản lý nhà nước, các cấp chính quyền, doanh nghiệp và người dân trong quản lý, vận hành, sử dụng nhà chung cư. \n \nSở Xây dựng Hà Nội cho biết, đối tượng kiểm tra gồm: UBND các quận, huyện, thị xã có nhà chung cư. \n \nDự kiến, trong quý II/2020, đơn vị chức năng tổ chức kiểm tra tại các quận, huyện: Long Biên, Nam Từ Liêm, Bắc Từ Liêm, Hà Đông, Thanh Xuân, Cầu Giấy, Ba Đình, Đống Đa, Tây Hồ, Hai Bà Trưng, Hoàng Mai, Thanh Trì. \n \nTiếp đó, quý III và IV/2020, tổ chức kiểm tra tại các quận, huyện: Gia Lâm, Hoài Đức, Chương Mỹ, Thanh Oai, Mê Linh, Đan Phượng, Quốc Oai. \n \nThời gian qua, tranh chấp chung cư đã và đang trở thành một vấn đề \"nóng\" và lan rộng tại nhiều khu vực trên địa bàn Hà Nội, từ chung cư cao cấp đến bình dân. Trong khi các bên vẫn chưa tìm được tiếng nói chung để dung hòa lợi ích, các cơ quan quản lý nhà nước vẫn đang loay hoay để gỡ rối. Điều này cho thấy, các cơ chế, chính sách pháp luật để giải quyết mâu thuẫn trong quản lý, sử dụng và mua bán nhà chung cư vẫn chưa theo kịp tốc độ phát triển đô thị của Thủ đô. \n \nHiện toàn thành phố có 2.599 chung cư, chiếm 58% số lượng chung cư của cả nước; trong đó, có 1.580 chung cư cũ, 845 chung cư thương mại và 174 chung cư tái định cư. Đáng lưu ý, trong số 845 chung cư đã đưa vào sử dụng có 130 chung cư để xảy ra tranh chấp khiếu kiện, hơn 20 chung cư có hoạt động phức tạp về an ninh trật tự. \n \nTrước thực trạng này, Sở Xây dựng Hà Nội đã thanh kiểm tra, xử lý 67 chung cư với số tiền xử phạt vi phạm lên đến nhiều tỷ đồng. Tuy nhiên, theo Sở Xây dựng Hà Nội, hiện vẫn còn nhiều khu chung cư chưa thực hiện đúng kết luận của đoàn kiểm tra, không thực hiện các điều khoản phạt như trong hợp đồng mua bán căn hộ khiến cư dân tiếp tục bức xúc. \n \nSở Xây dựng Hà Nội cho biết, mâu thuẫn chung cư đang trở nên phức tạp hơn với nhiều vấn đề đặt ra giữa người dân và chủ đầu tư, người dân và Ban quản trị, Ban quản trị và chủ đầu tư; trong đó, tranh chấp lợi ích liên quan đến kinh phí quản lý, vận hành là vấn đề tồn tại ở nhiều dự án. \n \nNhiều chủ đầu tư không đóng phí quản lý vận hành đối với phần diện tích sở hữu riêng hoặc phần diện tích căn hộ chưa bán, không xác định rõ diện tích sử dụng chung - riêng, áp dụng mức kinh phí quản lý vận hành không đúng quy định, sử dụng kinh phí không đúng mục đích, không công khai thu chi tài chính trong giai đoạn chưa bàn giao cho Ban quản trị… \n \nTranh chấp gay gắt nhất là việc chủ đầu tư không bàn giao hoặc chỉ bàn giao một phần phí bảo trì phần sở hữu chung (2%) cho Ban quản trị tòa nhà. Sau khi kiểm tra, Sở Xây dựng Hà Nội đã xử phạt 12 đơn vị với số tiền 125 triệu đồng/đơn vị. Đối với các chủ đầu tư cố tình không bàn giao quỹ bảo trì, Sở báo cáo thành phố kiên quyết cưỡng chế, phong tỏa tài khoản để thu phí bảo trì; trường hợp có dấu hiệu vi phạm pháp luật sẽ chuyển cơ quan công an điều tra. \n \n Theo TTXVN"},
      {
        "message":"(BKTO) - Nhằm kết nối đường cao tốc Hà Nội - Hải Phòng với đường cao tốc Cầu Giẽ - Ninh Bình, nâng cao khả năng khai thác của hai tuyến đường cao tốc, đồng thời giảm áp lực giao thông qua Thủ đô Hà Nội, Dự án Xây dựng cầu Hưng Hà và đường dẫn hai đầu cầu thuộc Dự án Đầu tư tuyến đường nối đường cao tốc Hà Nội - Hải Phòng và đường cao tốc Cầu Giẽ - Ninh Bình (gọi tắt là Dự án cầu Hưng Hà) đã được phê duyệt với tổng mức đầu tư 2.871,55 tỷ đồng. Qua kiểm toán, cùng với việc ghi nhận, đánh giá những mặt làm được trong thực hiện Dự án này, KTNN cũng đã chỉ ra một số hạn chế cần khắc phục.\r\n \r\n \r\n\r\n \r\n \r\n \r\n \r\n Nâng cao chất lượng công tác quản lý dự án đầu tư theo hình thức hợp đồng BOT, BT qua công tác kiểm toán \r\n \r\n \r\n \r\n \r\n \r\n Làm rõ dấu hiệu vi phạm pháp luật tại Ban Quản lý Dự án Công trình Liên hợp Lọc Hoá Dầu Nghi Sơn\r\n \r\n \r\n \r\n\r\n\r\n \r\n \n Cầu Hưng Hà trong thời gian thi công năm 2018. Ảnh tư liệu \n \n Dự án phù hợp với quy hoạch phát triển giao thông \n \nDự án cầu Hưng Hà được thực hiện theo Quyết định số 853/QĐ-BGTVT ngày 25/3/2014 của Bộ trưởng Bộ Giao thông vận tải (GTVT). Với điểm đầu đặt tại Km24+950 nút giao QL39 thuộc xã Phương Chiểu, huyện Tiên Lữ, tỉnh Hưng Yên và điểm cuối tại Km32+259,98 thuộc xã Bắc Lý, huyện Lý Nhân, tỉnh Hà Nam, tổng chiều dài Dự án là 7,3km. Phần đường dẫn hai đầu cầu gồm tuyến chính và đường gom. Phần cầu có quy mô mặt cắt ngang toàn cầu là 22,5m, kết cấu cầu chính gồm 1 hộp kết cấu nhịp dầm hộp liên tục bằng bê tông cốt thép dự ứng lực thi công theo phương pháp đúc hẫng cân bằng. Cầu dẫn sử dụng dầm Super-T bê tông cốt thép dự ứng lực với khẩu độ nhịp 40m. Mố trụ phần cầu chính có dạng trụ thân đặc bằng bê tông cốt thép, móng trụ đặt trên hệ cọc khoan nhồi đường kính 2m… \nNgày khởi công Dự án đã được dự kiến là năm 2015 và hoàn thành năm 2018. Tuy nhiên, trên thực tế, Dự án khởi công vào ngày 12/5/2016 và đến thời điểm kiểm toán (tháng 5/2018), công trình vẫn chưa hoàn thành. \n \nQua kiểm toán cho thấy, chi phí đầu tư Dự án cầu Hưng Hà đến ngày 31/3/2018 theo số báo cáo là 1.629,64 tỷ đồng, giá trị được kiểm toán 1.402,81 tỷ đồng và giá trị được KTNN xác nhận là 1.379,18 tỷ đồng, chênh lệch giảm gần 23,63 tỷ đồng. Đoàn Kiểm toán cũng xác định, giá trị hợp đồng còn lại của Dự án đến ngày 31/3/2018 là 586,78 tỷ đồng, giảm 23,73 tỷ đồng so với giá trị được kiểm toán. \n \nBan đầu, Dự án cầu Hưng Hà là dự án thành phần 4 của Dự án Đầu tư tuyến đường nối đường cao tốc Hà Nội - Hải Phòng và đường cao tốc Cầu Giẽ - Ninh Bình được Bộ trưởng GTVT phê duyệt theo Quyết định số 302/QĐ-BGTVT ngày 22/02/2011. Sau đó, Dự án đã được phê duyệt thành một dự án độc lập tại Quyết định số 853/QĐ-BGTVT. KTNN xác định, tại thời điểm lập, phê duyệt Dự án, Dự án cầu Hưng Hà không thuộc đối tượng phải lập chủ trương đầu tư theo quy định của Luật Đầu tư công. \n \nĐoàn Kiểm toán đánh giá, Dự án được lập phù hợp với quy hoạch phát triển giao thông đường bộ đã được Thủ tướng Chính phủ phê duyệt. Tuy nhiên, trong công tác lập, thẩm định, phê duyệt Dự án, bản vẽ thiết kế cơ sở không đầy đủ và không thể hiện rõ nhiều hạng mục. Chẳng hạn như: hệ thống treo đúc ván khuôn dầm đúc hẫng, hệ thống đà giáo thi công dầm, trụ, mố, cọc khoan nhồi, cốt thép dầm hộp, kích thước và cốt thép dầm Super-T, cốt thép trụ, mố, đài cọc, cọc khoan nhồi…, do vậy không có cơ sở tính toán chính xác giá trị của các khối lượng này. \n \nBên cạnh đó, chất lượng công tác lập tổng mức đầu tư còn chưa cao. Tổng mức đầu tư được duyệt của Dự án còn một số sai sót về khối lượng, đơn giá, định mức… làm tăng bất hợp lý tổng mức đầu tư giá trị 19,32 tỷ đồng, trong đó, sai khối lượng là 9,96 tỷ đồng và sai đơn giá là 9,36 tỷ đồng. \n \n Thiết kế, dự toán, quản lý chất lượng... còn sai sót \n \nTrong công tác thiết kế Dự án, việc tính toán chiều dài cọc khoan nhồi đường kính 1,5m đã vượt quá yêu cầu của tiêu chuẩn thiết kế 22TCN272-05 “Tiêu chuẩn thiết kế cầu” với tổng chiều dài là 344m. Việc tính toán hệ móng cọc bê tông cốt thép đúc sẵn tại các vị trí cống hộp và cống chui dân sinh chưa phù hợp với địa chất nền đường do nền đường đã được xử lý đất yếu trước khi thi công cống. Việc quy định độ chặt của lớp đệm thoát nước chưa phù hợp với quy định làm tăng giá trị dự toán công trình lên 115 triệu đồng. Thiết kế kỹ thuật phần biện pháp thi công cũng chưa đầy đủ, chi tiết. Hồ sơ chỉ dẫn kỹ thuật của gói thầu còn thiếu chỉ dẫn thi công, nghiệm thu cho công tác quét nhựa đường chống thấm hạng mục cống… \n \nCùng với việc chỉ ra công tác lập dự toán có sai sót, bất cập, qua kiểm toán đã phát hiện và giảm trừ 17,25 tỷ đồng, Đoàn Kiểm toán nêu rõ, giá ký hợp đồng Gói thầu số 5 của Dự án cao hơn giá trị trúng thầu 9.851 USD (tương đương 222 triệu đồng) là không phù hợp quy định của Luật Đấu thầu và Nghị định số 37/2015/NĐ-CP. \n \nGhi nhận, đánh giá những mặt làm được trong công tác quản lý chất lượng công trình; hồ sơ quản lý chất lượng công trình; công tác thi công các hạng mục theo thiết kế, Đoàn Kiểm toán cũng xác nhận, kết quả kiểm tra hiện trường cho thấy các kích thước thực tế cơ bản phù hợp với hồ sơ hoàn công và thiết kế bản vẽ thi công được duyệt. Tuy nhiên, qua kiểm toán đã phát hiện một số sai sót làm ảnh hưởng đến chất lượng công trình như: sau khi thi công xong thì lún dư của công trình vượt quá mức cho phép; một số vị trí cống đã được dỡ tải khi nền đất yếu chưa đạt độ cố kết và lún dư cho phép; một số máy móc, thiết bị được huy động vào thực hiện gói thầu không tuân thủ quy định của Hồ sơ mời thầu và cam kết của nhà thầu trong Hồ sơ dự thầu. \n \nTrong quản lý chi phí đầu tư, giá cả, KTNN cũng chỉ ra công tác nghiệm thu thanh toán còn sai sót trong tính toán khối lượng hoàn thành, xác định đơn giá và chưa thực hiện công tác điều chỉnh giá hợp đồng. \n \nTổng hợp kết quả kiểm toán, KTNN kiến nghị xử lý tài chính hơn 46,86 tỷ đồng, trong đó, giảm thanh toán 23,31 tỷ đồng, giảm giá trị hợp đồng còn lại 23,55 tỷ đồng. Đồng thời, KTNN đưa ra những kiến nghị chấn chỉnh công tác quản lý Dự án. Cụ thể: cần có biện pháp theo dõi và khắc phục kịp thời những đoạn đường không đảm bảo độ lún dư cho phép cũng như các công trình đầu cống dỡ tải sớm hơn quy định để đảm bảo giao thông an toàn, thuận tiện; khẩn trương phối hợp với tư vấn và nhà thầu xác định chỉ số giá cho phần ngoại tệ làm cơ sở thanh toán giá trị điều chỉnh giá theo Điều kiện hợp đồng.\n \n QUỲNH ANH"},
      {
        "message":"(BKTO) - Dự án Đầu tư xây dựng tuyến Lộ Tẻ - Rạch Sỏi dự kiến hoàn thành vào tháng 12/2018. Tuy nhiên, tại thời điểm kiểm toán (tháng 3 đến tháng 5/2018), KTNN đã chỉ rõ những khó khăn trong công tác giải phóng mặt bằng và việc bố trí kế hoạch vốn không đảm bảo khiến cho Dự án khó hoàn thành tiến độ đề ra. Bên cạnh đó, KTNN cũng chỉ ra một số sai sót trong quá trình thực hiện Dự án và kiến nghị xử lý tài chính gần 34,6 tỷ đồng.\r\n \r\n \r\n\r\n \r\n \r\n \r\n \r\n Dự án Cải tạo, nâng cấp tuyến đường sắt Yên Viên - Lào Cai: Kỳ cuối - Dự án đầu tư đạt hiệu quả kinh tế thấp\r\n \r\n \r\n \r\n \r\n \r\n Dự án Đầu tư xây dựng cầu Vĩnh Thịnh trên Quốc lộ 2C: Kỳ I - Công trình có tổng mức đầu tư lớn nhưng còn tính toán chưa hợp lý\r\n \r\n \r\n \r\n \r\n \r\n Một số giải pháp nâng cao chất lượng kiểm toán dự án đầu tư \r\n \r\n \r\n \r\n\r\n\r\n \r\n   \n Bố trí vốn chưa phù hợp với tiến độ Dự án \n \nDự án Lộ Tẻ - Rạch Sỏi có tổng chiều dài tuyến khoảng 51,5km (đoạn qua TP. Cần Thơ dài 25km, đoạn qua tỉnh Kiên Giang dài 26,5km). Kinh phí đầu tư Dự án từ nguồn vốn vay, vốn ngân sách T.Ư và trái phiếu chính phủ. Cùng với các dự án giao thông trong vùng, việc xây dựng tuyến đường này sẽ tạo thành một mạng lưới giao thông hoàn chỉnh khu vực Đồng bằng sông Cửu Long, đồng thời làm tăng năng lực, hiệu quả khai thác tuyến đường liên vận quốc tế, đó là đường hành lang ven biển phía Nam nối liền Campuchia và Thái Lan. \n \nTheo Báo cáo kiểm toán, tổng mức đầu tư Dự án ban đầu được duyệt theo quyết định của Bộ Giao thông vận tải (GTVT) là 6.207,4 tỷ đồng. Trong quá trình thực hiện, tổng mức đầu tư Dự án được điều chỉnh 3 lần. Tuy nhiên, việc phê duyệt Dự án điều chỉnh chưa đảm bảo đủ nguồn vốn đầu tư để thanh toán cho Dự án, công trình theo thời gian, tiến độ quy định. Cụ thể, Dự án điều chỉnh lần 2 có tổng mức đầu tư là 6.693,7 tỷ đồng, trong đó, giai đoạn trước mắt thực hiện trong phạm vi vốn đã được xác định tại Biên bản ghi nhớ giữa Đoàn công tác của Ngân hàng Xuất nhập khẩu Hàn Quốc và cơ quan của Chính phủ Việt Nam là 6.126,7 tỷ đồng. Như vậy, kinh phí còn thiếu hơn 567 tỷ đồng so với nguồn vốn xác định.  \n \nDự án điều chỉnh lần 3 được phê duyệt khi nguồn vốn bố trí đến hết giai đoạn 2020 là 2.991 tỷ đồng, tương ứng 47% nhu cầu vốn của Dự án (vốn vay là 1.803,3 tỷ đồng, vốn đối ứng là 1.187,7 tỷ đồng), so với nhu cầu vốn của Dự án số vốn còn thiếu là 3.364,2 tỷ đồng. Như vậy, mục tiêu hoàn thành Dự án trong năm 2018 theo kế hoạch là khó có khả năng thực hiện. \n \nTại Văn bản số 383/TTg-CN ngày 15/3/2017 về việc điều chỉnh quy mô Dự án xây dựng tuyến Lộ Tẻ - Rạch Sỏi, Thủ tướng Chính phủ đã giao Bộ GTVT “chủ động cân đối trong kế hoạch vốn đầu tư trung hạn giai đoạn 2016-2020 của Bộ GTVT để bổ sung phần vốn còn thiếu cho Dự án sau khi điều chỉnh”. Theo đó, tại Văn bản số 7923/BGTVT-KHĐT ngày 18/7/2017 gửi Thủ tướng Chính phủ phê duyệt điều chỉnh Dự án, Bộ GTVT có ý kiến “đối với phần vốn còn thiếu, Bộ GTVT sẽ ưu tiên Dự án này và chủ động cân đối trong kế hoạch vốn đầu tư công giai đoạn 2016-2020 của Bộ để bổ sung phần vốn còn thiếu cho Dự án sau khi điều chỉnh”. Ngày 10/5/2018, Bộ GTVT có văn bản gửi Thủ tướng, trong đó đề xuất bổ sung kế hoạch vốn cho Dự án Lộ Tẻ - Rạch Sỏi là 2.652,7 tỷ đồng. Như vậy, theo KTNN, trách nhiệm chậm cân đối vốn cho Dự án thuộc về Bộ GTVT.  \n \nCũng theo đánh giá của Đoàn kiểm toán, việc giải ngân vốn cho Dự án chưa đảm bảo tuân thủ cơ cấu vốn theo quy định tại Hiệp định vay vốn giữa Chính phủ Việt Nam và Ngân hàng Xuất nhập khẩu Hàn Quốc. Theo phân bổ khoản vay của Hiệp định thì chi phí bồi thường giải phóng mặt bằng được chi trả nội tệ. Tuy nhiên, Dự án đã sử dụng nguồn vốn vay khoảng 2.487 triệu KRW (tương đương 52,2 tỷ đồng) để thanh toán cho hạng mục tiện ích cải dịch và bảo vệ các công trình tiện ích (thực chất là di chuyển các công trình công cộng thuộc phần công việc của tiểu dự án giải phóng mặt bằng). \n \n Nhiều sai sót làm giảm hiệu quả sử dụng vốn \n \nTheo đánh giá của KTNN, trong triển khai thực hiện Dự án, nhìn chung, các đơn vị được kiểm toán đã cơ bản chấp hành tuân thủ các quy định hiện hành của Nhà nước về chế độ quản lý dự án đầu tư xây dựng, chế độ tài chính kế toán, quy chế quản lý, sử dụng vốn đầu tư của Dự án. Tuy nhiên, có một số hạn chế làm ảnh hưởng đến hiệu quả sử dụng vốn của Dự án. \n \nCụ thể, qua kiểm toán cho thấy, việc Bộ GTVT phê duyệt hạng mục di dời công trình công cộng thuộc công tác giải phóng mặt bằng vào phần chi phí xây lắp trong tổng mức đầu tư là không phù hợp quy định của Chính phủ và Hiệp định vay vốn. Việc tính chi phí dự phòng trong tổng mức đầu tư điều chỉnh chưa phù hợp quy định, làm tăng tổng mức đầu tư gần 47,9 tỷ đồng. Công tác lập dự toán còn sai sót, chưa đủ cơ sở xác nhận dẫn đến sai lệch giá trị dự toán gần 226,6 tỷ đồng (bằng 5,58% giá trị dự toán được duyệt). \n \nThời gian thi công các gói thầu của Dự án theo hợp đồng là 30 tháng kể từ ngày khởi công (08/6/2016), thời gian hoàn thành vào tháng 12/2018. Đến thời điểm 31/3/2018, các gói thầu vẫn đang thi công và hoàn thành được khoảng 30,08% khối lượng công việc. Nguyên nhân do còn vướng mặt bằng và kế hoạch bố trí vốn chưa kịp thời cũng ảnh hưởng đến tiến độ các gói thầu. \n \nTrong công tác quản lý chi phí đầu tư Dự án, kết quả kiểm toán cũng chỉ ra một số sai sót với giá trị gần 34,6 tỷ đồng (bằng 4,17% giá trị chi phí thực hiện). Trong đó, sai khối lượng 152 triệu đồng; sai đơn giá hơn 5,7 tỷ đồng; sai khác 28,7 tỷ đồng. \n \nBất cập khác được cũng Đoàn kiểm toán chỉ ra là, đến ngày 31/3/2018, vốn NSNN ứng trước chưa thu hồi của Dự án là 203 tỷ đồng (năm 2011 là 3 tỷ đồng, năm 2014 là 200 tỷ đồng). Kế hoạch vốn trung hạn giai đoạn 2016-2020, Bộ GTVT đã bố trí vốn để thu hồi số vốn ứng năm 2014, tuy nhiên chưa bố trí cụ thể thời gian thu hồi, nên việc thu hồi vốn chưa kịp thời, chưa tuân thủ quy định. Bên cạnh đó, Hiệp định vay vốn quy định việc tuyển dụng tư vấn sẽ lựa chọn công ty của Hàn Quốc, dẫn đến phải ký hợp đồng thuê nhà thầu tư vấn Hàn Quốc thực hiện gói tư vấn với giá trị hợp đồng là 206,6 tỷ đồng - lớn gấp 11 lần chi phí tư vấn trong nước (tính theo định mức chi phí tư vấn là hơn 18,1 tỷ đồng). \n \nTừ kết quả kiểm toán, ngoài việc kiến nghị xử lý tài chính gần 34,6 tỷ đồng, KTNN kiến nghị đại diện chủ đầu tư Dự án (Tổng công ty Cửu Long) khắc phục các bất cập đã được chỉ ra; phối hợp với các đơn vị đẩy nhanh tiến độ giải phóng mặt bằng Dự án. KTNN kiến nghị Bộ GTVT cân đối, bố trí nguồn vốn kịp thời đảm bảo thanh toán cho Dự án theo thời gian, tiến độ đã được phê duyệt. Đồng thời, thực hiện các thủ tục cần thiết trình cấp có thẩm quyền và nhà tài trợ để có cơ sở xác nhận chi phí và nguồn vốn thanh toán cho hạng mục di chuyển công trình công cộng của Dự án.\n \n Đ.KHOA"},
      {
        "message":"(BKTO) - Dự án thành phần 1: Đoạn qua TP. HCM và Long An từ điểm đầu Dự án đến điểm đầu Phà Mỹ Lợi (Km3+004 đến Km34+300) thuộc Dự án Đầu tư xây dựng nâng cấp Quốc lộ 50 đoạn từ ngã tư giao giữa Dự án Cầu đường Bình Tiên với đường Nguyễn Văn Linh đến Gò Công tỉnh Tiền Giang (Km3+004 - Km7+334) (sau đây gọi tắt là Dự án nâng cấp QL50) được Đoàn kiểm toán của KTNN thực hiện kiểm toán từ tháng 3/2018 đến tháng 5/2018. Mặc dù tại thời điểm kiểm toán, Dự án chưa hoàn thành song KTNN đã chỉ ra nhiều sai sót trong quá trình thực hiện và kiến nghị phải xử lý, khắc phục.\r\n \r\n \r\n\r\n \r\n \r\n \r\n \r\n Dự án Cải tạo, nâng cấp Quốc lộ 15 nối Quốc lộ 1A đến đường Hồ Chí Minh (Phúc Đồng) tỉnh Hà Tĩnh: Khó khăn trong bố trí vốn làm giảm hiệu quả đầu tư Dự án\r\n \r\n \r\n \r\n \r\n \r\n Phê duyệt chủ trương đầu tư Dự án cầu Vĩnh Tuy - giai đoạn 2\r\n \r\n \r\n \r\n \r\n \r\n Dự án cải tạo, nâng cấp Quốc lộ 38 theo hình thức BOT: Rà soát các chỉ tiêu để xác định lại thời gian hoàn vốn\r\n \r\n \r\n \r\n\r\n\r\n \r\n \n KTNN phát hiện nhiều sai sót trong tính toán, quản lý vốn làm tăng chi phí Dự án nâng cấp QL50. Ảnh: TTXVN \n \n Dự án phù hợp quy hoạch, tạo động lực phát triển kinh tế khu vực \n \nDự án nâng cấp QL50 có tổng chiều dài tuyến là 31,296 km được đầu tư theo Quyết định số 438/QĐ-BGTVT ngày 02/3/2007 của Bộ Giao thông vận tải (GTVT), Tổng công ty Cửu Long là đại diện chủ đầu tư. Tổng mức đầu tư của Dự án (sau 1 lần điều chỉnh) là 2.457,1 tỷ đồng, từ nguồn vốn trái phiếu chính phủ, vốn ngân sách T.Ư và ngân sách địa phương của TP. HCM và tỉnh Long An.  \n \nMục tiêu của Dự án là nâng cấp QL50 đoạn qua TP. HCM và tỉnh Long An nối với tỉnh Tiền Giang qua phà Mỹ Lợi, góp phần hoàn thiện mạng lưới giao thông đường bộ, tạo tiền đề và động lực thúc đẩy sự phát triển kinh tế - xã hội của khu vực, tăng cường củng cố an ninh quốc phòng khu vực các tỉnh phía Đông Nam TP. HCM. Theo kế hoạch, Dự án khởi công năm 2007 và hoàn thành năm 2010, nhưng thực tế Dự án được khởi công vào tháng 5/2009 và đến thời điểm kiểm toán, những hạng mục của Dự án trên địa bàn tỉnh Long An đã được bàn giao đưa vào sử dụng từ tháng 3/2013. Những hạng mục trên địa bàn TP. HCM bị dừng, giãn tiến độ theo Nghị quyết số 11/NQ-CP của Chính phủ. \n \nTheo đánh giá của KTNN, việc đầu tư nâng cấp QL50 được Thủ tướng Chính phủ cho phép tại Văn bản số 1115/TTg-CN; phù hợp với quy hoạch phát triển ngành GTVT đường bộ Việt Nam đến năm 2010 và định hướng đến năm 2020. Công tác khảo sát, thiết kế cơ sở tuân thủ các tiêu chuẩn, quy chuẩn kỹ thuật được phê duyệt của Dự án. Thiết kế cơ sở được lập trên cơ sở kết quả khảo sát nhiệm vụ thiết kế và phù hợp với các tiêu chuẩn áp dụng cho Dự án. Công tác lập, thẩm tra, thẩm định, phê duyệt dự án đầu tư được thực hiện theo đúng trình tự, thủ tục, thẩm quyền theo quy định. Tổng mức đầu tư của Dự án được xác định theo thiết kế cơ sở và tuân thủ các quy định hiện hành về lập và quản lý chi phí xây dựng công trình… \n \n Sai sót trong tính toán, quản lý vốn làm tăng chi phí đầu tư \n \nBên cạnh những ghi nhận tích cực, kết quả kiểm toán chỉ ra không ít hạn chế, sai sót trong công tác triển khai Dự án. Cụ thể, KTNN phát hiện trong lập tổng mức đầu tư Dự án, do tính trùng chi phí dự phòng của phần khối lượng điều chỉnh thiết kế kỹ thuật đoạn qua địa phận tỉnh Long An làm tổng mức đầu tư tăng hơn 31,4 tỷ đồng. \n \nTrong công tác khảo sát, thiết kế, tại gói thầu số 16, hồ sơ xử lý nền đất yếu, trong bảng tính toán ổn định xác định khoảng cách giữa hai giếng cát là 1,6m nhưng thuyết minh, bản vẽ thiết kế kỹ thuật xác nhận khoảng cách giữa hai giếng cát là 2m. Khi triển khai bản vẽ thi công, đơn vị thi công đã điều chỉnh khoảng cách giữa hai giếng cát là 1,6m và giá trị phê duyệt phát sinh là 252 triệu đồng. Cũng tại gói thầu này, đơn vị tư vấn đã tính thiếu khối lượng mặt đường tại vị trí nút giao, quá trình thi công phải phê duyệt phát sinh số tiền 974 triệu đồng.  \n \nTại gói thầu số 19, hạng mục rãnh thoát nước dọc khảo sát thiết kế bước thiết kế kỹ thuật thiết kế thiếu dẫn tới phải bổ sung phát sinh với giá trị hơn 1,1 tỷ đồng; thiết kế hệ thống an toàn giao thông thiếu hạng mục sơn phản quang, phải bổ sung phát sinh giá trị 274 triệu đồng; hạng mục gia cố mái taluy do chưa khảo sát địa hình tốt nên phải thiết kế bổ sung phát sinh giá trị 164 triệu đồng. \n \nTrong công tác lập dự toán, Đoàn kiểm toán chỉ ra sai sót, chưa đủ cơ sở xác nhận dẫn đến sai lệch giá trị dự toán hơn 180,5 tỷ đồng (bằng 20,3% giá trị dự toán được duyệt). Nguyên nhân do áp dụng định mức hạng mục “giếng cát đường kính D400mm” không đúng quy định; dự toán tính đơn giá cấp phối đá dăm loại 2 đơn vị tính bằng 0,9 giá cấp phối đá dăm loại 1 là không có căn cứ; giá trúng thầu tại nhiều gói thầu sai lệch tăng so với dự toán tính lại. \n \nCũng theo kết quả kiểm toán, việc quản lý chi phí đầu tư Dự án còn một số sai sót với giá trị gần 12,5 tỷ đồng (bằng 3,14% giá trị chi phí thực hiện được kiểm toán). Nguyên nhân do đơn vị tư vấn giám sát và nhà thầu tổ chức việc quan trắc lún nhưng không sử dụng số liệu quan trắc để tính toán bù lún; khối lượng xử lý sình lún mặt đường cũ không thể hiện đầy đủ trên bản vẽ hoàn công; không có bản vẽ hoàn công phần rãnh thoát nước và việc xuất hóa đơn của nhà thầu chưa đầy đủ, kịp thời so với thời điểm nghiệm thu thanh toán. Trong công tác thanh, quyết toán, đại diện chủ đầu tư chưa thu hồi hết số tiền hơn 9,8 tỷ đồng đã tạm ứng cho hai nhà thầu; công tác quyết toán gói thầu hoàn thành còn chưa kịp thời, chưa tuân thủ Chỉ thị của Thủ tướng Chính phủ về tăng cường quản lý vốn đầu tư và xử lý nợ đọng xây dựng cơ bản từ nguồn vốn NSNN và trái phiếu chính phủ. \n \nCăn cứ thực tế kiểm toán Dự án, KTNN kiến nghị xử lý tài chính đến ngày 31/3/2018 đối với Tổng công ty Cửu Long gần 8,2 tỷ đồng; đồng thời yêu cầu đơn vị kiểm điểm, rút kinh nghiệm đối với tập thể và cá nhân liên quan đến những hạn chế đã được KTNN chỉ ra; khẩn trương thu hồi số tiền đã tạm ứng cho hai nhà thầu. KTNN kiến nghị Bộ GTVT sớm làm việc với Bộ Xây dựng để cho ý kiến về định mức thi công giếng cát D400 chưa có trong hệ thống định mức xây dựng, tạo điều kiện cho công tác quản lý tại Dự án trong thanh, quyết toán; cân đối, bố trí nguồn vốn để thanh toán các khoản nợ đọng xây dựng cơ bản của Dự án. \n \n \n\t \n\t\t \n\t\t\t Theo KTNN, đến thời điểm 31/3/2018, nợ đọng xây dựng cơ bản của Dự án này là hơn 53,2 tỷ đồng, trong đó, nợ các đơn vị thi công xây dựng hơn 47,8 tỷ đồng, nợ kinh phí bồi thường, giải phóng mặt bằng tại Long An hơn 5,4 tỷ đồng. Tổng công ty Cửu Long đã lập kế hoạch vốn đề nghị bố trí vốn để thanh toán nhưng chưa được bố trí vốn. \n\t\t \n\t \n \n \n\n KIM AN"}]
  }}
