{
  "responseHeader":{
    "zkConnected":true,
    "status":0,
    "QTime":0,
    "params":{
      "q":"*:*",
      "fl":"categories,message",
      "fq":["categories:\"Lao động\"",
        "source_type:11"],
      "rows":"2000"}},
  "response":{"numFound":66,"start":0,"docs":[
      {
        "categories":["Lao động"],
        "message":"Ngày 2/5, ông Nguyễn Hồng Dân, Phó Giám đốc Sở Lao động - TBXH Hà Nội, cho biết: Việc thực hiện hỗ trợ NLĐ phải tạm hoãn hợp đồng lao động, nghỉ việc không hưởng lương; NLĐ bị chấm dứt hợp đồng lao động, hợp đồng làm việc nhưng không đủ điều kiện hưởng trợ cấp thất nghiệp; NLĐ không có giao kết hợp đồng lao động bị mất việc làm sẽ được UBND thành phố Hà Nội ban hành quyết định phê duyệt kinh phí hỗ trợ cho 3 đối tượng này. Trước đó, Sở Lao động - TBXH đã có văn bản yêu cầu và hướng dẫn các Ban Quản lý các Khu Công nghiệp và Chế xuất Hà Nội, Ban Quản lý Khu Công nghệ cao Hòa Lạc và UBND các quận, huyện, thị xã rà soát, báo cáo đối tượng chịu ảnh hưởng của dịch Covid-19 thuộc diện được hỗ trợ theo Nghị Quyết số 42/NĐ-CP của Chính phủ. Người lao động đến làm thủ tục hưởng trợ cấp BHTN tại Trung tâm Dịch vụ việc làm Hà Nội Hiện nay, các địa phương trên địa bàn thành phố tiếp tục rà soát những đối tượng NLĐ gặp khó khăn do đại dịch Covid-19 theo Quyết định 15/2020/QĐ-TTg của Thủ tướng Chính phủ. Theo rà soát ban đầu, Hà Nội có gần 138.000 NLĐ làm việc theo chế độ hợp đồng lao động phải thỏa thuận tạm hoãn thực hiện hợp đồng lao động hoặc nghỉ việc không hưởng lương từ 1 tháng trở lên do các doanh nghiệp gặp khó khăn bởi dịch Covid-19, không có doanh thu hoặc không có nguồn tài chính để trả lương cho NLĐ từ tháng 4 đến hết tháng 6. Hơn 925.000 NLĐ bị chấm dứt hợp đồng lao động, hợp đồng làm việc nhưng không đủ điều kiện hưởng trợ cấp thất nghiệp và NLĐ không có giao kết hợp đồng lao động bị mất việc làm. Phó Giám đốc Sở Lao động - TBXH Nguyễn Hồng Dân, trao đổi: Hiện khó khăn nhất mà Hà Nội gặp phải là việc rà soát, thống kê nhóm này. Bởi có nhiều NLĐ tự do sống trên địa bàn thuộc diện KT3, KT4. Trong Quyết định 15 của Thủ tướng Chính phủ nêu rõ điều kiện phải có nơi cư trú hợp pháp. “Để việc xác định đúng đối tượng thụ hưởng, thành phố sẽ hướng dẫn các quận, huyện chỉ đạo cấp xã, phường thành lập một hội đồng xét duyệt do Chủ tịch UBND cấp xã, phường làm Chủ tịch hội đồng. Thành viên tham gia hội đồng xét duyệt là MTTQ và một số ngành đoàn thể xã phường, trưởng thôn hoặc tổ trưởng dân phố” – Phó Giám đốc Nguyễn Hồng Dân, thông tin. Theo đó, Hội đồng này có trách nhiệm rà soát, thẩm định chi tiết, cụ thể theo những tiêu chí, điều kiện đặt ra. Sau đó, danh sách xét duyệt sẽ được niêm yết công khai ở tại UBND xã, phường; bản tin ở các tổ dân phố, khu dân cư, nhà văn hóa. Sau 2 ngày công khai sách đối tượng thụ hưởng theo quy định tại Quyết định 15, nếu không ai có ý kiến, Chủ tịch UBND cấp xã, phường lập danh sách gửi UBND cấp quận, huyện phê duyệt, chi trả. MTTQ các cấp sẽ phối hợp giám sát từ khâu rà soát đối tượng đến khâu cuối cùng là chi trả xem có đúng quy trình, đối tượng, chi trả kịp thời theo quy định tại Quyết định 15 của Thủ tướng Chính phủ hay không. UBND thành phố Hà Nội cũng giao cho Sở Lao động - TBXH lập các đoàn đi kiểm tra thực hiện chính sách này ở 30 quận huyện, thị xã và các xã, phường, thị trấn đảm bảo thực hiện đúng chính sách theo quy định. Hầu hết các quận, huyện, thị xã ở Hà Nội đã chi trả xong  tiền hỗ trợ khó khăn do đại dịch Covid-19 cho người có công, đối tượng bảo trợ xã hội, hộ nghèo và cận nghèo Trước đó, nhằm đẩy nhanh việc triển khai thực hiện Quyết định số 15/2020/QĐ-TTg ngày 24/4/2020 của Thủ tướng Chính phủ quy định về việc thực hiện các chính sách hỗ trợ người dân gặp khó khăn do đại dịch Covid-19, ngày 29/4/2020, UBND thành phố Hà Nội đã ban hành Quyết định số 1757/QĐ-UBND về việc phê duyệt kinh phí hỗ trợ cho các đối tượng người có công với cách mạng; đối tượng bảo trợ xã hội; người thuộc hộ nghèo, cận nghèo gặp khó khăn do đại dịch Covid-19. Nguồn kinh phí theo Quyết định số 1757 được bố trí là gần 506 tỷ đồng để hỗ trợ cho gần 415.000 người thuộc các nhóm đối tượng người có công với cách mạng; đối tượng bảo trợ xã hội; người thuộc hộ nghèo, cận nghèo. Kinh phí hỗ trợ do UBND các quận, huyện, thị xã chủ động tạm ứng từ các nguồn tài chính hợp pháp từ ngân sách, để chi trả cho các đối tượng thuộc diện được thụ hưởng. Theo ghi nhận mặc dù là dịp nghỉ lễ 30/4 và 1/5, nhưng các quận, huyện, thị xã trên địa bàn thành phố Hà Nội đã khẩn trương triển khai chi trả tiền hỗ trợ an sinh xã hội theo Quyết định 15/2020/QĐ-TTg cho 3 đối tượng là người có công với cách mạng, bảo trợ xã hội; người thuộc hộ nghèo, cận nghèo. Đến chiều 2/5, nhiều địa phương đã chi trả tiền hỗ trợ đạt tỷ lệ rất cao. Dự kiến đến ngày 4/5, thành phố Hà Nội sẽ cơ bản hoàn thành việc hỗ trợ cho các đối tượng theo Quyết định 1757/QĐ-UBND ngày 29/4/2020 của UBND thành phố. Chí Tâm"},
      {
        "categories":["Lao động"],
        "message":"Có thể thấy, trong năm 2019, công tác giải quyết việc làm cho người lao động của tỉnh Hà Giang có nhiều chuyển tích cực, số lượng lao động được giải quyết việc làm là trên 21.000 người, đạt 127,6% kế hoạch, tăng 17,1 % so với năm trước; trong đó, giải quyết việc làm tại địa phương là 8.055 người, đi làm việc ngoài tỉnh 11.710 người và 1.291 lao động đi làm việc có thời hạn ở nước ngoài theo hợp đồng. Việc tổ chức hội chợ giới thiệu việc làm có nhiều đổi mới, hướng về cơ sở, lấy người lao động làm trung tâm nên số lượng lao động đi xuất khẩu lao động và làm việc ngoài tỉnh tăng 38,1%; việc triển khai thực hiện thỏa thuận quản lý lao động qua biên giới cũng đạt nhiều kết quả ghi nhận. Người lao động ở các huyện vùng cao của tỉnh Hà Giang đến tìm kiếm việc làm tại hội chợ việc làm Để hoàn thành tốt các chỉ tiêu về giải quyết việc làm, Hà Giang đã triển khai hiệu quả các giải pháp thúc đẩy tăng trưởng kinh tế - xã hội, cải thiện môi trường đầu tư, kinh doanh; đẩy mạnh cải cách thủ tục hành chính, thực hiện linh hoạt các giải pháp hỗ trợ, tháo gỡ khó khăn, vướng mắc, tạo điều kiện thuận lợi nhất để các doanh nghiệp an tâm đầu tư và hoạt động sản xuất kinh doanh, qua đó tạo ra nhiều việc làm cho người lao động. Đồng thời, thành lập các đoàn đi khảo sát, tiếp cận thị trường lao động và ký kết cung ứng lao động với các tỉnh như: Hải Dương, Quảng Ninh, Bắc Ninh, Bắc Giang, Thái Nguyên và thành phố Hải Phòng... Do đó, nhiều tập đoàn, doanh nghiệp lớn đã đến Hà Giang tuyển dụng hàng chục nghìn lao động như: Sam Sung, Canon, Bujeon, LG Display, Công ty May Tinh Lợi Hải Dương, Công ty Brother Việt Nam... Bên cạnh đó, Hà Giang còn xây dựng và xin ý kiến tham gia của các Bộ, ngành Trung ương về Dự thảo Thỏa thuận về hợp tác lao động ngắn hạn giữa tỉnh Hà Giang và quận Boeun (Hàn Quốc); thực hiện chủ trương kéo dài thời gian thí điểm lựa chọn doanh nghiệp đưa lao động sang Trung Quốc làm việc theo thỏa thuận; cho phép UBND huyện Mèo Vạc, Trung tâm Dịch vụ việc làm tỉnh Hà Giang được vận dụng chính sách tham gia đưa lao động đi Trung Quốc làm việc theo thỏa thuận. Theo ông Sùng Đại Hùng, Giám đốc Sở Lao động – TBXH, tham góp tích cực vào những kết quả nổi bật trong công tác giải quyết việc làm của tỉnh có Trung tâm Dịch vụ Việc làm Hà Giang. Trung tâm đã thường xuyên đổi mới và đa dạng các hình thức hoạt động tư vấn, giới thiệu việc làm, cung ứng lao động, hình thành và phát huy tốt vai trò cầu nối giữa doanh nghiệp và người lao động trong lĩnh vực cung – cầu lao động. Đồng thời, phối hợp chặt chẽ với các địa phương, các tổ chức đoàn thể tổ chức hội nghị tư vấn và liên kết với các doanh nghiệp, đơn vị tuyển dụng lao động tổ chức các phiên giao dịch việc làm lưu động, phù hợp địa bàn giao thông khó khăn, và phù hợp với tình hình thị trường lao động, gắn nhu cầu tuyển dụng với lựa chọn của người lao động. Năm 2019, Trung tâm Dịch vụ việc làm Hà Giang đã tổ chức 139 hội nghị tư vấn giới thiệu việc làm, xuất khẩu lao động, định hướng nghề nghiệp cho 10.012  người(đạt 154% kế hoạch); giới thiệu việc làm thành công cho 1.507 lao động, đạt 167,5% kế hoạch. Phối hợp với Phòng Lao động - TBXH các huyện Quản Bạ, Yên Minh tổ chức 16 hội nghị tập huấn về chính sách, giải quyết việc làm, đưa lao động đi làm việc có thời hạn ở nước ngoài và trong nước tại các xã, thị trấn trên địa bàn huyện. Trung tâm Dịch vụ việc làm Hà Giang tặng quà người lao động tỉnh Hà Giang chuẩn bị đi làm việc ngoài tỉnh Trong năm qua, Trung tâm cũng đã tiếp nhận nhu cầu tuyển dụng trực tuyến của 123 đơn vị, doanh nghiệp trong và ngoài tỉnh. Tổ chức gửi 420 “Thư ngỏ” cho doanh nghiệp về việc giới thiệu và cung ứng lao động. Khảo sát, nắm bắt nhu cầu tuyển dụng lao động tại các đơn vị, doanh nghiệp, các cơ sở sản xuất, kinh doanh, dịch vụ trên địa bàn tỉnh Hà Giang. Đồng thời, liên hệ với các cơ sở dạy nghề trong tỉnh nắm bắt thông tin tuyển sinh đào tạo nghề để làm cơ sở tư vấn học nghề cho đối tượng người lao động đăng ký hưởng trợ cấp thất nghiệp tại Trung tâm. Cụ thể, cán bộ, viên chức Trung tâm đã tổ chức đi thu thập thông tin nhu cầu tuyển dụng lao động tại 272 doanh nghiệp, tổ chức trên địa bàn tỉnh Hà Giang, trong đó có 76 doanh nghiệp, tổ chức có nhu cầu tuyển dụng với số lượng 248 lao động, chủ yếu ở các vị trí việc làm như: bán hàng, kế toán, phục vụ nhà hàng, lễ tân… Theo báo cáo của Trung tâm Dịch vụ việc làm Hà Giang, trong quý I/2020, đơn vị đã tổ chức 28 hội nghị tư vấn giới thiệu việc làm, học nghề và xuất khẩu lao động  tại các huyện: Quản Bạ, Yên Minh, Bắc Mê, Vị Xuyên, Hoàng Su Phì, Đồng Văn với 2.318 người tham gia; giới thiệu việc làm thành công cho 417 lao động, đạt 46,3% kế hoạch giao. Khai thác và đăng tải 708 tin bài, hình ảnh hoạt động về thông tin thị trường, đào tạo nghề trên 2 website của Trung tâm là: www.vlhagiang.vieclamvietnam.gov.vn. Và www.vieclamhagiang.vn . Chí Tâm"},
      {
        "message":"Trao đổi với chúng tôi về việc giải quyết chính sách BHTN và thị trường lao động khi đại dịch Covid-19 bị khống chế, ông Tạ Văn Thảo Giám đốc Trung tâm Dịch vụ việc làm Hà Nội cho biết: So với tháng 3/2020, số hồ sơ nộp đề nghị hưởng BHTN giảm vì thực hiện giãn cách xã hội phòng chống dịch bệnh nên một số người lao động gặp khó khăn trong vấn đề thủ tục. Tuy nhiên, số người lao động thông báo tìm kiếm việc làm lại tăng. \"Dự kiến trong tháng 5, số hồ sơ được nộp đề nghị hưởng chính sách BHTN sẽ tăng. Bởi, thứ nhất, theo quan sát hàng năm, bước vào tháng 5 là thời kỳ cao điểm số người đến nộp hồ sơ đề nghị hưởng BHTN. Thứ hai, trong tháng 4, thực hiện giãn cách xã hội những người chưa đến làm thủ tục thì tháng 5 sẽ đến. Thứ ba, đến thời điểm này, các lao động bị mất việc làm đã chốt xong sổ bảo hiểm xã hội sẽ đến Trung tâm để làm thủ tục đề nghị hưởng chính sách BHTN\" – Giám đốc Tạ Văn Thảo, thông tin.   Người lao động đến Trung tâm Dịch vụ việc làm Hà Nội nộp hồ sơ hưởng trợ cấp thất nghiệp Được biết, với số lượng người lao động đến đề nghị làm các thủ tục hưởng chính sách BHTN tăng, việc áp dụng công nghệ thông tin đã được Trung tâm thực hiện song song hai hình thức đối với những hồ sơ lần đầu đến. Người lao động đến trực tiếp, đơn vị giải quyết đảm bảo quy định của pháp luật và tiếp tục tuyên truyền các chỉ thị, quy định phòng chống dịch Covid-19. Nghị quyết số 42 của Chính phủ cho phép người lao động được nộp hồ sơ và khai báo việc làm qua hình thức khác, không phải xin xác nhận của chính quyền địa phương. Nếu người lao động nộp hồ sơ lần đầu qua đường bưu điện gửi tới thì Trung tâm vẫn tiếp nhận và giải quyết kịp thời. Tuy nhiên, hàng ngày, đơn vị vẫn phải rà soát số lượng người lao động khai báo để nhắn tin cho họ thực hiện. Hiện nay, Trung tâm khai thác các vị trí việc làm trống để cung cấp thông tin cho người lao động để hai bên gặp nhau. Từ tháng 2 đến hết tháng 4/2020, đã có 1.945 doanh nghiệp đăng ký tuyển dụng 13.562 chỉ tiêu. Một số vị trí được các doanh nghiệp tuyển dụng chủ yếu là: công nhân trên 5.500 chỉ tiêu (sản xuất linh kiện, điện tử, may mặc, cơ khí); 1.000 nhân viên kinh doanh; 500 tạp vụ; 300 nhân viên kế toán... Theo Giám đốc Tạ Văn Thảo, trong tháng 5/2020, tình hình dịch bệnh đang được khống chế, hoạt động kinh tế sẽ sôi động trở lại, tác động tích cực tới thị trường lao động. Do vậy, nhu cầu cầu tuyển dụng của khối doanh nghiệp trong các tháng tiếp theo có thể sẽ rất lớn. Hơn nữa, xét về góc độ của người lao động, khi tình hình dịch bệnh được khống chế tốt, giao thông thuận tiện, sau thời gian dài nghỉ việc cũng như thực hiện các biện pháp phòng chống dịch, họ có tâm lý và nhu cầu kiếm việc làm rất cao. Những ngành nghề được tuyển dụng nhiều lao động dự báo sẽ là sản xuất, thương mại – dịch vụ; nếu hoạt động kinh tế phát triển trở lại tốt thì lĩnh vực dịch vụ vô cùng sôi động, sẽ cần nhiều nhân lực. \"Người lao động nhanh chóng tìm kiếm được việc làm tốt, đầu tiên phải thực hiện nghiêm các quy định của Chính phủ về phòng chống dịch, bảo vệ sức khỏe, tăng cường các kỹ năng. Đồng thời, chủ động tiếp nhận những thông tin tuyển dụng từ các kênh chính thống như Trung tâm Dịch vụ việc làm Hà Nội, hệ thống cơ quan hỗ trợ về chính sách lao động việc làm... để chuẩn bị tốt cho mình những hành trang, kỹ năng. Khi người lao động mất việc, muốn tái hòa nhập vào thị trường việc làm với tư thế và kỹ năng tốt hơn thì phải thông qua đào tạo\" – Giám đốc Tạ Văn Thảo, cho biết thêm. Lê Hoàng",
        "categories":["Lao động"]},
      {
        "categories":["Lao động"],
        "message":"Ngày 17/02/2020, UBND tỉnh Ninh Thuận ban hành Kế hoạch số 393/KH-UBND về việc triển khai Tháng hành động, an toàn vệ sinh lao động năm 2020 trên địa bàn tỉnh Ninh Thuận với chủ đề “Đẩy mạnh cải thiện điều kiện lao động và kiểm soát các nguy cơ rủi ro về ATVSLĐ tại nơi làm việc”, thời gian phát động từ ngày 01/5/2020 đến ngày 31/5/2020. Hoạt động này nhằm thúc đẩy các chương trình hành động cụ thể để phòng ngừa tai nạn lao động, bệnh nghề nghiệp, cải thiện điều kiện lao động trong các cơ sở, doanh nghiệp; và thông tin, tuyên truyền sâu rộng về các biện pháp phòng ngừa, kiểm soát các yếu tố nguy hiểm có hại tại nơi làm việc nhằm nâng cao ý thức, nhận thức cho người sử dụng lao động và người lao động trong việc thực hiện Luật An toàn, vệ sinh lao động, Chỉ thị số 29-CT/TW ngày 18/9/2013 của Ban Bí thư về đẩy mạnh công tác ATVSLĐ trong thời kỳ công nghiệp hóa, hiện đại hóa và hội nhập quốc tế. Chú trọng đảm bảo an toàn trong lao động, sản xuất Ngay sau khi UBND tỉnh ban hành kế hoạch, cơ quan thường trực Ban chỉ đạo Tháng hành động ATVSLĐ tỉnh là Sở Lao động – Thương binh và Xã hội đã ban hành Công văn số 391/SLĐTBXH-LĐGDNN ngày 25/02/2020 về việc hướng dẫn triển khai hoạt động hưởng ứng Tháng hành động an toàn, vệ sinh lao động năm 2020 gửi đến các Sở, ban, ngành, đoàn thể, UBND các huyện, thành phố và các doanh nghiệp trên địa bàn tỉnh Ninh Thuận. Các hoạt động hưởng ứng Tháng Hành động ATVSLĐ năm nay sẽ được triển khai thông qua những hình thức thiết thực, hiệu quả, phù hợp với tình hình thực tiễn hiện nay để nâng cao nhận thức của xã hội về công tác ATVSLĐ. Theo đó, trước và trong Tháng hành động, các đơn vị xây dựng kế hoạch triển khai các hoạt động theo nội dung Kế hoạch của UBND tỉnh; chỉ đạo các đơn vị, cơ sở trực thuộc, các doanh nghiệp, cơ sở sản xuất kinh doanh trên địa bàn quản lý tổ chức các hoạt động hưởng ứng Tháng hành động, treo băng rôn, khẩu hiệu tại trụ sở làm việc, thường xuyên kiểm tra, theo dõi việc thực hiện ở các đơn vị, cơ sở trực thuộc, các doanh nghiệp, cơ sở sản xuất kinh doanh trên địa bàn quản lý; các hoạt động tuyên truyền tập trung cao điểm trong suốt tháng 5/2020, đặc biệt mở rộng triển khai các hoạt động tới các xã phường, thị trấn trong cả khu vực có quan hệ lao động và không có quan hệ lao động tại địa phương; UBND huyện Ninh Phước, địa phương được chọn tổ chức Lễ phát động Tháng hành động ATVSLĐ xây dựng kế hoạch, dự trù kinh phí và phối hợp với Sở Lao động – Thương binh và Xã hội để được hướng dẫn, hỗ trợ trong tổ chức thực hiện. Các doanh nghiệp, cơ sở sản xuất kinh doanh đóng trên địa bàn xây dựng chương trình, kế hoạch chi tiết triển khai Tháng hành động của đơn vị đảm bảo hiệu quả thiết thực thông qua các hình thức như tổ chức Hội thi an toàn vệ sinh viên, thao giảng xử lý sự cố, phát động phong trào thi đua, ký giao ước thi đua, thăm hỏi, động viên nạn nhân, gia đình nạn nhân bị tai nạn lao động, bệnh nghề nghiệp, giao lưu văn hóa, văn nghệ, tổ chức tọa đàm, đối thoại chính sách… Sau Tháng hành động, các đơn vị, doanh nghiệp tiếp tục triển khai thực hiện chương trình, kế hoạch an toàn lao động, vệ sinh lao động theo quy định của pháp luật, như: Tổ chức thanh tra, kiểm tra về công tác an toàn lao động, vệ sinh lao động, phòng chống cháy nổ tại các đơn vị, doanh nghiệp, công trình xây dựng trên địa bàn nhằm tạo ý thức, nề nếp, thói quen tuân thủ các quy định về ATVSLĐ cho người lao động. Tiến hành sơ kết, tổng kết đánh giá, rút kinh nghiệm thực hiện Tháng hành động; tổ chức khen thưởng các đơn vị và cá nhân thực hiện tốt các hoạt động và phê bình những đơn vị, cá nhân làm chưa tốt hoặc chưa đạt yêu cầu… Các đơn vị, doanh nghiệp chủ động tổ chức các hội thị, diễn tập nâng cao kỹ năng trong đảm bảo ATVSLĐ Mọi hoạt động hưởng ứng Tháng hành động ATVSLĐ trên địa bàn Ninh Thuận đã và đang tiến hành theo đúng kế hoạch, tuy nhiên, tại thời điểm này, trước tình hình dịch COVID-19 đang diễn biến rất phức tạp tại Việt Nam, để đảm bảo an toàn, sức khỏe của người lao động, nhân dân cũng như thực hiện nghiêm các chỉ đạo của Bộ Chính trị, Ban Bí thư, Chính phủ, Thủ tướng Chính phủ, Ban chỉ đạo quốc gia về chủ động phòng chống dịch bệnh COVID-19, tỉnh Ninh Thuận sẽ căn cứ vào đặc điểm và điều kiện cụ thể để xem xét, chỉ đạo triển khai một số nội dung phối hợp. Trong trường hợp tình hình dịch bệnh COVID-19 diễn biến phức tạp, nghiêm trọng tại Việt Nam theo chỉ đạo của Bộ Chính trị, Ban Bí thư, Chính phủ, Thủ tướng Chính phủ, Ban chỉ đạo quốc gia thì dừng việc tổ chức các Lễ mít tinh hưởng ứng, các hội nghị, hội thảo tập trung đông người chuyển sang tổ chức các hoạt động hưởng ứng thông qua phát động trên đài phát thanh và truyền hình của tỉnh, thành phố hoặc họp trực tuyến; tăng cường truyền thông, ứng dụng công nghệ thông tin, mạng xã hội, truyền thanh nội bộ để thông tin, tuyên truyền tới các doanh nghiệp, người lao động tại địa phương./. Trần Huyền"},
      {
        "message":"Theo đó, việc thay đổi hình thức hoạt động, thực hiện Tháng hành động về ATVSLĐ năm 2020 trên địa bàn tỉnh sẽ không tổ chức Lễ phát động Tháng hành động về ATVSLĐ. Các hội nghị, hội thảo, hội thi về ATVSLĐ, các lớp huấn luyện về ATVSLĐ phải điều chỉnh quy mô phù hợp và thực hiện các giải pháp phòng, chống dịch Covid-19 theo quy định. Các sở, ban, ngành, UBND các huyện, thành phố, thị xã đẩy mạnh công tác thông tin tuyên truyền Tháng hành động về ATVSLĐ trên các phương tiện thông tin đại chúng để tuyên truyền đến các cơ quan, đơn vị, doanh nghiệp, cơ sở sản xuất, kinh doanh trên địa bàn, nâng cao ý thức chấp hành pháp luật về ATVSLĐ. Không tổ chức Lễ phát động Tháng Hành động ATVSLĐ nhưng vẫn phải đảm bảo quyền lợi của người lao động Các doanh nghiệp, cơ sở sản xuất, kinh doanh tổ chức các hoạt động tuyên truyền hưởng ứng Tháng hành động về ATVSLĐ trên hệ thống phát thanh, thông tin nội bộ, các ứng dụng công nghệ thông tin, mạng xã hội phù hợp với tình hình thực tế của doanh nghiệp; trong đó chú trọng, nâng cao nhận thức của người lao động về công tác ATVSLĐ, công tác phòng, chống dịch bệnh Covid-19 tại nơi làm việc.  Được biết, nhiều năm qua, công tác đảm bảo ATVSLĐ, giảm thiểu tai nạn lao động và bệnh nghề nghiệp đã được tỉnh Phú Thọ triển khai đồng bộ nhiều giải pháp nhằm tạo môi trường việc làm an toàn, chăm sóc sức khỏe cho người lao động tại nơi làm việc. Trong đó có việc thực hiện hiệu quả hệ thống quản lý ATVSLĐ, triển khai huấn luyện ATVSLĐ đến các cơ sở sản xuất kinh doanh, các làng nghề tiềm ẩn nhiều nguy cơ cao về mất an toàn, dễ dẫn đến tai nạn lao động, bệnh nghề nghiệp nhằm cung cấp kiến thức, kỹ năng bảo đảm an toàn sức khỏe, tính mạng cho người lao động, xử lý những tình huống trong quá trình sản xuất. Đặc biệt, để nâng cao nhận thức, ý thức về công tác ATVSLĐ trên địa bàn, Ban Thường vụ Tỉnh ủy Phú Thọ đã ban hành Kế hoạch số 94-KH/TU về đẩy mạnh công tác ATVSLĐ trong thời kỳ công nghiệp hóa, hiện đại hóa và hội nhập quốc tế. UBND tỉnh ban hành Chương trình ATVSLĐ tỉnh Phú Thọ giai đoạn 2016 – 2020; các văn bản chỉ đạo về việc tăng cường công tác quản lý máy, thiết bị, vật tư có yêu cầu nghiêm ngặt về ATVSLĐ, thành lập Hội đồng ATVSLĐ, ngăn ngừa sự cố và tai nạn lao động; xây dựng, ban hành Kế hoạch chỉ đạo, triển khai các hoạt động của Tháng Hành động về ATVSLĐ và hướng dẫn, triển khai thực hiện công tác ATVSLĐ... Cụ thể, chỉ tính trong năm 2019, Sở Lao động - TBXH Phú Thọ đã phối hợp với các địa phương mở các lớp tuyên truyền thực hiện pháp luật về ATVSLĐ cho hơn 300 người lao động ở các làng nghề chế biến gỗ ở Cẩm Khê, Tam Nông, Hạ Hòa; làng nghề bún bánh ở Việt Trì. Tập huấn về ATVSLĐ cho trên 200 doanh nghiệp và gần 300 cán bộ làm công tác ATVSLĐ trong các Khu công nghiệp trên địa bàn tỉnh. Tổ chức 1 buổi đối thoại về công tác ATVSLĐ với sự tham gia của hơn 40 doanh nghiệp và gần 200 chủ sử dụng lao động, người lao động. Bà Nguyễn Hiển Ngọc, Trưởng phòng Việc làm – An toàn lao động (Sở Lao động – TBXH Phú Thọ), cho biết: Nhằm giảm thiểu tai nạn lao động trên địa bàn tỉnh, các cơ quan, đơn vị, địa phương triển khai nhiều biện pháp để xây dựng môi trường làm việc và văn hoá ATVSLĐ trong doanh nghiệp. Việc giám sát phối hợp tuyên truyền, thanh, kiểm tra giữa các sở, ban, ngành, địa phương với doanh nghiệp diễn ra chặt chẽ. Mọi thông tin, chỉ đạo của tỉnh về an toàn lao động đều được các doanh nghiệp nắm bắt kịp thời để phổ biến tới người lao động. Qua kiểm tra và đánh giá, đa phần các đơn vị, doanh nghiệp trên địa bàn tỉnh Phú Thọ đã xác định công tác đảm bảo ATVSLĐ đóng vai trò hết sức quan trọng trong hoạt động sản xuất kinh doanh, đó cũng là biện pháp bảo vệ tính mạng, sức khỏe người lao động và sự phát triển bền vững của doanh nghiệp. Chí Tâm",
        "categories":["Lao động"]},
      {
        "categories":["Lao động"],
        "message":"Đây là một trong những nội dung chính trong Công điện số 04/CĐ-LĐTBXH được Bộ trưởng Bộ Lao động – TBXH Đào Ngọc Dung ký vào tối ngày 10/5/2020 gửi Chủ tịch UBND các tỉnh, thành phố trực thuộc Trung ương về việc thực hiện Quyết định số 15/2020/QĐ-TTg ngày 24/4/2020 của Thủ tướng Chính phủ quy định về việc thực hiện các chính sách hỗ trợ người dân gặp khó khăn do đại dịch Covid-19. Nội dung Công điện nêu rõ, qua theo dõi tình hình thực hiện Nghị quyết số 42/NQ-CP ngày 09/4/2020 của Chính phủ và Quyết định số 15/2020/QĐ-TTg ngày 24/4/2020 của Thủ tướng Chính phủ quy định về việc thực hiện các chính sách hỗ trợ người dân gặp khó khăn do đại dịch Covid-19 tại các địa phương trong thời gian qua, về cơ bản các địa phương đã có sự chủ động, quyết liệt trong việc chỉ đạo các cơ quan chuyên môn và UBND các cấp xây dựng kế hoạch và thực hiện chi trả cho các đối tượng. Bộ trưởng Bộ Lao động - TBXH đề nghị các địa phương khẩn trương xác định cụ thể thời điểm người lao động được nhận hỗ trợ Tuy nhiên, qua theo dõi, nắm bắt tình hình tại địa phương và phản ánh của người dân, vẫn còn nổi lên một số vấn đề như: một số đơn vị cấp huyện, cấp xã còn lúng túng, chậm triển khai thực hiện việc hỗ trợ; quá trình rà soát, xác nhận và hỗ trợ đối tượng lao động tự do, lao động bị mất việc, ngừng việc nhưng không đủ điều kiện hưởng trợ cấp thấp nghiệp chưa được quan tâm đúng mức; hoạt động tuyên truyền, cung cấp thông tin cho người dân và doanh nghiệp chưa đầy đủ dẫn đến một bộ phận người dân, doanh nghiệp chưa tiếp cận được đúng chính sách hỗ trợ. Trước tình hình đó, Bộ trưởng Bộ Lao động - TBXH đề nghị Chủ tịch UBND các tỉnh, thành phố tiếp tục quan tâm, chỉ đạo tăng cường tuyên tuyền, phổ biến rộng rãi đến người dân và doanh nghiệp các chính sách của Nghị quyết số 42/NQ-CP của Chính phủ và Quyết định số 15/2020/QĐ-TTg của Thủ tướng Chính phủ. Đặc biệt là thực hiện tuyên truyền đến các cấp xã, phường, thị trấn, thôn, sóc, bản và đẩy mạnh việc xử lý hồ sơ đề nghị hỗ trợ qua dịch vụ công trực tuyến trên Cổng Dịch vụ công Quốc gia nhằm rút ngắn thời gian xử lý, tạo điều kiện thuận lợi cho các đối tượng trong quá trình xác nhận và phê duyệt hồ sơ đề nghị hỗ trợ. Chủ tịch UBND tỉnh, thành phố chỉ đạo các cơ quan chuyên môn và UBND các cấp, các doanh nghiệp khẩn trương triển khai việc rà soát, thống kê các đối tượng hỗ trợ, xác định chính xác đối tượng, đảm bảo không trùng lặp cũng như xác định cụ thể thời điểm được nhận hỗ trợ, đặc biệt là đối với người lao động không có giao kết hợp đồng lao động bị mất việc làm và lao động bị chấm dứt hợp đồng lao động, hợp đồng làm việc nhưng không đủ điều kiện hưởng trợ cấp thấp nghiệp, lao động bị ngừng việc, mất việc, hộ kinh doanh có doanh thu thuế dưới 100 triệu đồng. Hầu hết các địa phương đã kịp thời chi trả tiền hỗ trợ Covid-19 cho người có công, đối tượng bảo trợ xã hội, hộ nghèo và cận nghèo Bộ trưởng Bộ Lao động – TBXH đề nghị lãnh đạo các địa phương chỉ đạo thực hiện tốt công tác chi trả cho các đối tượng, đẩy mạnh việc chi trả trực tiếp qua tài khoản ngân hàng của người dân và người lao động. Đối với các địa phương đang thực hiện chi trả qua hệ thống bưu điện thì tiếp tục triển khai theo quy định. Cùng với đó là chỉ đạo các cấp, ngành, cơ quan liên quan tại địa phương tăng cường nhân lực phục vụ, bố trí bộ phận thường trực tiếp nhận phản ánh, kiến nghị của người dân, doanh nghiệp để giải quyết các vấn đề phát sinh theo thẩm quyền; xử lý nghiêm những trường hợp vi phạm; kịp thời báo cáo cấp có thẩm quyền để có hướng giải quyết, không để tình trạng bức xúc kéo dài. Đồng thời, tổng hợp kết quả triển khai thực hiện ở địa phương hằng ngày, báo cáo về Bộ Lao động - TBXH trước ngày 20 hằng tháng; thường xuyên cập nhật dữ liệu báo cáo tình hình, kết quả thực hiện công tác hỗ trợ các đối tượng trên Hệ thống thông tin báo cáo Chính phủ. Bộ Lao động - TBXH phối hợp với Ủy ban Trung ương MTTQ Việt Nam, UBND các tỉnh, thành phố trực thuộc Trung ương phối hợp với MTTQ Việt Nam cấp tỉnh tổ chức các đoàn kiểm tra, giám sát việc thực hiện chính sách hỗ trợ tại địa phương bảo đảm tính chính xác, công khai, minh bạch và phòng, chống bỏ sót, chi sai đối tượng và sử dụng ngân sách trái quy định pháp luật hiện hành. Trần Thắng"},
      {
        "message":"Trao đổi với chúng tôi về việc giải quyết chính sách BHTN và thị trường lao động khi đại dịch Covid-19 bị khống chế, ông Tạ Văn Thảo Giám đốc Trung tâm Dịch vụ việc làm Hà Nội cho biết: So với tháng 3/2020, số hồ sơ nộp đề nghị hưởng BHTN giảm vì thực hiện giãn cách xã hội phòng chống dịch bệnh nên một số người lao động gặp khó khăn trong vấn đề thủ tục. Tuy nhiên, số người lao động thông báo tìm kiếm việc làm lại tăng. \"Dự kiến trong tháng 5, số hồ sơ được nộp đề nghị hưởng chính sách BHTN sẽ tăng. Bởi, thứ nhất, theo quan sát hàng năm, bước vào tháng 5 là thời kỳ cao điểm số người đến nộp hồ sơ đề nghị hưởng BHTN. Thứ hai, trong tháng 4, thực hiện giãn cách xã hội những người chưa đến làm thủ tục thì tháng 5 sẽ đến. Thứ ba, đến thời điểm này, các lao động bị mất việc làm đã chốt xong sổ bảo hiểm xã hội sẽ đến Trung tâm để làm thủ tục đề nghị hưởng chính sách BHTN\" – Giám đốc Tạ Văn Thảo, thông tin.   Người lao động đến Trung tâm Dịch vụ việc làm Hà Nội nộp hồ sơ hưởng trợ cấp thất nghiệp Được biết, với số lượng người lao động đến đề nghị làm các thủ tục hưởng chính sách BHTN tăng, việc áp dụng công nghệ thông tin đã được Trung tâm thực hiện song song hai hình thức đối với những hồ sơ lần đầu đến. Người lao động đến trực tiếp, đơn vị giải quyết đảm bảo quy định của pháp luật và tiếp tục tuyên truyền các chỉ thị, quy định phòng chống dịch Covid-19. Nghị quyết số 42 của Chính phủ cho phép người lao động được nộp hồ sơ và khai báo việc làm qua hình thức khác, không phải xin xác nhận của chính quyền địa phương. Nếu người lao động nộp hồ sơ lần đầu qua đường bưu điện gửi tới thì Trung tâm vẫn tiếp nhận và giải quyết kịp thời. Tuy nhiên, hàng ngày, đơn vị vẫn phải rà soát số lượng người lao động khai báo để nhắn tin cho họ thực hiện. Hiện nay, Trung tâm khai thác các vị trí việc làm trống để cung cấp thông tin cho người lao động để hai bên gặp nhau. Từ tháng 2 đến hết tháng 4/2020, đã có 1.945 doanh nghiệp đăng ký tuyển dụng 13.562 chỉ tiêu. Một số vị trí được các doanh nghiệp tuyển dụng chủ yếu là: công nhân trên 5.500 chỉ tiêu (sản xuất linh kiện, điện tử, may mặc, cơ khí); 1.000 nhân viên kinh doanh; 500 tạp vụ; 300 nhân viên kế toán... Theo Giám đốc Tạ Văn Thảo, trong tháng 5/2020, tình hình dịch bệnh đang được khống chế, hoạt động kinh tế sẽ sôi động trở lại, tác động tích cực tới thị trường lao động. Do vậy, nhu cầu cầu tuyển dụng của khối doanh nghiệp trong các tháng tiếp theo có thể sẽ rất lớn. Hơn nữa, xét về góc độ của người lao động, khi tình hình dịch bệnh được khống chế tốt, giao thông thuận tiện, sau thời gian dài nghỉ việc cũng như thực hiện các biện pháp phòng chống dịch, họ có tâm lý và nhu cầu kiếm việc làm rất cao. Những ngành nghề được tuyển dụng nhiều lao động dự báo sẽ là sản xuất, thương mại – dịch vụ; nếu hoạt động kinh tế phát triển trở lại tốt thì lĩnh vực dịch vụ vô cùng sôi động, sẽ cần nhiều nhân lực. \"Người lao động nhanh chóng tìm kiếm được việc làm tốt, đầu tiên phải thực hiện nghiêm các quy định của Chính phủ về phòng chống dịch, bảo vệ sức khỏe, tăng cường các kỹ năng. Đồng thời, chủ động tiếp nhận những thông tin tuyển dụng từ các kênh chính thống như Trung tâm Dịch vụ việc làm Hà Nội, hệ thống cơ quan hỗ trợ về chính sách lao động việc làm... để chuẩn bị tốt cho mình những hành trang, kỹ năng. Khi người lao động mất việc, muốn tái hòa nhập vào thị trường việc làm với tư thế và kỹ năng tốt hơn thì phải thông qua đào tạo\" – Giám đốc Tạ Văn Thảo, cho biết thêm. Lê Hoàng",
        "categories":["Lao động"]},
      {
        "categories":["Lao động"],
        "message":"Công văn nêu rõ, thực hiện Chỉ thị số 07/CT-TTg ngày 4-02-2020 của Thủ tướng Chính phủ về giải pháp thúc đẩy tăng năng suất lao động quốc gia, UBND thành phố yêu cầu các sở, ban, ngành, UBND các quận, huyện, thị xã, các tổng công ty căn cứ chức năng, nhiệm vụ được giao tập trung thực hiện đồng bộ, hiệu quả các giải pháp để thúc đẩy tăng năng suất lao động. Đơn cử như: Tổ chức mạng lưới và nâng cao năng lực quản trị, thúc đẩy chuyển dịch cơ cấu lao động, nhất là lao động có giá trị gia tăng thấp sang có giá trị gia tăng cao hơn, nâng cao tinh thần khởi nghiệp, sáng tạo, tiếp tục thu hút nguồn vốn đầu tư nước ngoài có chọn lọc, tiếp tục hội nhập quốc tế sâu rộng. Thành phố sẽ triển khai nhiều nhóm giải pháp chủ yếu để thúc đẩy tăng năng suất lao động  Ảnh minh họa Các sở, ban, ngành theo chức năng thực hiện các nhiệm vụ, giải pháp được Thủ tướng Chính phủ giao tại Chỉ thị số 07/CT-TTg ngày 4-02-2020. Theo đó, Sở Lao động - Thương binh và Xã hội thực hiện Nghị quyết số 107/NQ-CP ngày 16-8-2018 của Chính phủ về Chương trình hành động của Chính phủ thực hiện Nghị quyết số 27-NQ/TW ngày 21-5-2018 của Hội nghị Trung ương 7 khóa XII về cải cách chính sách tiền lương đối với cán bộ, công chức, viên chức, lực lượng vũ trang và người lao động trong doanh nghiệp… Sở Kế hoạch và Đầu tư xây dựng Chiến lược thu hút vốn đầu tư nước ngoài thành phố Hà Nội giai đoạn 2021-2030 hướng tới hỗ trợ nâng cao năng suất lao động. Bên cạnh đó phối hợp với Bộ Kế hoạch và Đầu tư: Trong việc xây dựng kế hoạch triển khai thực hiện phong trào “Năng suất lao động quốc gia”; xây dựng Chiến lược quốc gia phát triển doanh nghiệp công nghệ, ưu tiên phát triển doanh nghiệp công nghệ số, doanh nghiệp công nghệ cao thiết kế, sáng tạo và sản xuất Việt Nam; Xây dựng Chiến lược khuyến khích, hỗ trợ phát triển doanh nghiệp tư nhân mở rộng thị trường khu vực và thế giới… Sở Công Thương phối hợp với Bộ Công Thương trong việc triển khai các nội dung: Rà soát, nghiên cứu, hoàn thiện thể chế về thương mại điện tử; tập trung phát triển sản xuất sản phẩm có giá trị gia tăng cao, giá trị xuất khẩu lớn, sử dụng công nghệ cao, tự động hóa, giảm dần các ngành sử dụng nhiều tài nguyên, khoáng sản và lao động giản đơn. Xây dựng các giải pháp tăng năng suất lao động ngành công nghiệp và thương mại, tham gia sâu hơn và nâng cấp các khâu có giá trị gia tăng cao hơn trong chuỗi giá trị toàn cầu, trong đó tập trung vào ngành chế biến, chế tạo nhằm chuyển dịch lao động từ nông nghiệp sang công nghiệp có giá trị cao; chuyển dịch trong nội bộ ngành công nghiệp từ sản xuất dựa vào lao động sang dựa vào công nghiệp, tập trung vào hàng hóa có giá trị gia tăng cao… Sở Nông nghiệp và Phát triển nông thôn xây dựng kế hoạch cơ cấu lại ngành Nông nghiệp gắn với xây dựng nông thôn mới giai đoạn 2021-2025, định hướng đến năm 2030; chuyển đổi cơ cấu cây trồng, vật nuôi phù hợp thực tế, gắn với thị trường và thích nghi biến đổi khí hậu; đẩy mạnh công nghiệp hóa hoạt động sản xuất nông nghiệp từ khâu sản xuất, chế biến và tiêu thụ sản phẩm; tăng cường ứng dụng tiến bộ khoa học, nhất là công nghệ sinh học phục vụ phát triển nông nghiệp… UBND thành phố cũng đề nghị Liên đoàn Lao động thành phố chỉ đạo các cấp công đoàn tuyên truyền, vận động cho đoàn viên, công nhân lao động hiểu rõ bản chất, ý nghĩa của việc tăng năng suất lao động, với phương châm “Năng suất cao hơn, phúc lợi tốt hơn” để người lao động tích cực tham gia vào các hoạt động thúc đẩy tăng năng suất lao động tại doanh nghiệp; vận động công nhân lao động phát huy sáng kiến, cải tiến kỹ thuật, ứng dụng tiến bộ khoa học công nghệ, giảm chi phí sản xuất, nâng cao chất lượng sản phẩm góp phần tăng năng suất lao động; tổ chức các phong trào thi đua tăng năng suất lao động trong công nhân lao động, mà trọng tâm là các phong trào thi đua: “Lao động giỏi, lao động sáng tạo”, phấn đấu đạt danh hiệu “Công nhân giỏi Thủ đô“, “Sáng kiến thủ đô”… UBND các quận, huyện, thị xã: Đẩy mạnh cải cách thủ tục hành chính, cải thiện môi trường kinh doanh, cơ sở hạ tầng, tạo điều kiện thuận lợi cho các doanh nghiệp, hỗ trợ kinh doanh phát triển, nâng cao năng suất lao động. Thực hiện các chính sách kinh tế ưu đãi đối với các doanh nghiệp sử dụng dây chuyền công nghệ cao, hiện đại; khuyến khích các doanh nghiệp đầu tư đối mới sáng tạo, ứng dụng khoa học công nghệ trong sản xuất, kinh doanh… Trần Huyền"},
      {
        "message":"Ký cam kết và quyết tâm thực thi văn hóa doanh nghiệp năm 2020 Ngày 11/5/2020, Công ty Điện lực Sơn La (PC Sơn La) tổ chức lễ phát động tiếp tục đẩy mạnh xây dựng văn hóa an toàn và cam kết thực thi văn hoá doanh nghiệp năm 2020. Ban Giám đốc, lãnh đạo trưởng, phó các phòng, ban và CBCNV thuộc khối cơ quan Công ty tham dự đông đủ. Tuyên thệ thực hiện văn hóa an toàn lao động Thay mặt lãnh đạo Công ty, đồng chí Trần Duy Trinh, Phó Giám đốc, Chủ tịch Công đoàn Công ty phát động và nhấn mạnh: Công ty Điện lực Sơn La sẽ tiếp tục đẩy mạnh xây dựng văn hóa an toàn lao động trong năm 2020 với các nội dung trọng tâm: Chấp hành và thực hiện nghiêm túc nội dung kế hoạch công tác thực thi xây dựng văn hóa doanh nghiệp trong Công ty Điện lực Sơn La theo hướng duy trì và phát triển. Từ người lao động đến các cấp quản lý phải chịu trách nhiệm trước pháp luật về việc thực hiện các quy định về an toàn - vệ sinh lao động, tình hình tai nạn lao động, bệnh nghề nghiệp ở cơ sở lao động; Phân định rõ trách nhiệm và quyền hạn về công tác an toàn - vệ sinh lao động cho các cán bộ quản lý, đến từng bộ phận chuyên môn nghiệp vụ và các cá nhân đảm bảo đúng thẩm quyền, đồng thời phù hợp với quy định của pháp luật hiện hành; Tuyên truyền, vận động, giáo dục CBCNV người lao động thực hiện tốt các quy định của pháp luật về an toàn - vệ sinh lao động; chấp hành quy chuẩn, tiêu chuẩn, các biện pháp làm việc an toàn và phát hiện kịp thời những hiện tượng thiếu an toàn, vệ sinh trong sản xuất, đấu tranh với những hiện tượng làm bừa, làm ẩu, vi phạm quy trình kỹ thuật an toàn . Rèn luyện nâng  cao chất lượng an toàn, vệ sinh lao động ở Công ty Điện lực Sơn La Tại lễ phát động, lãnh đạo và người lao động đã ký cam kết giao ước thi đua thực thi văn hóa doanh nghiệp năm 2020: Tiếp tục đẩy mạnh xây dựng phong cách lãnh đạo theo định hướng chung của Tổng công ty Điện lực miền Bắc (EVNNPC) Đổi mới - Chuyên nghiệp - Hành động - Hiệu quả. Thực thi nghiêm túc các quy định, quy tắc ứng xử văn hóa doanh nghiệp. Tuân thủ kỷ luật, kỷ cương, làm việc với tinh thần trách nhiệm cao, đảm bảo chất lượng phục vụ khách hàng với phương châm không ngừng hoàn thiện và nâng cao sự hài lòng của khách hàng. Tập thể CNVCLĐ Công ty Điện lực Sơn La cam kết làm tốt trách nhiệm của mình trong công tác an toàn vệ sinh lao động, duy trì thực thi văn hóa doanh nghiệp năm 2020, quyết tâm nói không với tai nạn lao động./. Ngọc Diệp",
        "categories":["Lao động"]},
      {
        "message":"Các doanh nghiệp trong tỉnh quan tâm thực hiện tốt các biện pháp phòng, chống dịch COVID-19 bảo vệ sức khỏe người lao động. Với đặc thù có nhiều khu, cụm công nghiệp, làng nghề, tốc độ đô thị hóa nhanh, nhiều công trình xây dựng lớn nên công tác bảo đảm ATVSLĐ được các cấp, các ngành trong tỉnh đặc biệt quan tâm. Tỉnh có nhiều văn bản chỉ đạo các ngành, địa phương thực hiện tốt chính sách liên quan đến ATVSLĐ,  trong đó có Kế hoạch số 361/KH-UBND về việc thực hiện Chương trình Quốc gia về ATVSLĐ trên địa bàn tỉnh Bắc Ninh giai đoạn 2016 - 2020. Các hoạt động tuyên truyền; huấn luyện, tập huấn về ATVSLĐ, phòng, chống cháy nổ, cứu hộ cứu nạn... được tổ chức thường xuyên. Việc thanh tra, kiểm tra ATVSLĐ được tăng cường qua đó kịp thời xử lý những vi phạm, yêu cầu điều chỉnh, bổ sung những thiếu sót bảo đảm an toàn cho quá trình sản xuất, kinh doanh. Thực hiện đồng bộ các giải pháp góp phần giảm thiểu tai nạn lao động, nâng cao ý thức, trách nhiệm của người sử dụng lao động, người lao động trong thực hiện Luật ATVSLĐ. Bên cạnh những kết quả tích cực thì công tác ATVSLĐ còn những hạn chế. Đó là, việc tuyên truyền mới đáp ứng được một phần yêu cầu của thực tiễn, chưa thường xuyên, liên tục và chủ yếu diễn ra trong Tháng hành động về ATVSLĐ hoặc khi xảy ra TNLĐ, cháy nổ lớn. Các cuộc thanh tra, kiểm tra còn ít, mới chỉ chiếm khoảng 5% trong tổng số doanh nghiệp. Việc thông tin, báo cáo về TNLĐ, bệnh nghề nghiệp, số lao động làm nghề, công việc nặng nhọc, độc hại, nguy hiểm, làm việc không theo hợp đồng lao động... chưa đầy đủ. Công tác huấn luyện ATVSLĐ, hỗ trợ kiểm định kỹ thuật an toàn máy, thiết bị, vật tư có yêu cầu nghiêm ngặt về an toàn lao động cho đối tượng trong khu vực phi kết cấu gặp nhiều khó khăn. Việc bảo đảm an toàn lao động tại nhiều làng nghề, trên một số công trường xây dựng chưa được coi trọng đúng mức. Nhận thức về ATVSLĐ của một bộ phận người sử dụng lao động, người lao động còn hạn chế. Năm 2019, toàn tỉnh xảy ra 164 vụ TNLĐ, làm 167 người bị nạn (bao gồm cả khu vực có quan hệ lao động và khu vực người lao động làm việc không theo hợp đồng lao động), trong đó có 18 vụ TNLĐ làm chết 19 người. Các vụ TNLĐ cũng làm 45 người bị thương nặng và thiệt hại nhiều tài sản.  Diễn ra từ ngày 1 đến 31-5, Tháng hành động về ATVSLĐ với chủ đề “Đẩy mạnh cải thiện điều kiện lao động và kiểm soát các nguy cơ rủi ro về an toàn, vệ sinh lao động tại nơi làm việc”… là dịp thúc đẩy các chương trình, hoạt động phòng ngừa tai nạn lao động, bệnh nghề nghiệp, cải thiện điều kiện lao động trong các cơ sở, doanh nghiệp; nâng cao ý thức cho người sử dụng lao động và người lao động trong việc thực hiện Luật ATVSLĐ và các qui định của Nhà nước. Năm nay, do ảnh hưởng của dịch COVID-19, sẽ tạm dừng các hoạt động như mít tinh hưởng ứng; các cuộc thanh tra chuyên ngành, kiểm tra liên ngành về ATVSLĐ; các hoạt động họp, tọa đàm, hội nghị, hội thảo... tập trung đông người. Mới đây, Sở Lao động-Thương binh và Xã hội có công văn gửi các ngành, địa phương, doanh nghiệp về triển khai các hoạt động nhân Tháng hành động vừa làm tốt công tác phòng, chống dịch COVID-19. Nhân dịp này, sở phối hợp thăm, tặng quà cho 30 nạn nhân và gia đình nạn nhân bị TNLĐ... Theo ông Trần Ngọc Đạo, Trưởng phòng Chính sách Lao động (Sở Lao động-Thương binh và Xã hội) thì công tác tuyên truyền có ý nghĩa quan trọng trong bảo đảm ATVSLĐ, nhất là năm nay khi một số hoạt động phải tạm dừng do dịch COVID-19. Vì thế các cấp, ngành tăng cường tuyên truyền, phát động hưởng ứng Tháng hành động qua các phương tiện thông tin đại chúng, website, mạng nội bộ, mạng xã hội của cơ quan, đơn vị, địa phương, doanh nghiệp; in và treo nhiều băng rôn, khẩu hiệu, pano; tổ chức tuyên truyền bằng xe lưu động... từ đó nâng cao nhận thức, tạo chuyển biến tích cực trong thực hiện Luật ATVSLĐ. Ngọc Đăng/baobacninh.com.vn",
        "categories":["Lao động"]},
      {
        "categories":["Lao động"],
        "message":"Có thể thấy, trong năm 2019, công tác giải quyết việc làm cho người lao động của tỉnh Hà Giang có nhiều chuyển tích cực, số lượng lao động được giải quyết việc làm là trên 21.000 người, đạt 127,6% kế hoạch, tăng 17,1 % so với năm trước; trong đó, giải quyết việc làm tại địa phương là 8.055 người, đi làm việc ngoài tỉnh 11.710 người và 1.291 lao động đi làm việc có thời hạn ở nước ngoài theo hợp đồng. Việc tổ chức hội chợ giới thiệu việc làm có nhiều đổi mới, hướng về cơ sở, lấy người lao động làm trung tâm nên số lượng lao động đi xuất khẩu lao động và làm việc ngoài tỉnh tăng 38,1%; việc triển khai thực hiện thỏa thuận quản lý lao động qua biên giới cũng đạt nhiều kết quả ghi nhận. Người lao động ở các huyện vùng cao của tỉnh Hà Giang đến tìm kiếm việc làm tại hội chợ việc làm Để hoàn thành tốt các chỉ tiêu về giải quyết việc làm, Hà Giang đã triển khai hiệu quả các giải pháp thúc đẩy tăng trưởng kinh tế - xã hội, cải thiện môi trường đầu tư, kinh doanh; đẩy mạnh cải cách thủ tục hành chính, thực hiện linh hoạt các giải pháp hỗ trợ, tháo gỡ khó khăn, vướng mắc, tạo điều kiện thuận lợi nhất để các doanh nghiệp an tâm đầu tư và hoạt động sản xuất kinh doanh, qua đó tạo ra nhiều việc làm cho người lao động. Đồng thời, thành lập các đoàn đi khảo sát, tiếp cận thị trường lao động và ký kết cung ứng lao động với các tỉnh như: Hải Dương, Quảng Ninh, Bắc Ninh, Bắc Giang, Thái Nguyên và thành phố Hải Phòng... Do đó, nhiều tập đoàn, doanh nghiệp lớn đã đến Hà Giang tuyển dụng hàng chục nghìn lao động như: Sam Sung, Canon, Bujeon, LG Display, Công ty May Tinh Lợi Hải Dương, Công ty Brother Việt Nam... Bên cạnh đó, Hà Giang còn xây dựng và xin ý kiến tham gia của các Bộ, ngành Trung ương về Dự thảo Thỏa thuận về hợp tác lao động ngắn hạn giữa tỉnh Hà Giang và quận Boeun (Hàn Quốc); thực hiện chủ trương kéo dài thời gian thí điểm lựa chọn doanh nghiệp đưa lao động sang Trung Quốc làm việc theo thỏa thuận; cho phép UBND huyện Mèo Vạc, Trung tâm Dịch vụ việc làm tỉnh Hà Giang được vận dụng chính sách tham gia đưa lao động đi Trung Quốc làm việc theo thỏa thuận. Theo ông Sùng Đại Hùng, Giám đốc Sở Lao động – TBXH, tham góp tích cực vào những kết quả nổi bật trong công tác giải quyết việc làm của tỉnh có Trung tâm Dịch vụ Việc làm Hà Giang. Trung tâm đã thường xuyên đổi mới và đa dạng các hình thức hoạt động tư vấn, giới thiệu việc làm, cung ứng lao động, hình thành và phát huy tốt vai trò cầu nối giữa doanh nghiệp và người lao động trong lĩnh vực cung – cầu lao động. Đồng thời, phối hợp chặt chẽ với các địa phương, các tổ chức đoàn thể tổ chức hội nghị tư vấn và liên kết với các doanh nghiệp, đơn vị tuyển dụng lao động tổ chức các phiên giao dịch việc làm lưu động, phù hợp địa bàn giao thông khó khăn, và phù hợp với tình hình thị trường lao động, gắn nhu cầu tuyển dụng với lựa chọn của người lao động. Năm 2019, Trung tâm Dịch vụ việc làm Hà Giang đã tổ chức 139 hội nghị tư vấn giới thiệu việc làm, xuất khẩu lao động, định hướng nghề nghiệp cho 10.012  người(đạt 154% kế hoạch); giới thiệu việc làm thành công cho 1.507 lao động, đạt 167,5% kế hoạch. Phối hợp với Phòng Lao động - TBXH các huyện Quản Bạ, Yên Minh tổ chức 16 hội nghị tập huấn về chính sách, giải quyết việc làm, đưa lao động đi làm việc có thời hạn ở nước ngoài và trong nước tại các xã, thị trấn trên địa bàn huyện. Trung tâm Dịch vụ việc làm Hà Giang tặng quà người lao động tỉnh Hà Giang chuẩn bị đi làm việc ngoài tỉnh Trong năm qua, Trung tâm cũng đã tiếp nhận nhu cầu tuyển dụng trực tuyến của 123 đơn vị, doanh nghiệp trong và ngoài tỉnh. Tổ chức gửi 420 “Thư ngỏ” cho doanh nghiệp về việc giới thiệu và cung ứng lao động. Khảo sát, nắm bắt nhu cầu tuyển dụng lao động tại các đơn vị, doanh nghiệp, các cơ sở sản xuất, kinh doanh, dịch vụ trên địa bàn tỉnh Hà Giang. Đồng thời, liên hệ với các cơ sở dạy nghề trong tỉnh nắm bắt thông tin tuyển sinh đào tạo nghề để làm cơ sở tư vấn học nghề cho đối tượng người lao động đăng ký hưởng trợ cấp thất nghiệp tại Trung tâm. Cụ thể, cán bộ, viên chức Trung tâm đã tổ chức đi thu thập thông tin nhu cầu tuyển dụng lao động tại 272 doanh nghiệp, tổ chức trên địa bàn tỉnh Hà Giang, trong đó có 76 doanh nghiệp, tổ chức có nhu cầu tuyển dụng với số lượng 248 lao động, chủ yếu ở các vị trí việc làm như: bán hàng, kế toán, phục vụ nhà hàng, lễ tân… Theo báo cáo của Trung tâm Dịch vụ việc làm Hà Giang, trong quý I/2020, đơn vị đã tổ chức 28 hội nghị tư vấn giới thiệu việc làm, học nghề và xuất khẩu lao động  tại các huyện: Quản Bạ, Yên Minh, Bắc Mê, Vị Xuyên, Hoàng Su Phì, Đồng Văn với 2.318 người tham gia; giới thiệu việc làm thành công cho 417 lao động, đạt 46,3% kế hoạch giao. Khai thác và đăng tải 708 tin bài, hình ảnh hoạt động về thông tin thị trường, đào tạo nghề trên 2 website của Trung tâm là: www.vlhagiang.vieclamvietnam.gov.vn. Và www.vieclamhagiang.vn . Chí Tâm"},
      {
        "categories":["Lao động"],
        "message":"Chủ tịch UBND tỉnh Đồng Nai Cao Tiến Dũng (ngoài cùng bìa phải) chỉ đạo tìm kiếm cứu nạn tài hiện trường Nhận tin báo, Phó bí thư Tỉnh ủy, Chủ tịch UBND tỉnh Đồng Nai Cao Tiến Dũng đã ngay lập tức có mặt tại hiện trường chỉ đạo các lực lượng chức năng cứu nạn, cứu hộ, tìm kiếm người bị nạn, đưa nạn nhân đi cấp cứu… “Ngày kinh hoàng” Tại Bệnh viện Đa khoa Thống Nhất (Đồng Nai), vào lúc 20 giờ tối 14-5, Chủ tịch UBND tỉnh Cao Tiến Dũng sau khi chỉ đạo tìm kiếm tại hiện trường đã về bệnh viện thăm, tặng quà cá nhân cho những nạn nhân đang cấp cứu tại bệnh viện. Ông Đoàn Văn Nghĩa, nạn nhân sống sót một cách “kỳ diệu” kể lại: “Có lẽ do thần chết “bỏ qua” tôi nên tôi mới may mắn sống sót. Bởi khi bức tường bị sập, tôi còn bị đè lên một số nạn nhân khác. Khi lực lượng cứu hộ đến lôi tôi lên đưa đến cấp cứu, được chụp chiếu rất may mắn chỉ bị thương ở ổ bụng và phần mềm”. Các lực lượng chức năng tìm kiếm cứu nạn Hiện trường vụ tai nạn Bà Trần Thị Ngát, vợ ông Đoàn Văn Nghĩa vẫn chưa hết bàng hoàng khi nghe tin chồng bị tai nạn vùi lấp trong đống đổ nát. Bà Ngát nói: “khi nghe điện thoại tôi cũng nghĩ chồng tôi chung số phận với 10 nạn nhân khác. Thật sự còn phúc đức lớn!” Chuẩn bị đưa vào phẫu thuật, bà Trịnh Thị Năm bị đa chấn thương, bầm tím vẫn chưa hết kinh hoàng khi vụ TNLĐ xảy ra. Bà Năm cho hay, rất nhanh chỉ chưa đến 10 giây, toàn bộ bức tường cao gần chục mét đổ sập, chân bà lại đau cố lết ra nhưng vẫn bị đa chấn thương bụng, tay, chân nên phải đưa vào phẫu thuật… Các nạn nhân Nguyễn Thành Tâm, Đặng Văn Tặng…bị đa chấn thương và vết thương đầu đang được cấp cứu tại bệnh viện Đa khoa Thống Nhất hiện vẫn chưa hết kinh hoàng. Khi nói chuyện với đoàn của tỉnh, những nạn nhân này đều thốt lên câu thật là một “ngày kinh hoàng”… Nỗ lực cứu người Chủ tịch UBND tỉnh Cao Tiến Dũng cho biết, ngay khi nhận tin, ông đã trực tiếp xuống hiện trường chỉ đạo Công an, Quân đội, UBND H. Trảng Bom và các cơ quan chức năng tổ chức ngay công tác cứu nạn cứu hộ, nỗ lực tìm kiếm cứu người bị nạn. Chủ tịch UBND tỉnh nhấn mạnh, vụ TNLĐ đặc biệt nghiêm trọng xảy ra đúng vào tháng hành động An toàn vệ sinh lao động là một mất mát lớn, quá đau thương. UBND tỉnh chỉ đạo UBND H.Trảng Bom và các cơ quan chức năng rà soát những trường hợp bị nạn để có kế hoạch hỗ trợ theo đúng quy định của pháp luật. Còn sau khi có kết luận của ngành chức năng và cuộc làm việc với Bộ Xây dựng vào sáng 15-5, tỉnh kiên quyết xử lý đối với những sai phạm về an toàn lao động trong quá trình xây dựng, sản xuất… Đại tá Trần Tuấn Triệu, Phó giám đốc Công an tỉnh cho biết, Công an tỉnh đã triển khai ngay lực lượng cứu nạn cứu hộ gồm 2 tổ phối hợp với Công an huyện Trảng Bom (khoảng 70 cán bộ chiến sĩ), 12 xe cứu nạn, cứu hộ, xe cuốc, máy đào đến hiện trường thực hiện nhiệm vụ tìm kiếm cứu nạn. Về danh tính cụ thể từng nạn nhân, đại tá Triệu cho biết đến nay chưa có danh sách cụ thể vì khi xảy ra tai nạn, lực lượng chức năng chủ yếu tập trung cứu người... Chủ tịch UBND tỉnh Cao Tiến Dũng thăm, tặng quà nạn nhân Trịnh Thị Năm trước khi vào phẫu thuật Sau gần 5 tiếng đồng hồ cứu nạn thì cuộc tìm kiếm tạm dưng vào lúc 19 giờ tối 14-5. Ông Triệu thông tin thêm, Công an tỉnh phát động phong trào quần chúng cung cấp thông tin để tiếp tục tìm kiếm nhưng chưa nhận được thêm thông tin nào. “Tại hiện trường khi xảy ra vụ TNLĐ có khoảng 60 người làm việc. Đến thời điểm 19 giờ tối 14-5, có 10 nạn nhân tử vong; 15 nạn nhân bị thương; Công an tỉnh đã phỏng vấn, lấy lời khai của 35 nhân chứng còn sống…như vậy có khả năng không còn nạn nhân”, ông Triệu thông tin thêm. Cũng theo Đại tá Trần Tuấn Triệu, dù chưa có danh sách chính thức nạn nhân nhưng hầu hết đều là lao động nghèo, khó khăn từ nhiều tỉnh, thành, chủ yếu Tây Nam bộ đến sinh sống, làm việc. Đây là một mất mát rất lớn, quá đau thương. Sau khi điều tra, kết luận, chúng tôi sẽ xử lý nghiêm khắc theo đúng luật quy định. Chủ tịch UBND tỉnh Cao Tiến Dũng thăm, tặng quà nạn nhân Đoàn Văn Nghĩa Ngay trong đêm 14-5, lực lượng Công an, quân đội của tỉnh, huyện, xã, lực lượng bảo vệ của doanh nghiệp, khu công nghiệp bảo vệ nghiêm ngặt hiện trường để phục vụ cho công tác điều tra, làm rõ nguyên nhân tai nạn…   Tại đây, Chủ tịch UBND tỉnh đã động viên người lao động cố gắng điều trị, yên tâm tin tưởng vào đội ngũ y bác sĩ để nhanh bình phục, trở lại với cuộc sống; đồng thời, Chủ tịch UBND tỉnh động viên y, bác sĩ phải hết sức nỗ lực cứu chữa bệnh nhân, giúp họ vượt qua cơn đau đớn về thể xác, hoảng loạn về tinh thần và thể hiện được lời dạy của Chủ tịch Hồ Chí Minh “Lương y như từ mẫu”… Ngay sau khi chỉ đạo tìm kiếm cứu nạn tại hiện trường, Chủ tịch UBND tỉnh đã đến thăm và dùng tiền cá nhân trao tặng cho 6 nạn nhân đang điều trị tại bệnh viện đa khoa Thống Nhất. Đó là các nạn nhân: Nguyễn Văn Tám; Trịnh Thị Năm; Đặng Văn Tặng; Trương Hoàng Giang; Nguyễn Bình Thuận và Đoàn Văn Nghĩa. Vụ TNLĐ nghiêm trọng xảy ra tính đến 19 giờ ngày 14-5, có tổng số 10 nạn nhân tử vong, 15 nạn nhân bị thương đang được cấp cứu tại các bệnh viện. Chưa có kết luận nguyên nhân cụ thể nhưng hầu hết nạn nhân là lao động nghèo, khó khăn từ nhiều tỉnh thành đến làm việc và hầu như chưa có hợp đồng lao động…   Nguyệt Hà"},
      {
        "categories":["Lao động"],
        "message":"Năm 2019, trên địa bàn tỉnh xảy ra 43 vụ tai nạn lao động (TNLĐ) với 43 người bị TNLĐ; trong đó, có 6 vụ chết người, 1 vụ bị thương nặng và 19 lao động nữ bị TNLĐ. Riêng trong 2 tháng đầu năm 2020 đến nay, trên địa bàn tỉnh xảy ra 2 vụ TNLĐ chết người; trong đó một vụ do thi công xây dựng công trình không đảm bảo an toàn và vụ khác do lật xe khi vận chuyển thiết bị phục vụ thi công đường dây điện. Nhìn chung, các hoạt động thi công xây dựng, công nghiệp vẫn tiềm ẩn nguy cơ, rủi ro cao về mất ATVSLĐ. Trong đó, nguồn lao động ngành xây dựng đa số là lao động nông nhàn, thời vụ, rất ít được đào tạo nghề nên ý thức chấp hành quy định ATVSLĐ không cao, trong khi công tác đào tạo nghề cho công nhân xây dựng, công nghiệp chế biến... hiện chưa đáp ứng được số lượng và chất lượng so với nhu cầu thực tế. Ông Đặng Hữu Phúc, Giám đốc Sở Lao động - Thương binh và Xã hội tỉnh Thừa Thiên Huế Mặt khác, một số chủ sử dụng lao động như nhà thầu thi công xây dựng, chủ mỏ khai khoáng, chế tạo... chưa thật sự quan tâm, chủ động thực hiện công tác ATVSLĐ, nhất là các doanh nghiệp có quy mô vừa và nhỏ. Mức độ xử lý vi phạm trong lĩnh vực ATVSLĐ còn thấp, chưa đủ sức răn đe với các chủ thể tham gia hoạt động xây dựng. Chi phí cho công tác ATVSLĐ trong thi công xây dựng, công nghiệp chế biến còn hạn chế. Theo đại diện lãnh đạo Liên đoàn Lao động tỉnh, dù công tác giám sát hướng dẫn, tuyên truyền, vận động nâng cao nhận thức, ý thức của người lao động và người sử dụng lao động trong công tác ATVSLĐ đã được các cấp công đoàn quan tâm. Tuy nhiên, đến nay nhận thức tầm quan trọng công tác ATVSLĐ ở một số đơn vị quản lý lao động chưa cao. Đội ngũ cán bộ công đoàn làm công tác ATVSLĐ từ tỉnh đến cơ sở, dù có cán bộ chuyên trách, nhưng do phải kiêm nhiệm nhiều công việc khác nhau và chưa được đào tạo bồi dưỡng bài bản nên chưa đáp ứng được yêu cầu nhiệm vụ đặt ra. Bên cạnh đó, ý thức tổ chức kỷ luật của người lao động và người sử dụng lao động vẫn còn thấp; tình trạng vi phạm nội quy quy trình làm việc an toàn rất phổ biến… dẫn đến nguy cơ gia tăng TNLĐ, bệnh nghề nghiệp vẫn còn tiềm ẩn. Còn theo Phòng Việc làm - An toàn lao động, Sở Lao động - Thương binh và Xã hội, chỉ tính riêng năm 2019, chỉ có 124/3.569 cơ sở có báo cáo về tình hình lao động nói chung và công tác ATVSLĐ nói riêng. Ngoài ra, số lao động không có giao kết hợp đồng chưa được quản lý, thông tin rất lớn. Tỉnh Thừa Thiên Huế tổ chức diễu hành hưởng ứng Tháng hành động ATVSLĐ năm 2019 Nhằm thúc đẩy các chương trình, hoạt động cụ thể để phòng ngừa tai nạn lao động, bệnh nghề nghiệp, cải thiện điều kiện lao động trong các cơ sở, doanh nghiệp; nâng cao ý thức, nhận thức cho người sử dụng lao động, người lao động đối với công tác ATVSLĐ và phòng chống cháy nổ góp phần xây dựng và phát triển văn hóa an toàn trong lao động, đảm bảo phát triển kinh tế - xã hội bền vững, tỉnh Thừa Thiên Huế đã ban hành kế hoạch 39/KH-UBND về thực hiện Chương trình ATVSLĐ năm 2020. Theo đó, mục tiêu mà tỉnh đặt ra là giảm 5% tần suất TNLĐ, nhất là các vụ TNLĐ nghiêm trọng chết người, đảm bảo 100% vụ tai nạn lao động xảy ra được điều tra và xử lý theo đúng quy định của pháp luật. Tăng 5% số cơ sở tổ chức khám sức khỏe định kỳ cho người lao động, tăng 5% số người lao động được khám phát hiện bệnh nghề nghiệp và tăng hơn 80% người làm công tác quản lý, chỉ đạo tổ chức thực hiện công tác ATVSLĐ; Phấn đấu có thêm 50 doanh nghiệp vừa và nhỏ áp dụng hiệu quả cải thiện điều kiện lao động và hệ thống quản lý an toàn, vệ sinh lao động. Theo ông Đặng Hữu Phúc, Giám đốc Sở Lao động – Thương binh và Xã hôi tỉnh, để thực hiện hiệu quả mục tiêu đề ra, các ban ngành, đơn vị chức năng cần tăng cường công tác thanh, kiểm tra về công tác ATVSLĐ, phòng chống cháy, nổ. Trong đó, tập trung vào một số ngành nghề, lĩnh vực có nguy cơ rủi ro cao về TNLĐ, như xây dựng, hàn cắt kim loại, nguy cơ cháy, nổ... Các đơn vị, doanh nghiệp triển khai theo định kỳ hoặc đột xuất các lớp tập huấn, huấn luyện, đảm bảo ATVSLĐ, phòng chống cháy, nổ cho người làm công tác ATVSLĐ, người lao động làm các nghề, công việc có nguy cơ mất ATVSLĐ cao... Cùng với đó, tỉnh sẽ triển khai hoạt động hỗ trợ doanh nghiệp có nguy cơ cao về tai nạn lao động, bệnh nghề nghiệp xây dựng và áp dụng hiệu quả Hệ thống quản lý ATVSLĐ phù hợp, tư vấn, hỗ trợ kỹ thuật cải thiện điều kiện lao động, phòng ngừa tai nạn lao động, bệnh nghề nghiệp trong các cơ sở sản xuất kinh doanh tiến tới thực hiện tốt công tác ATVSLĐ và xây dựng văn hóa an toàn lao động tại nơi làm việc. Xây dựng và tổ chức thực hiện kế hoạch an toàn, vệ sinh lao động, phòng chống cháy nổ gắn với việc thực hiện kế hoạch sản xuất kinh doanh. Củng cố tổ chức bộ máy làm công tác ATVSLĐ, y tế cơ sở, mạng lưới an toàn vệ sinh viên, xây dựng lực lượng phòng cháy chữa cháy tại chỗ đủ về số lượng, mạnh về năng lực để đáp ứng yêu cầu nhiệm vụ trong tình hình mới. Nam Khánh"},
      {
        "categories":["Lao động"],
        "message":"Sáng 15/5, ông Nguyễn Anh Thơ (đứnfg phía ngoài cùng bên trái) - Cục phó Cục An toàn lao động thuộc Bộ LĐTBXH cùng đoàn thanh tra của Bộ và Thứ Trưởng Bộ Xây dựng đã trực tiếp đến hiện trường vụ sập công trình trong KCN Giang Điền Theo thông tin bước đầu, công trình này do Công ty AV Healthcare Việt Nam (chủ đầu tư) đã ký kết hợp đồng xây dựng với Công ty TNHH Hà Hải Nga để xây dựng công trình nhà xưởng tại đường 8 thuộc KCN Giang Điền, huyện Trảng Bom, Đồng Nai. Công trình này khởi công từ ngày 22/2/2020 và dự kiến hoàn thành vào ngày 22/9/2020. Ngày 14/5, khoảng 55 lao động tại công trình làm việc dưới sự chỉ huy của ông Hà Huy Vĩnh Trường- chỉ huy công trình. Trong đó, có một số lao động tiến hành trát vữa bức tường dài khoảng 109m, cao khoảng 12m. Công việc đang diễn tiến thì vào lúc 14h30, bức tường bất ngờ đổ sập khiến 8 lao động tử vong tại chỗ và 16 người khác thương nặng. Ngay sau tai nạn, lực lượng chức năng tỉnh Đồng Nai đã nhanh chóng cứu hộ, chuyển các nạn nhân đến Trung tâm y tế huyện Trảng Bom cấp cứu. Tuy nhiên, do thương tích quá nặng, 2 nạn nhân đã tử vong trên đường, nâng tổng số nạn nhân tử vong lên 10 người; 14 người còn lại đang được điều trị tại Trung tâm Y tế huyện Trảng bom và Bệnh viện Đa khoa Thông Nhất (Đồng Nai). Đến ngày 15/5 Trung tâm Y tế huyện Trảng Bom đang điều trị 7 nạn nhân với tình trạng sức khỏe tương tương đối ổn định; 7 nạn nhân khác với thương tích nặng hơn được điều trị tại Bệnh viện đa khoa Thống Nhất. Thứ trưởng Lê Quang Hùng (áo xanh ở giữa) kiểm tra hồ sơ thiết kế xây dựng công trình của Công ty AV Healthcar và nghe đại diện đơn vị tư vấn thiết kế giải thích một số vấn đề liên quan tại hiện trường. Các đoàn Bộ LĐ-TB&XH, Bộ Xây dựng,… kiểm tra thực tế tại  hiện trường xẩy ra tai nạn lao động Cán bộ Viện Khoa học hình sự, Bộ Công an cũng đã có mặt tại hiện trường vào sáng 15/5, để phối hợp cùng Công an tỉnh Đồng Nai điều tra, làm rõ nguyên nhân vụ sập công trình khiến 10 người chết.  Sáng 15/5/2020, UBND tỉnh Đồng Nai, Sở LĐ-TB&XH cùng các ban ngành của tỉnh đã tổ chức đoàn đi thăm viếng các gia đình có nạn nhân chết trên địa bàn và 14 người đang điều trị tại Trung tâm Y tế huyện Trảng Bom và Bệnh viện đa khoa Thống Nhất (hỗ trợ 10 triệu đồng/người chết và 5 triệu đồng/người bị thương). Được biết, UBND tỉnh Đồng Nai cũng sẽ hỗ trợ cho các gia đình có nạn chết ở các tỉnh khác 10 triệu đồng/người. Thứ trưởng Bộ Xây dựng Lê Quang Hùng cùng đoàn Bộ LĐ-TB&XH, Bộ Công an làm việc với UBND  tỉnh Đồng Nai Đoàn công tác của Bộ LĐ-TB&XH do đồng chí Hà Tất Thắng – Cục trửng Cục An toàn Lao động làm việc Với Sở LĐ-TB&XH chiều 15/5/2020 Chiều ngày cùng ngày, Đoàn cán bộ của Bộ LĐ-TB&XH do đồng chí Hà Tất Thắng – Cục trưởng Cụ An toàn lao động cũng đã đến thăm hỏi, động viên và tặng quà của Bộ trưởng Bộ LĐ-TB&XH cho 14 lao động bị tai nạn đang điều trị tại Bệnh viện đa khoa Thống Nhất và Trung tâm Y tế huyện Trảng Bom. Ngày 15/5/2020, Bộ LĐ-TB&XH đã có Công văn Sở LĐ-TB&XH tỉnh Đồng Nai và các đơn vị liên quan đến vụ sập công trình xây dựng tại Khu công nghiệp Giang Điền (tinh Đồng Nai). Cụ thể, theo báo cáo của Sở khi  LĐ-TB&XH tỉnh Đồng Nai về vụ tai  nạn làm nhiều  người chết và bị thương, Bộ LĐ-TB&XH gửi lơi chia sẻ trước những khó khăn của địa phương,… Đồng thời gửi lời thăm hỏi động viên và chi a buồn sâu sắc đến thân  nhân nạn nhân bị tai  nạn lao động do sập công trình. Để xoa dịu nỗi đau, khác phục khó khăn và ngừa tai nạn tái diễn, Bộ LĐ-TB&XH yêu cầu: Sở LĐ-TB&XH tỉnh Đồng Nai và đề nghị Công ty Hà Hải Nga: Thực hiện những hỗ trợ giúp đỡ các gia đình nạn nhân; chia sẻ những khó khăn mất mát;  giải quyết kịp thời những chính sách cho các nạn nhân và thân nhân;nhanhh chóng khắc hục h ậu quả của vụ tai  nạn  lao động đặc biệt nghiêm trọng này; Phối  hợp với các cơ quan liên quan điều tra làm rõ nguyên nhân vụ viện để phòng ngừa tai nạn tái diễn và xử lý hành vi vi phạm (nếu có) theo quy định của pháp luật,… Ông Hà Tất Thắng (Cụ trưởng Cục An toàn Lao động thăm hỏi và tặng Quà của Bộ Trưởng Bộ LĐ-TB&XH cho nạn nhân bị tại nạn lao động tại công trình xây dựng tại KCN Giang Điền đang điều trị tại Bệnh viện đa khoa Thống Nhất Ông Hà Tất Thắng đến viếng đám tang và thăm hỏi động viên thân nhân gia đình anh Hồ Văn Hòa (TP.Biên Hòa) nạn nhân bị chết tại công trình xây dựng tại KCN Giang Điền. Ông Nguyễn Anh Thơ - Cục phó Cục An toàn Lao động tham hỏi và tặng Quà của Bộ Trưởng Bộ LĐ-TB&XH cho nạn nhân bị tại nạn lao động tại công trình xây dựng tại kcn Giang Điền tại Trung tâm Y tế huyện Trảng Bom Được biết, sau khi kiểm tra thực tế hiện trường vụ sập tường công trình xây dựng ở Khu công nghiệp Giang Điền, Thứ Trưởng Bộ Xây dựng và đoàn cán của vị Bộ Xây dựng, Bộ LĐ-TB&XH, Bộ Công an,…đã có buổi làm việc với UBND tỉnh Đồng Nai, do Phó Chủ tịch Trần Văn Vĩnh chủ trì. Sau khi nghe báo cáo của Ban Quản lý KCN, Sở Y tế, Sở LĐ-TB&XH, Sở Công an tỉnh và ý kiến đóng góp của các đơn vị dự họp, Thứ Trưởng Bộ Xây dựng Lê Quang Hùng và Phó Chủ tịch UBND tỉnh Đồng Nai đã giao các đơn vị nhưng Văn phòng UBND, Sở Xây dựng, Văn phòng UBND tỉnh, Sở Y tế, Sở LĐ-TB&XH, Công an tỉnh tổng hợp tin liên quan đến vụ sập công trình xây dựng tại KCN Giang Điền. Đồng thời, giao Công an tỉnh tiếp tục điều tra làm rõ nguyên nhân vụ tại nạn, xử lý nghiêm vi phạm theo đúng quy định của pháp luật; Phối hợp với Bộ Xây dựng trong việc giám định nguyên nhân sự cố,phục vụ công tác điều tra theo quy định; kết quả thực hiện, báo cáo UBND tỉnh trước ngày 25/5/2020.   Đăng Hải"},
      {
        "message":"Theo báo cáo của Sở Lao động – Thương binh và Xã hội Hải Phòng, năm 2019, TNLĐ giảm 15,9% so với năm 2018, thành phố Hải Phòng không nằm trong 10 địa phương có số vụ TNLĐ nhiều nhất; đồng thời số người mắc BNN cũng giảm; điều kiện làm việc được cải thiện… Năm 2019, TNLĐ tr ê n địa bàn thành phố Hải Phòng giảm 15,9% so với năm 2018 Năm 2019, trên địa bàn thành phố có 1 tập thể được Bộ  L Đ TB X H tặng Cờ thi đua xuất sắc, 10 tập thể, 4 cá nhân được xét tặng bằng khen của Bộ  L Đ TB X H và UBND thành phố; 5 tập thể, 5 cá nhân được nhận Giấy khen của Cục trưởng Cục An toàn lao động và Giám đốc Sở L Đ TB X H ; Giám đốc Công an thành phố đã công nhận 108 điển hình tiên tiến về phòng cháy chữa cháy… Năm 2020 là năm đầu tiên thành phố triển khai thực hiện Chương trình hành động số 76-Ctr/TU của Ban Thường vụ Thành ủy thực hiện Nghị quyết số 45-NQ/TW ngày 24/1/2019 của Bộ Chính trị về xây dựng và phát triển thành phố Hải Phòng đến năm 2030, tầm nhìn đến năm 2045. Bên cạnh đó, phát triển kinh tế thành phố được dự báo tiếp tục bứt phá với tốc độ cao. Nhiều doanh nghiệp lớn, áp dụng công nghệ sản xuất tiên tiến trên thế giới chính thức đi vào sản xuất tại địa phương. Lĩnh vực sản xuất sản phẩm điện tử, công nghiệp sản xuất ô tô, may mặc, xây dựng, nông nghiệp công nghệ cao tiếp tục phát triển mạnh. Nhiều dự án, công trình xây dựng trọng điểm của thành phố tiếp tục được triển khai nhanh. Do nhu cầu lao động ngày càng gia tăng, lực lượng lao động chưa qua đào tạo, lao động nông thôn tiếp tục được các doanh nghiệp tuyển dụng và sử dụng. Cuộc cách mạng công nghiệp lần thứ 4 đang được hội nhập mạnh mẽ vào Việt Nam, các công nghệ tự động hóa được áp dụng sâu rộng. Bên cạnh đó, việc xã hội hóa sâu rộng các hoạt động dịch vụ về ATVSLĐ dễ dẫn tới chất lượng cung cấp các dịch vụ này bị ảnh hưởng do cạnh tranh không lành mạnh. Đó là thuận lợi nhưng cũng là thách thức về công ATVSLĐ, đòi hỏi các cấp, ngành, địa phương và doanh nghiệp phải thực hiện nhiều giải pháp kiểm soát các nguy cơ, rủi ro về ATVSLĐ, để tạo môi trường làm việc an toàn, thu hút nhiều doanh nghiệp đầu tư vào thành phố. Thực hiện chủ đề của Tháng hành động về ATVSLĐ năm 2020 là “Đẩy mạnh cải thiện điều kiện lao động và kiểm soát các nguy cơ rủi ro về ATVSLĐ tại nơi làm việc”, thành phố tiếp tục đổi mới, nâng cao năng lực quản lý nhà nước về công tác ATVSLĐ; tích cực hỗ trợ các doanh nghiệp thực hiện các biện pháp cải thiện điều kiện làm việc; cải cách thủ tục hành chính về ATVSLĐ, đồng thời tổ chức thanh tra, kiểm tra chặt chẽ việc tuân thủ pháp luật về ATVSLĐ. Triển khai có hiệu quả Chương trình mục tiêu về Giáo dục nghề nghiệp, Việc làm và An toàn lao động giai đoạn 2016-2020 góp phần giảm thiểu TNLĐ, BNN, cải thiện điều kiện làm việc, bảo vệ sức khỏe của người lao động, vì sự phát triển bền vững của doanh nghiệp và xã hội. /. Cảnh Minh",
        "categories":["Lao động"]},
      {
        "message":"Lực lượng cứu hộ nhanh chóng có mặt tìm kiếm người bị nạn Nội dung công văn nêu rõ: chiều ngày 14/5/2020, các báo điện tử VnExpress, VTCnews, Tuổi trẻ, Tiền phong, Vietnamnet, Giao thông… đưa tin: “Sập công trình ở Đồng Nai, 10 người chết”. Theo bài báo, khoảng 15 giờ, bức tường vừa xây xong phần thông công trình tại đường số 8 (huyện Trảng Bom, tỉnh Đồng Nai) bị sập, đè nhiều công nhân đang đứng thi công. Một số nạn nhân nhanh chóng được đưa ra khỏi đống đổ nát, chuyển đến bệnh viện. Tại hiện trường, bức tường cao khoảng 5m, dài 100m sập nghiêng sang một bên. Xung quanh nhiều giàn giáo, bê tông, sắt thép nằm ngổn ngang. Hàng tram cảnh sát cứu hộ dùng xe múc, xe cẩu… lật bức tường bị sập để tìm kiếm người. Bác sỹ Phan Huy Anh Vũ, Giám đốc Sở Y tế Đồng Nai cho biết có 8 người chết tại hiện trường và 02 người tử vong tại Bệnh viện huyện Trảng Bom. Ngoài ra 12 bị thương đang điều trị. Công trình sập tường thuộc Công ty AV Healthcare (Hàn Quốc), chuyên sản xuất bang vệ sinh, tã lót, bỉm sữa… Diện tích Công ty thuê tại Khu Công nghiệp Giang Điền là hơn 21.000m2. Công văn yêu cầu khẩn trương xác minh vụ tai nạn của Bộ Lao động - TBXH Thực hiện chỉ đạo của Bộ trưởng Bộ Lao động – TBXH yêu cầu Cục An toàn Lao động phối hợp với Sở Lao động – TBXH Đồng Nai khẩn trương kiểm tra, xác minh nguyên nhân vụ tai nạn, cùng các cơ quan địa phương khẩn trương cứu chữa người bị nạn. Kết quả kiểm tra báo cáo về Bộ (qua Phòng Truyền thông, email: truyenthongmolisa@gmail.com ) trước ngày 18/5/2020 để tổng hợp báo cáo Bộ trưởng. Chí Tâm",
        "categories":["Lao động"]},
      {
        "message":"Các ban ngành chức năng Đồng Nai đang tích cực cứu chữa và hỗ trợ các nạn nhân vụ tai nạn lao động đặc biệt nghiêm trọng xảy ra tại công trường xây tường bao nhà xưởng của Công ty Cổ phần AV Healthcare nằm trong khu công nghiệp Giang Điền, huyện Trảng Bom, tỉnh Đồng Nai. Tỉnh Đồng Nai đang tích cực triển khai biện pháp cứu chữa nạn nhân, động viên nạn nhân, người nhà khắc phục khó khăn, yên tâm điều trị Sáng nay (15/5), lãnh đạo tỉnh Đồng Nai tổ chức đoàn đi thăm viếng, hỗ trợ các nạn nhân trong vụ tai nạn. Đa số nạn nhân là người từ tỉnh, thành khác đến Đồng Nai làm việc, có hoàn cảnh khó khăn. Tỉnh Đồng Nai thống nhất mức hỗ trợ 10 triệu đồng/nạn nhân tử vong, 5 triệu đồng/người bị thương. Tỉnh Đồng Nai cũng đang tích cực triển khai các biện pháp cứu chữa nạn nhân, đồng thời động viên người bị nạn và thân nhân cố gắng khắc phục khó khăn, yên tâm điều trị. Một số công nhân cho rằng, tại thời điểm lao động họ không có đồ bảo hộ đầy đủ, dẫn tới thương vong cao. Về vấn đề này, ông Phạm Văn Cộng, Phó Giám đốc Sở Lao động- Thương binh- Xã hội tỉnh Đồng Nai nói: “Trước mắt thì đang xử lý sự cố và tìm kiếm cứu nạn, còn vấn đề bảo hộ lao động sẽ có một bộ phận điều tra tai nạn an toàn lao động. Lúc đó có bảo hộ lao động hay không, trách nhiệm của ai sẽ được làm rõ”. Cũng trong sáng nay, Thứ trưởng Bộ Xây dựng Lê Quang Hùng cùng đoàn công tác của Bộ sẽ khảo sát hiện trường, làm việc với tỉnh Đồng Nai về những vấn đề liên quan đến vụ tai nạn đặc biệt nghiêm trọng này./. Tỷ Huỳnh, Việt Đức/VOV-TP HCM",
        "categories":["Lao động"]},
      {
        "categories":["Lao động"],
        "message":"Vinamilk được bình chọn là một trong 50 thương hiệu nhà tuyển dụng hấp dẫn nhất đối với sinh viên Việt Nam 2020 Năm 2020 là thời điểm mà những bạn trẻ đầu tiên thuộc thế hệ Z (năm sinh từ 1996 đến 2010), bắt đầu tốt nghiệp và đi làm. Đây là thế hệ hiện chiếm 1/7 dân số và sẽ nhanh chóng chiếm 1/4 lực lượng lao động trong tương lai gần. Thế hệ Z sống trong kỷ nguyên cuộc cách mạng 4.0 và sự bùng nổ công nghệ, thông tin và đặc biệt tự tin, ý thức rõ về sở trường cũng như khả năng của bản thân. Họ cũng có nhiều điểm khác biệt so với thế hệ đàn anh Gen X (1970-1985), Gen Y (1986-2000) trong quan điểm về việc làm và lựa chọn nơi làm việc. Tuy nhiên, liên tiếp trong các năm qua, theo kết quả khảo sát của các công ty nghiên cứu thị trường, tổ chức tuyển dụng uy tín thì Vinamilk luôn là nhà tuyển dụng được người lao động các thế hệ X,Y và nay là Gen Z nhắm đến. Vậy đâu là yếu tố giúp Vinamilk là nơi làm việc hấp dẫn đối với cả người lao động có kinh nghiệm, cho đến các bạn trẻ đang đặt những bước đầu tiên trên con đường sự nghiệp? Đội ngũ nhân sự trẻ được tạo điều kiện để phát triển và thử thách bản thân với những vị trí quản lý trong Vinamilk.   Anh Nguyễn Quang Thái – Giám đốc Phát triển Hoạt động Cộng đồng Vinamilk chia sẻ tại buổi tập huấn của chương trình sữa học đường. Đặt niềm tin vào người trẻ & đầu tư phát triển nhân tài Để đạt được các kết quả kinh doanh ấn tượng trong các năm qua thì yếu tố con người luôn là điểm mấu chốt trong chiến lược phát triển của Vinamilk. Ngoài chính sách nhân sự hướng đến người lao động, chế độ đãi ngộ không hề thua kém các công ty nước ngoài, thì việc phát triển và nuôi dưỡng nhân tài chính là “át chủ bài” để Vinamilk vừa đảm bảo được nguồn lực nhân sự chất lượng, vừa phát triển đội ngũ kế thừa trong giai đoạn phát triển mới hướng để đến mục tiêu Top 30 công ty sữa lớn nhất toàn cầu. Bên cạnh các chương trình đào tạo cho nhân viên về chuyên môn lẫn kỹ năng trong và ngoài nước thì Vinamilk còn có các chiến lược “may đo” để phát triển đội ngũ quản lý, đơn cử như chương trình “Học bổng du học tại Nga toàn phần dành cho sinh viên xuất sắc”. Đầu tư vào chương trình này, Vinamilk đã và đang xây dựng cho mình lực lượng các chuyên gia trẻ trong nhiều lĩnh vực quan trọng như: công nghệ chế biến sữa và các sản phẩm từ sữa, kiểm định thú y - dịch tễ, tự động hóa dây chuyền công nghệ và sản xuất... Ngoài ra, với chương trình Quản trị viên tập sự (Management Trainee - MT), các ứng viên sẽ được đào tạo về kỹ năng quản lý, năng lực tổ chức, đặc biệt là phát triển tư duy, tầm nhìn lãnh đạo để có đầy đủ năng lực, bản lĩnh trở thành các nhà quản lý cấp trung và cấp cao của Vinamilk. Được biết, Vinamilk đang tiếp tục triển khai chương trình Quản trị viên tập sự (MT) năm 2020.   Không chỉ nhiệt huyết trong công việc, những nhân viên trẻ của Vianmilk là hạt nhân tích cực trong những hoạt động vì cộng động, đặc biệt trong dịch bệnh Covid-19 vừa qua Một điểm nổi bật khác tại Vinamilk chính là cơ hội phát triển sự nghiệp với bệ phóng cho những tài năng trẻ. Anh Nguyễn Quang Thái, Giám đốc Phòng Phát triển hoạt động cộng đồng, một trong những nhân sự trẻ tuổi đang đảm nhiệm vị trí quản lý cấp cao tại Vinamilk cho biết: “Tại Vinamilk, tôi thật sự được “trao quyền”, quyền đề xuất ý tưởng, quyền thực hiện và cả quyền chịu trách nhiệm trong công việc. Vinamilk là một môi trường làm việc chất lượng, các lãnh đạo “dám” đặt niềm tin vào những người trẻ, trao rất nhiều cơ hội nhưng cũng đầy thử thách, nếu tôi không liên tục vận động và tiến lên phía trước, tôi sẽ không thể thực hiện được những cam kết đối với công ty và sẽ là người bị tụt lại phía sau.”   Nhân viên tại các nhà máy, trang trại của Vinamilk đều có điều kiện tiếp cận với các thiết bị, máy móc, công nghệ hiện đại Văn hóa sáng tạo & sẵn sàng thay đổi - chìa khóa thu hút nhân tài “Sáng tạo là yếu tố sống còn” là câu nói nổi tiếng của Tổng giám đốc Vinamilk và đây cũng là một trụ cột văn hóa mà Vinamilk xây dựng. Có thể nói, sự phát triển của Vinamilk ngày hôm nay đến từ một quá trình sáng tạo, đổi mới không ngừng nghỉ. Việc chọn chủ để “Thay đổi để tăng trưởng” cho năm 2019-2020 đã cho thấy sức trẻ của một doanh nghiệp gần 45 năm tuổi này. Đầu năm nay, trong thông điệp gửi đến đội ngũ Vinamilk, bà Mai Kiều Liên, Tổng giám đốc Vinamilk đặc biệt đã nhấn mạnh sự sáng tạo, thay đổi cần dựa trên các nền tảng công nghệ kỹ thuật: “Công nghệ sẽ là chìa khóa để Vinamilk thay đổi mạnh mẽ hơn”.   Tại Vinamilk, sáng tạo không chỉ là ý tưởng, mà là giải pháp. Người trẻ thường không thiếu ý tưởng, nhưng làm sao để các ý tưởng đó giải quyết được một bài toán cụ thể, đó là điều họ mong muốn học được từ môi trường làm việc thực tế tại doanh nghiệp. Đây cũng là điều làm nên sự hấp dẫn của thương hiệu Vinamilk đối với thế hệ những người lao động trẻ tuổi trong các cuộc khảo sát gần đây. Sáng tạo, chấp nhận thử thách và dấn thân là những giá trị của thế hệ lao động trẻ cần được phát huy. Khi các doanh nghiệp khai thác được thế mạnh đó, lực lượng lao động của tương lai này sẽ sẵn sàng để kế thừa và đưa doanh nghiệp đi tiếp trên hành trình mới.   Uy tín và sự phát triển của một thương hiệu quốc gia Sau 44 năm phát triển, Vinamilk đã xây dựng được chỗ đứng thương hiệu trong nước và là sự bảo chứng cho chất lượng của các sản phẩm trên thị trường quốc tế. Từ việc sở hữu các danh hiệu lớn của quốc gia như Thương hiệu quốc gia, Top 50 doanh nghiệp niêm yết xuất sắc nhất Việt Nam, Công ty có giá trị thương hiệu cao nhất Việt Nam, đến việc “công phá” các bảng xếp hạng uy tín quốc tế như Top 2000 công ty niêm yết xuất sắc toàn cầu (Global 2000 do tạp chí Forbes bình chọn), thuộc Top 50 Doanh nghiệp niêm yết quyền lực nhất Châu Á (Asia300 do Nikkei Asia Review bình chọn), Vinamilk có một “hấp lực” mạnh mẽ đối với những bạn trẻ mong muốn được “nghĩ lớn, làm lớn”. Có thể nói, đưa Công ty vào top 30 công ty sữa lớn nhất thế giới, phát triển một thương hiệu quốc gia vươn tầm thế giới chính là những mục tiêu đầy thách thức nhưng vô cùng hấp dẫn của Vinamilk đối với các bạn trẻ có hoài bão, muốn dấn thân và khẳng định mình trên hành trình này.  Vinamilk dẫn đầu bảng xếp hàng 100 nhà tuyển dụng hấp dẫn nhất Việt Nam năm 2018 Ngày nay, với sự phát triển của internet, công nghệ và giáo dục, khoảng cách về trình độ, kiến thức của người lao động Việt Nam, nhất là thế hệ trẻ, đang dần thu hẹp với các nước phát triển. Việt Nam hoàn toàn có khả năng xây dựng một nguồn nhân lực chất lượng và có khả năng cạnh tranh cao. Chính vì vậy, với cán cân dần nghiêng về những nhà tuyển dụng Việt như Vinamilk trong cuộc chiến thu hút nhân tài, chiến lược xây dựng môi trường làm việc tiên tiến, phù hợp sẽ giúp doanh nghiệp Việt có được nguồn lực nhân sự trẻ, chất lượng cao và đáp ứng yêu cầu của đội ngũ kế thừa. Không chỉ vậy, điều này đang góp phần tạo ra cơ hội cho người trẻ, lực lượng lao động của tương lai, phát triển ngay tại Việt Nam và góp sức đưa những thương hiệu Việt vươn ra thế giới.   Đây là lần đầu tiên Anphabe thực hiện khảo sát và công bố Thương hiệu nhà tuyển dụng hấp dẫn nhất đối với sinh viên Việt Nam trên quy mô lớn với 23.212 đáp viên thuộc 10 khối ngành từ 93 trường đại học lớn toàn quốc. Vinamilk đã dẫn đầu Top 100 nơi làm việc tốt nhất Việt Nam trong hai năm liền 2017 và 2018. Việc tiếp tục duy trì ngôi vị số 1 trong 100 nơi làm việc tốt nhất Việt Nam nhiều năm liền và tiếp tục là Thương hiệu nhà tuyển dụng hấp dẫn nhất đối với sinh viên Việt Nam năm 2020 cho thấy Vinamilk tiếp tục đáp ứng tốt các kỳ vọng về triển vọng nghề nghiệp, môi trường làm việc, thu hút nhân tài và sự bền vững trong chiến lược nhân sự nói chung.   Vương Linh"},
      {
        "message":"BHXH TPHCM thường xuyên tổ chức nhiều Hội nghị tuyên truyền - đối thoại doanh nghiệp thực hiện chính sách BHXH, BHYT, BHTN trên địa bàn thành phố Để thực hiện có hiệu quả công tác tuyên truyền, vận động người dân tham gia bảo hiểm xã hội (BHXH) tự nguyện, hướng đến mục tiêu BHXH toàn dân, Bảo hiểm xã hội Thành phố Hồ Chí Minh và Bưu điện Thành phố Hồ Chí Minh phối hợp tổ chức Lễ ra quân hưởng hưởng ứng “ Tháng vận động triển khai BHXH toàn dân ”  với chủ đề tuyên truyền “Chính sách bảo hiểm xã hội - điểm tựa an sinh của người lao động và Nhân dân” vào lúc 8h00 sáng ngày 23/5/2020 tại trụ Sở chính của Bưu điện TPHCM và 24 quận/ huyện trên địa bàn thành phố. Mục đích của Tháng vận động triển khai BHXH toàn dân - Tuyên truyền, vận động người dân tham gia bảo hiểm xã hội tự nguyện là nhằm khẳng định sự quan tâm sâu sắc và sự lãnh đạo, chỉ đạo của Thành ủy, Hội đồng nhân dân thành phố, Ủy ban nhân thành phố đối với chính sách BHXH, BHYT chăm lo đời sống nhân dân. Đồng thời tăng cường công tác phối hợp tổ chức thực hiện Nghị quyết số 21-NQ/TW của Bộ Chính trị về tăng cường sự lãnh đạo của Đảng đối với công tác BHXH, BHYT giai đoạn 2012-2020 (Nghị quyết số 21) và Nghị quyết số 28-NQ/TW Hội nghị lần thứ 7, Ban Chấp hành Trung ương khóa XII về cải cách chính sách BHXH (Nghị quyết số 28), góp phần tạo quyết tâm chính trị trong lãnh đạo, chỉ đạo và tổ chức thực hiện chính sách BHXH; tăng cường vai trò, trách nhiệm của các sở, ngành, địa phương, các tổ chức chính trị - xã hội, quyết liệt trong thực hiện chính sách, pháp luật BHXH; nỗ lực phấn đấu hướng tới mục tiêu BHXH toàn dân. Tòa đàm chuyên đề về quyền lợi và nghĩa vụ của sinh viên khi tham gia BHYT trên địa bàn TPHCM Bên cạnh đó, các chủ đề cũng tập trung đẩy mạnh tuyên truyền, vận động trực tiếp tới đối tượng nông dân và người lao động khu vực phi chính thức về quyền và lợi ích khi tham gia BHXH tự nguyện. Đảm bảo phát triển số người tham gia BHXH tự nguyện trong và sau Lễ ra quân đạt chỉ tiêu được giao, dự kiến phát triển ít nhất 1.000 người trở lên. Phát huy vai trò của cơ quan BHXH, Bưu điện các cấp trong công tác tuyên truyền, vận động người dân tham gia BHXH tự nguyện để gia tăng đối tượng tham gia BHXH tự nguyện nhằm hoàn thành tốt các chỉ tiêu được giao. Theo Ban tổ chức cho biết, Lễ ra quân được triển khai đồng bộ từ thành phố đến các quận/huyện trong phạm vi địa bàn toàn thành phố. Đồng thời  đảm bảo thiết thực, hiệu quả, tiết kiệm; thực hiện đúng quy định về phòng, chống dịch Covid-19 theo các Chỉ thị của Thủ tướng Chính phủ và của chính quyền địa phương,  đảm bảo các quy định về an toàn giao thông.  Người lao động làm thủ tục BHXH, BHXH tự nguyện tại trụ sở BHXH TPHCM Bên cạnh đó, Lễ ra quân được trực tuyến và thực hiện tiếp sóng tại điểm cầu Bưu điện TP.HCM (đảm bảo giãn cách xã hội, mỗi phòng họp trực tuyến chỉ từ 20-30 người). Tổ chức tuyên truyền lưu động bằng phương tiện ô tô và xe máy tại các điểm cầu (thành phố, huyện) trên địa bàn thành phố, cụ thể: 01 đội tuyên truyền lưu động/01 điểm cầu, tại điểm cầu Bưu điện TP.HCM bố trí 01 ô tô và 25 xe gắn máy (trong đó Bưu điện 15 xe, BHXH TP.HCM bố trí 10 xe), đảm bảo đúng các quy định giãn cách chống dịch Covid-19 của Chính phủ; đảm bảo an toàn giao thông. Các địa điềm tổ chức như: Hội trường Bưu điện TPHCM,  các tuyến đường tuyên truyền lưu động là các trục đường chính của TP.HCM và tại các trụ sở Bưu điện Huyện và các tuyến đường tuyên truyền lưu động là các trục đường chính của quận, huyện khu đông dân cư. Vương Linh",
        "categories":["Lao động"]},
      {
        "categories":["Lao động"],
        "message":"Ngành đã chủ động tham mưu với UBND tỉnh chỉ đạo và tổ chức thực hiện có hiệu quả Kế hoạch đào tạo nghề và và Kế hoạch đào tạo nghề cho lao động nông thôn theo Quyết định 1956/QĐ-TTg của Thủ tướng Chính phủ. Tổ chức “Ngày Hội tư vấn tuyển sinh - Hướng nghiệp năm 2019” nhằm giúp cho học sinh lựa chọn ngành nghề phù hợp với năng lực, sở trường, nguyện vọng của bản thân và phù hợp điều kiện kinh tế gia đình; “Hội thi thiết bị đào tạo tự làm cấp tỉnh thứ I năm 2019”; “Kỳ thi tay nghề cấp tỉnh lần thứ hai - năm 2019”; Hội thao cho cán bộ giáo viên, HSSV học nghề nghiệp tỉnh lần III - năm 2019...qua đó góp phần vào công tác phân luồng học sinh THCS, THPT và nâng cao năng lực, nghiệp vụ cho giáo viên và cán bộ quản lý giáo dục nghề nghiệp, nâng chỉ tiêu tuyển sinh trình độ trung cấp của các trường trung cấp.   Trong năm 2019, tỉnh An Giang đã tuyển sinh đào tạo nghề cho 25.000 lao động Tiếp tục củng cố, kiện toàn bộ máy của các cơ sở giáo dục nghề nghiệp theo Đề án “Sắp xếp mạng lưới cơ sở giáo dục nghề nghiệp tỉnh An Giang đến năm 2020”, Đề án về việc “tiếp tục đổi mới hệ thống tổ chức và quản lý, nâng cao chất lượng và hiệu quả hoạt động của các đơn vị sự nghiệp công lập” trực thuộc Sở Lao động - Thương binh và Xã hội. Trình UBND tỉnh Quyết định cho phép thành lập Phân hiệu Trường Trung cấp Hồng Hà thành phố Cần Thơ tại An Giang, Trung tâm GDNN 3T An Giang. Đến nay, toàn tỉnh có 30 cơ sở GDNN gồm: 02 trường cao đẳng, 05 trường trung cấp, 09 trung tâm GDNN và 14 cơ sở khác có tham gia đào tạo nghề nghiệp. Phối hợp tổ chức các hoạt động thông tin, tuyên truyền chủ trương, chính sách về đào tạo nghề nghiệp; triển khai thực hiện có hiệu quả đào tạo nghề nghiệp theo đơn đặt hàng của các đơn vị sử dụng lao động. Tổ chức lớp bồi dưỡng nghiệp vụ sư phạm, tập huấn công tác đào tạo nghề nghiệp, đào tạo nghề lao động nông thôn gắn với Chương trình MTQG xây dựng nông thôn. Kiểm tra việc thực hiện các quy định pháp luật về hoạt động giáo dục nghề nghiệp, giám sát thực hiện Đề án Đào tạo nghề lao động nông thôn... Với các biện pháp triển khai tích cực, năm 2019 toàn tỉnh đã hoàn thành chỉ tiêu kế hoạch đào tạo nghề. Tuyển sinh đào tạo nghề nghiệp 25.000 người, đạt tỷ lệ 100% kế hoạch năm, trong đó nhập học trình độ cao đẳng 1.021 SV; nhập học trình độ trung cấp 1.597 học sinh; trình độ sơ cấp 8.676 học viên và đào tạo dưới 3 tháng 13.706 học viên; đào tạo nghề cho lao động nông thôn 12.000 học viên. Ngành đã ký hợp đồng đào tạo nghề theo đơn đặt hàng trình độ ngắn hạn với 08 công ty, tổ chức 56 lớp, 1.955 học viên. Tỷ lệ lao động qua đào tạo nghề nghiệp được nâng lên, từ 47,6% năm 2018 lên 53,8% năm 2019; tỷ lệ lao động qua đào tạo từ 60% năm 2018 lên đạt 62,5% năm 2019, đạt chỉ tiêu nghị quyết HĐND tỉnh đề ra. Kế hoạch năm 2020, Ngành tiếp tục đổi mới, nâng chất lượng giáo dục nghề nghiệp, gắn đào tạo giáo dục nghề nghiệp với giải quyết việc làm cho người lao động, đáp ứng nhu cầu của thị trường lao động. Tổ chức tuyển sinh đào tạo nghề nghiệp năm 2020 là 25.000 người; nâng tỷ lệ lao động qua đào tạo nghề nghiệp lên 60%; tỷ lệ lao động qua đào tạo 65%.Tiếp tục triển khai, thực hiện có hiệu quả Chương trình MTQG xây dựng nông thôn mới, Chương trình mục tiêu Giáo dục nghề nghiệp - Việc làm – ATLĐ, Đề án “Đào tạo nghề cho lao động nông thôn” theo Quyết định số 1956 của Thủ tướng Chính phủ. Thực hiện tốt và kịp thời các chính sách hỗ trợ học nghề, hỗ trợ giải quyết việc làm cho người lao động, quan tâm triển khai thực hiện tốt cơ chế hỗ trợ dạy nghề theo Đề án “Đào tạo lao động có tay nghề đáp ứng yêu cầu doanh nghiệp giai đoạn 2017 - 2020 tỉnh An Giang”; theo đơn đặt hàng của người sử dụng lao động theo quyết định số 1593/QĐ-UBND của UBND tỉnh. Hướng dẫn các trường, cơ sở giáo dục nghề nghiệp thực hiện tốt việc mua sắm, quản lý và sử dụng các thiết bị dạy nghề hiệu quả, trong đó đặc biệt quan tâm đến các nghề trọng điểm ở các trường đã được TW chọn đầu tư. Phối hợp với Sở Giáo dục - Đào tạo xây dựng, tổ chức triển khai kế hoạch Ngày hội “Tư vấn - Hướng nghiệp - Tuyển sinh năm 2020 và tổ chức triển khai kế hoạch phân luồng học sinh sau tốt nghiệp THCS, THPT để khuyến khích học sinh tham gia học nghề. Xây dựng kế hoạch tổ chức Hội thi văn nghệ cho học sinh, sinh viên trong các cơ sở giáo dục nghề nghiệp cấp tỉnh lần thứ 3, năm 2020 và Hội giảng nhà giáo giáo dục nghề nghiệp cấp tỉnh lần thứ 2, năm 2020; tham dự kỳ thi tay nghề quốc gia lần thứ 11 năm 2020; Tham dự Hội thao các cơ sở giáo dục nghề nghiệp toàn quốc lần thứ II năm 2020. Bên cạnh đó, Ngành sẽ tích cực phối hợp đẩy mạnh đào tạo, bồi dưỡng nâng cao trình độ, năng lực cho đội ngũ giáo viên và cán bộ quản lý giáo dục nghề nghiệp, cán bộ phụ trách công tác giáo dục nghề nghiệp; chú trọng việc đào tạo, bồi dưỡng đạt chuẩn theo quy định để nâng cao năng lực, chất lượng giảng dạy. Tăng cường công tác kiểm tra, giám sát, đánh giá tình hình thực hiện các mục tiêu, chỉ tiêu đào tạo đã đề ra; tình hình quản lý và sử dụng kinh phí đầu tư để nâng cao chất lượng và hiệu quả giáo dục nghề nghiệp./. Thu Hằng"},
      {
        "message":"Bộ GD&ĐT vừa công bố dự thảo Quy định sử dụng giáo viên, cán bộ quản lý cơ sở giáo dục mầm non, tiểu học, THCS chưa đáp ứng trình độ chuẩn được đào tạo. Theo đó, nếu chưa đáp ứng trình độ chuẩn được đào tạo, giáo viên vẫn được dạy nếu trong hai năm liên tiếp liền kề với năm Thông tư có hiệu lực thi hành có kết quả đánh giá, xếp loại đạt chuẩn nghề nghiệp trở lên hoặc được phân loại, đánh giá viên chức xếp vào mức hoàn thành nhiệm vụ trở lên, và đủ sức khỏe. Nếu kết quả đánh giá, xếp loại không đạt chuẩn nghề nghiệp, trong đó một năm ở mức không hoàn thành nhiệm vụ, giáo viên không được bố trí giảng dạy. Những người này sẽ tham gia bồi dưỡng chuyên môn nghiệp vụ để bố trí sang vị trí việc làm khác cho đến khi nghỉ hưu. Cán bộ quản lý cơ sở giáo dục chưa đáp ứng trình độ chuẩn được đào tạo tiếp tục đảm nhiệm chức vị nếu trong hai năm liên tiếp liền kề với năm Thông tư này có hiệu lực thi hành có kết quả đánh giá, xếp loại đạt chuẩn hiệu trưởng trở lên hoặc được phân loại, đánh giá công chức, viên chức xếp vào mức hoàn thành nhiệm vụ trở lên, có đủ sức khỏe. Sau khi kết thúc nhiệm kỳ, họ không được bổ nhiệm lại chức vụ quản lý trường học mà bố trí làm nhiệm vụ khác phù hợp đến khi nghỉ hưu. Nếu không đạt chuẩn hiệu trưởng và có một năm không hoàn thành nhiệm vụ, cán bộ quản lý thôi đảm nhiệm chức vụ, chuyển sang giảng dạy hoặc vị trí khác. Giáo viên, cán bộ quản lý cơ sở giáo dục chưa đáp ứng trình độ chuẩn được đào tạo, không đủ sức khỏe, có nguyện vọng nghỉ hưu, đủ các điều kiện theo quy định của Luật Bảo hiểm xã hội được nghỉ hưu theo quy định. Theo Tri thức trực tuyến",
        "categories":["Lao động"]},
      {
        "message":"Theo Quyết định số 12/2020/QĐ-TTg, người lao động trước khi đi làm việc tại Hàn Quốc theo Chương trình EPS phải ký quỹ để bảo đảm thực hiện đúng hợp đồng, về nước đúng thời hạn sau khi chấm dứt hợp đồng lao động. \r\n Mức ký quỹ là 100 triệu đồng. Thời hạn ký quỹ là 5 năm 6 tháng.  Trong 35 ngày làm việc kể từ ngày ký hợp đồng đưa người lao động đi làm việc tại Hàn Quốc theo Chương trình EPS với Trung tâm Lao động ngoài nước, người lao động phải ký quỹ tại Ngân hàng Chính sách xã hội trên địa bàn nơi đăng ký thường trú. \r\n \r\nB ạn đọc có thắc mắc gì về lĩnh vực xuất khẩu lao động xin gọi số điện thoại 0988 200 599 để được hỗ trợ",
        "categories":["Lao động",
          "Tin mới",
          "Xuất khẩu Lao động",
          "Việc làm"]},
      {
        "message":"Ông Trần Ngọc Sơn - Phó Giám đốc Sở LĐ - TBXH TPHCM và đoàn công tác làm việc với  Công ty cổ phần giày da Huê Phong  Tại buổi làm việc, lãnh đạo Công ty  Huê Phong  giải thích về tình hình  thu hẹp  sản xuất, phải cắt giảm lao động do công ty không ký được hợp đồng sản xuất mới và không xuất khẩu được hàng. Lý do, sản phẩm của công ty chủ yếu xuất khẩu vào thị trường Châu âu và Mỹ (chiếm 91% đơn hàng), nên hoạt động sản xuất kinh doanh gặp nhiều khó khăn; Công ty buộc phải thu hẹp sản xuất chứ không phải phá sản hoặc giải thể và cũng không có phương án chuyển người lao động của nhà máy tại TP.HCM về nhà máy của công ty ở Trà Vinh. Theo đại diện công ty Huê Phong, phương án cắt giảm công ty đã trao đổi với Công đoàn cơ sở và báo cáo với Sở LĐ-TB&XH TP.HCM về phương án sử dụng lao động, đồng thời tính toán nguồn tài chính để thực hiện phương án cắt giảm lao động đúng pháp luật. Cụ thể, công ty sẽ trả trợ cấp mất việc làm cho những người lao động làm việc cho công ty từ năm 2008 trở về trước với tổng số tiền gần 53 tỉ đồng cho 2.222 lao động. Số lao động bị cắt giảm không có lao động nữ đang mang thai, nuôi con nhỏ dưới 12 tháng tuổi. Trự sở  Công ty cổ phần giày da Huê Phong  tại quận Gò Vập, TPHCM Ngoài ra, công ty trả lương đầy đủ cho công nhân lao động trong thời gian thông báo trước 30 ngày từ 16/5 đến 15/6 với tổng số tiền là 15,7 tỉ đồng. Trong thời gian trên, công nhân không cần đến công ty làm việc. Công ty cũng chốt sổ BHXH để công nhân lao động đi đăng ký thất nghiệp để hưởng trợ cấp thất nghiệp. Đối với 122 lao động ký hợp đồng lao động và làm việc chưa đủ 12 tháng, công ty đã tham gia BHXH đến tháng 6/2020 và trả lương đến hết tháng 6/2020 để công nhân lao động có điều kiện tìm việc mới. Công ty hiện vẫn tạo điều kiện cho một số công nhân lao động tiếp tục ở lại ký túc xá của công ty trong thời gian tìm việc làm mới (đến nay còn 12 công nhân lao động đang ở ký túc xá).   Trương Đăng",
        "categories":["Lao động"]},
      {
        "message":"BỘ LAO ĐỘNG THƯƠNG BINH VÀ XÃ HỘI \r\n CỤC QUẢN LÝ LAO ĐỘNG NGOÀI NƯỚC \r\n Quyết định xử phạt hành chính \r\n TÊN DOANH NGHIỆP: Công ty Cổ phần nhân lực TTC Việt Nam \r\n SỐ, NGÀY QĐXP: 33/QĐ-XPVPHC ngày 22/05/2020 \r\n MỨC PHẠT : 30.000.000 đồng do  Công ty không trực tiếp tuyển chọn lao động. \r\n \r\nB ạn đọc có bất kỳ thắc mắc nào về xuất khẩu hãy gọi đến số điện thoại 0988 200 599 để được hỗ trợ.",
        "categories":["Lao động",
          "Tin mới",
          "Xuất khẩu Lao động",
          "Việc làm"]},
      {
        "categories":["Lao động",
          "Tin mới",
          "Xuất khẩu Lao động",
          "Việc làm"],
        "message":"Năm Châu IMS hoạt động trong lĩnh vực xuất khẩu lao động và du học sang các  thị trường Nhật Bản ,  Đài Loan , Hàn Quốc, Canada…hiện nay công ty cần tuyển 05 nhân viên phát triển thị trường với thông tin sau: \r\n   \r\n \r\n 1. THÔNG TIN TUYỂN DỤNG: \r\n \r\n \r\n Số lượng: 05 người \r\n Giới tính: Nam/ Nữ \r\n Trình độ văn hóa: Tốt nghiệp cao đẳng trở lên. \r\n Trình độ ngôn ngữ: Tiếng Nhật đạt N2 trở lên. \r\n Yêu cầu khác: Nhanh nhẹn, năng động, nhiệt tình, có khả năng xử lý tình huống tốt đặc biệt ứng viên cần có kỹ năng giao tiếp và thuyết phục tốt. \r\n \r\n   \r\n   \r\n \r\n 2. MÔ TẢ CÔNG VIỆC. \r\n \r\n \r\n Công việc chi tiết. \r\n Tìm kiếm khách hàng và chăm sóc khách hàng cũ. \r\n Tìm kiếm và xây dựng các mối quan hệ với khác hàng mới, đối tác mới, các nghiệp đoàn, xí nghiệp lớn. \r\n Đi công tác Nhật thường xuyên. Ưu tiên những đã có kinh nghiệm hoặc có visa dài hạn của Nhật, người Việt Nam đang sinh sống và làm việc tại Nhật. \r\n \r\n   \r\n   \r\n \r\n 3. CHẾ ĐỘ, QUYỀN LỢI. \r\n \r\n \r\n Lương cơ bản: 1000$ – 1500$ + thưởng theo doanh số. \r\n Môi trường làm việc năng động, thân thiện \r\n Được đóng bảo hiểm, thưởng lương tháng 13 và các chế độ khác theo quy định của công ty. \r\n Thưởng các ngày lễ tết, du lịch hàng năm \r\n \r\n   \r\n Các ứng viên muốn tham gia ứng tuyển vui lòng gửi CV tiếng Việt và Tiếng Nhật và Mail: info@namchauims.com, tiêu đề ghi rõ vị trí ứng tuyển. \r\n   \r\n \r\n Thông tin liên hệ: \r\n \r\n \r\n Công Ty Cổ Phần Và Cung Ứng Nhân Lực Năm Châu. \r\n VPGD: số 7 Tầng 8 Tôn Thất Thuyết, Cầu Giấy, Hà Nội \r\n Website:  https://namchauims.com \r\n   \r\n \r\n \r\n \r\n Điện thoại: 0968.627.070 \r\n \r\n \r\n \r\n Tuyển Trưởng phòng Tuyển dụng Xuất khẩu lao động \r\n Trung Tâm Tư Vấn Du Học và Xuất Khẩu Lao Động Năm Châu IMS là một trong những đơn vị dẫn đầu tại Việt Nam trong việc đưa du học sinh và người lao động ra nước ngoài. Hiện tại trung tâm đang cần tuyển dụng vị trí “Trưởng Phòng Tuyển Dụng Lao Động Đi XKLĐ” \r\n THÔNG TIN TUYỂN DỤNG:   \r\n \r\n Chức vụ: Trưởng  phòng \r\n Ngành nghề: Nhân sự \r\n Hình thức làm việc: Toàn thời gian cố định \r\n Địa điểm làm việc: Hà Nội \r\n Mức lương: 10 – 20 triệu + thưởng doanh số. \r\n Số lượng cần tuyển: 03 \r\n \r\n   \r\n MÔ TẢ CÔNG VIỆC.   \r\n \r\n Làm việc với các cơ quan chức năng để triển khai công tác tư vấn, tuyển dụng lao động tại địa phương \r\n Làm việc với các trường nghề, Trung tâm giới thiệu việc làm các địa phương để tuyển lao động \r\n Xây dựng các kênh tuyển dụng, cộng tác viên tại địa phương để tuyển lao động \r\n Nghiêm cứu thị trường, đối thủ đề xuất các giải pháp tuyển dụng lao động hiệu quả \r\n Xây dựng kế hoạch tuyển dụng, đào tạo và sắp xếp nhân sự phù hợp với định hướng kế hoạch của công ty. \r\n Chỉ đạo, giám sát và trực tiếp hỗ trợ nhân viên triển khai công việc \r\n Chỉ đạo phòng tuyển dụng, chịu trách nhiệm trước GĐ doanh số và chất lượng nguồn tuyển dụng \r\n Làm việc dưới sự chỉ đạo trực tiếp của GĐ. \r\n Giải quyết các vấn đề phát sinh của người lao động trước và sau xuất cảnh. \r\n \r\n QUYỀN LỢI ĐƯỢC HƯỞNG.   \r\n \r\n Làm việc trong môi trường chuyên nghiệp. \r\n Thu nhập hấp dẫn, đánh giá năng lực dựa trên hiệu quả công việc. \r\n Lương doanh số theo tỉ lệ hoàn thành chỉ tiêu giao. \r\n \r\n YÊU CẦU KHÁC.   \r\n \r\n Nam tuổi từ 25 đến 35. – Tốt nghiệp Cao đẳng, Đại học chuyên ngành sales, marketing.. \r\n Ưu tiên ứng viên đã từng là Phó phòng, Trưởng phòng tuyển dụng  XKLĐ \r\n Có tối thiểu 02 năm kinh nghiệm về quản lý kinh doanh, sales, marketting hoặc vị trí tương đương \r\n Có khả năng lãnh đạo. \r\n Có kỹ năng giao tiếp, đàm phán, thuyết trình. \r\n Có khả năng đi công tác liên tục và dài ngày.  \r\n Chăm chỉ, chịu khó, trung thực. Đam mê kinh doanh, nhiệt huyết trong công việc và chịu được áp lực công việc cao . \r\n \r\n ỨNG VIÊN QUAN TÂM \r\n Vui lòng gửi CV về địa chỉ email: info@namchauims.com. \r\n Tiêu đề email ghi rõ: Họ Tên – Ứng Tuyển Trưởng Phòng Tuyển Dụng Lao Động \r\n \r\n Tuyển nhân viên phát triển thị trường ĐÀI LOAN \r\n   \r\n Trung Tâm Tư Vấn Du Học và Xuất Khẩu Lao Động Năm Châu IMS là một trong những đơn vị dẫn đầu tại Việt Nam trong việc đưa du học sinh và người lao động ra nước ngoài. Hiện tại trung tâm đang có nhu cầu tuyển dụng vị trí “Nhân viên phát triển thị trường Đài Loan” \r\n \r\n \r\n MÔ TẢ CÔNG VIỆC. \r\n \r\n Giao dịch, tìm kiếm khai thác khách hàng là công ty môi giới Đài Loan . \r\n Nhận đơn đặt hàng và triển khai công việc theo đơn đặt hàng. \r\n Làm các công việc liên quan đến tiếng Trung. \r\n Thời gian làm việc: Từ thứ 2 đến thứ 6 nghỉ các ngày thứ 7 và chủ nhật \r\n \r\n   \r\n YÊU CẦU. \r\n \r\n Nam/nữ; tuổi từ 25 – 35 , Ưu tiên ứng viên đang làm việc hoặc sinh sống tại Đài Loan. \r\n Có kỹ năng đàm phán, giao tiếp và thuyết phục tốt. \r\n Tác phong nhanh nhẹn, chu đáo, cẩn thận . \r\n Ưu tiên ứng viên đã có kinh nghiệm thực tế về phiên dịch, nhân sự, kinh doanh, chăm sóc khách hàng. \r\n Chịu đựng được áp lực cao trong công việc, có thể làm thêm giờ khi có yêu cầu. \r\n Có thể đi công tác trong và ngoài nước; \r\n \r\n   \r\n CHẾ ĐỘ ĐÃI NGỘ. \r\n \r\n Thời gian làm việc: Từ thứ 2 đến thứ 6. \r\n Phụ cấp ăn trưa. Phụ cấp đi lại theo quy định của công ty. \r\n Lương từ 10 – 20 triệu và được đàm phán thỏa thuận cụ thể khi phỏng vấn. \r\n Thưởng hoàn thành kế hoạch 6 tháng, 1 năm. \r\n Chế độ BHXH, BHYT, BHTN ( Ngay sau khi ký HĐLĐ chính thức). \r\n \r\n HỒ SƠ PHỎNG VẤN. \r\n Ứng viên vui lòng gửi CV bằng tiếng Trung, tiếng Việt có đính kèm ảnh gửi vào địa chỉ mail của Công ty: nhansu@namchauims.com \r\n   \r\n Tiêu đề email ghi rõ: Họ tên _ Ứng Tuyển Nhân Viên Phát Triển Thị Trường  Đài Loan . \r\n \r\n NĂM CHÂU IMS tuyển giáo viên dạy tiếng NHẬT \r\n   \r\n Trung tâm xuất khẩu lao động và du học Năm Châu IMS cần tuyển 04 giáo viên dậy tiếng Nhật. \r\n \r\n \r\n 1. MÔ TẢ CÔNG VIỆC. \r\n \r\n Giảng dạy tiếng Nhật, giáo dục định hướng về thị trường Nhật Bản cho thực tập sinh kỹ năng đi xuất khẩu lao động Nhật Bản và du học sinh \r\n Theo dõi hỗ trợ từng học viên trong việc tiếp thu kiến thức, rèn luyện kỷ luật. Đồng thời đánh giá quá trình học tập của học viên và đề xuất các giải pháp khắc phục những tồn tại, hạn chế nhằm giúp học viên tiến bộ. \r\n Xây dựng giáo án căn cứ vào giáo trình và chương trình đào tạo tiếng Nhật của Trung tâm Nhật ngữ Thăng Long. Đồng thời nghiên cứu, đề xuất các phương pháp giảng dạy mới giúp học viên tiếp thu tốt hơn \r\n Hỗ trợ công việc văn phòng khi cần. Làm việc dưới sự chỉ đạo trực tiếp của Trưởng phòng và Giám đốc. \r\n Hình thức làm việc: toàn thời gian cố định. Từ thứ 2 đến thứ 6 trong tuần. Nghỉ 2 ngày thứ 7 và chủ nhật. \r\n \r\n 2. YÊU CẦU ĐỐI VỚI GIÁO VIÊN TIẾNG NHẬT. \r\n \r\n Giới tính: Nam/nữ \r\n Trình độ tiếng Nhật tương đương N2 trở lên. \r\n Yêu thích ngôn ngữ Nhật và văn hóa Nhật Bản. \r\n Tốt nghiệp cao đẳng, đại học chính quy chuyên ngành tiếng Nhật. Có khả năng giảng dạy tiếng Nhật, giao tiếp tốt. \r\n Có phẩm chất đạo đức tốt, tinh thần trách nhiệm trong công việc cao. \r\n Có nguyện vọng tìm công việc ổn định và gắn bó lâu dài với công ty. \r\n Ưu tiên các ứng viên có kinh nghiệm giảng dạy tiếng Nhật cho các trung tâm ngoại ngữ hoặc các công ty xuất khẩu lao động, tư vấn du học nhật bản . \r\n \r\n 3. CHẾ ĐỘ ĐÃI NGỘ. \r\n \r\n Lương thoả thuận \r\n Làm việc trong môi trường chuyên nghiệp, năng động. \r\n Thu nhập hấp dẫn, đánh giá năng lực dựa trên hiệu quả công việc. \r\n Xét tăng lương thường xuyên. \r\n Được đóng bảo hiểm BHXH, BHYT theo quy định của nhà nước. \r\n Được hưởng chế độ hiếu, hỉ, thăm ốm và tham quan, nghỉ dưỡng du lịch hàng năm \r\n Trợ cấp ăn trưa tại nơi làm việc \r\n Những giáo viên có năng lực tiếng Nhật tốt, thái độ làm việc chuyên cần, tích cực trong công việc hàng năm sẽ được công ty phái cử đi công tác tại Nhật Bản ít nhất 1 tháng để hỗ trợ công tác phiên dịch cho Tu nghiệp sinh và đối tác Nhật. \r\n \r\n 4. HỒ SƠ PHỎNG VẤN. \r\n   \r\n Ứng viên quan tâm vui lòng gửi CV qua mail: nhansu@namchauims.com.Tiêu đề email ghi rõ: Họ và tên_Ứng tuyển Giáo viên tiếng Nhật. \r\n \r\n Tuyển dụng 05 phiên dịch viên tiếng Nhật \r\n   \r\n Công Ty Cổ Phần Và Cung Ứng Nguồn Nhân Lực Năm Châu cần tuyển 05 bạn phiên dịch viên tiếng Nhật. \r\n \r\n \r\n MÔ TẢ CÔNG VIỆC \r\n \r\n Thực hiện các công tác nghiệp vụ liên quan đến quan đến tiếng Nhật. \r\n Phụ trách hồ sơ trúng tuyển, tiến độ hồ sơ ngoại. \r\n Dịch tài liệu hồ sơ tiến độ và các hồ sơ tiếng Nhật liên quan. \r\n Phiên dịch, dịch phỏng vấn, dịch khách đến làm việc. \r\n Địa điểm làm việc: Hà Nội. \r\n \r\n   \r\n QUYỀN LỢI \r\n \r\n Mức lương không giới hạn, tùy thuộc năng lực của bạn. \r\n Làm việc giờ hành chính từ thứ 2 đến thứ 6, nghỉ thứ 7, chủ nhật. \r\n Được công ty hỗ trợ ăn trưa. \r\n Được thưởng tết, đóng bảo hiểm, du lịch, nghỉ mát theo quy định của công ty. \r\n \r\n   \r\n YÊU CẦU: \r\n \r\n Giới tính: Nam tuổi từ 22 – 32 tuổi \r\n Yêu cầu trình độ tiếng nhật N2, tốt nghiệp đại học chuyên ngành tiếng Nhật hệ chính quy. \r\n ( Ưu tiên ứng cử viên có thời gian học tập và làm việc tại Nhật Bản) \r\n Thành thạo 4 kỹ năng tiếng Nhật : nghe, nói , đọc , viết ; \r\n Sức khỏe tốt , chịu được áp lực công việc; \r\n Có thể đi công tác xa theo yêu cầu; \r\n Có kinh nghiệm làm hồ sơ Tu nghiệp; \r\n Những yêu cầu khác sẽ trao đổi khi phỏng vấn . \r\n \r\n Ứng viên qun tâm vui lòng gửi CV về email: nhansu@namchauims.com, ghi rõ vị trí ứng tuyển “Nhân viên phiên dịch tiếng Nhật” \r\n   \r\n Truy cập Facebook:   xuatkhaulaodongnhatban"},
      {
        "categories":["Lao động",
          "Tin mới",
          "Xuất khẩu Lao động",
          "Việc làm"],
        "message":"Hiện nay, do ảnh hưởng của dịch bệnh Covid-19, nhiều doanh nghiệp Nhật Bản đang tiếp nhận lao động nước ngoài phải thu hẹp hoặc dừng sản xuất khiến nhiều lao động/thực tập sinh nước ngoài phải nghỉ việc, gián đoạn kế hoạch thực tập kỹ thuật. Để hỗ trợ lao động nước ngoài duy trì cuộc sống và việc làm tại Nhật Bản, Chính phủ Nhật Bản đã ban hành và áp dụng một số chính sách trong thời gian dịch bệnh Covid-19 như: trợ cấp nghỉ việc, trợ cấp thất nghiệp, trợ cấp sinh hoạt hoặc chuyển đối tư cách lưu trú khi thực tập sinh bị nghỉ việc tạm thời, mất việc làm hoặc không thể về nước trong thời gian này. \r\n 1. Đối với lao động bị nghỉ việc tạm thời \r\n Những lao động/thực tập sinh bị nghỉ việc tạm thời do doanh nghiệp tiếp nhận thu hẹp sản xuất bởi ảnh hưởng của Covid-19 sẽ được chính phủ Nhật Bản trợ cấp nghỉ việc tạm thời với mức trợ cấp từ 6.815 yên ~ 8330 yên/người/ngày. Khoản tiền hỗ trợ nêu trên sẽ được chính phủ Nhật Bản cấp cho doanh nghiệp tiếp nhận để hỗ trợ trả lương cho lao động/thực tập sinh. \r\n 2. Đối với lao động bị mất việc \r\n - Đối với lao động/thực tập sinh bị mất việc do doanh nghiệp tiếp nhận phá sản bởi ảnh hưởng của Covid-19 sẽ được nhận trợ cấp thất nghiệp từ chính phủ Nhật Bản với mức trợ cấp từ 6.815 yên ~ 8.330 yên/ngày, thời gian nhận trợ cấp trong khoảng từ 90 ngày đến 150 ngày tùy theo độ tuổi. Điều kiện để nhận được khoản trợ cấp này, trước đó người lao động/thực tập sinh cần tham gia bảo hiểm tuyển dụng. Để làm thủ tục nhận trợ cấp thất nghiệp, người lao động/thực tập sinh lấy giấy chứng nhận thất nghiệp từ doanh nghiệp tiếp nhận cũ và nộp hồ sơ làm thủ tục nhận trợ cấp thất nghiệp tại các trung tâm dịch vụ việc làm của chính phủ Nhật Bản (tổ chức Hello Work) \r\n - Ngoài ra, ngày 17/04/2020, Tổng Cục quản lý xuất nhập cảnh Nhật Bản đã công bố các giải pháp hỗ trợ lao động/thực tập sinh nước ngoài duy trì việc làm tại Nhật Bản đối với người lao động bị mất việc làm do ảnh hưởng của Covid-19. Chính sách của Nhật Bản hỗ trợ người lao động chuyển đổi tư cách lưu trú thành “hoạt động đặc định” có thời hạn tối đa 1 năm và được phép làm việc trong 14 lĩnh vực ngành nghề hiện Nhật Bản đang cho phép tiếp nhận lao động kỹ năng đặc định: Hộ lý, Vệ sinh tòa nhà, Công nghiệp vật liệu, Chế tạo máy công nghiệp, Điện-điện tử viễn thông, Xây dựng, Đóng tàu-công nghiệp hàng hải, Bảo dưỡng và sửa chữa ô tô, Hàng không, Dịch vụ lưu trú khách sạn, Nông nghiệp, Ngư nghiệp, Chế biến thực phẩm-đồ uống, Dịch vụ ăn uống. Cơ quan chức năng Nhật Bản bắt đầu tiếp nhận đơn đăng ký chuyển đổi tư cách lưu trú từ ngày 20/04/2020. (tham khảo thông tin chi tiết tại website của Đại sứ quán Nhật Bản tại Việt Nam) \r\n 3. Đối với lao động hết hạn hợp đồng nhưng chưa thể về nước \r\n Ngày 03/4/2020, Tổng Cục quản lý xuất nhập cảnh Nhật Bản đã cho phép lao động/thực tập sinh nước ngoài đã hết thời hạn lưu trú nhưng không thể về nước do hạn chế số lượng chuyến bay từ Nhật Bản được phép chuyển đối tư cách lưu trú thành: 1) “khách du lịch ngắn hạn” có thời gian lưu trú tối đa 90 ngày và không được làm việc hoặc; 2) tư cách lưu trú “hoạt động đặc định” có thời gian lưu trú tối đa 90 ngày và được phép làm việc. \r\n 4. Gói hỗ trợ sinh hoạt của Chính phủ Nhật Bản \r\n Do dịch bệnh Covid-19 ảnh hưởng tới đời sống sinh hoạt của người dân nên Chính phủ Nhật Bản đã quyết định hỗ trợ đồng loạt 100.000 yên (10 man yên) cho tất cả công dân đang sinh sống tại Nhật Bản bao gồm cả người nước ngoài đã đăng ký cư trú hợp pháp tại thời điểm ngày 27/04/2020 và có tên trong “Sổ đăng ký thường trú cơ bản”. Điều kiện để người nước ngoài nhận được khoản trợ cấp trên đối với người nước ngoài gồm có: 1) có thẻ lưu trú với thời hạn lưu trú trên 3 tháng; 2) đã đăng ký cư trú tại cơ quan hành chính địa phương sinh sống. (chi tiết hướng dẫn nhận tiền trợ cấp được đăng tải trên website của Đại sứ quán Việt Nam tại Nhật Bản). \r\n 5. Về biện pháp tạm dừng nhập cảnh vào Nhật Bản đối với người nước ngoài \r\n Từ ngày 28/3/2020, Chính phủ Nhật Bản đã quyết định tạm đình chỉ hiệu lực visa nhập cảnh Nhật Bản đối với công dân các nước Đông Nam Á và Trung Đông. Quy định được áp dụng đến hết tháng 4/2020. Tuy nhiên đến nay, do tình hình diễn biến dịch bệnh Covid-19 chưa được cải thiện nên Chính phủ Nhật Bản đã tiếp tục kéo dài quy định hạn chế nhập cảnh đến hết tháng 5/2020. (tham khảo thông tin chi tiết tại website của Đại sứ quán Nhật Bản tại Việt Nam) \r\n Để giúp cho thực tập sinh Việt Nam nhận được các chính sách hỗ trợ của Chính phủ Nhật Bản theo quy định, ngày 07/5/2020 Cục Quản lý lao động ngoài nước có Công văn số 851/CV-QLLĐNN về việc thông báo các chính sách hỗ trợ của Nhật Bản đối với lao động nước ngoài bị ảnh hưởng bởi dịch bệnh Covid-19 ( chi tiết tại đây ), theo đó, Cục yêu cầu doanh nghiệp: \r\n \r\n Chủ động phối hợp với cơ quan tiếp nhận Nhật Bản hỗ trợ thực tập sinh Việt Nam để nhận được trợ cấp nêu trên. \r\n Bám sát tình hình thực tế dịch bệnh tại Nhật Bản và quy định về hạn chế nhập cảnh đối với người nước ngoài để phối hợp với đoàn thể tiếp nhận điều chỉnh thời gian xuất cảnh của thực tập sinh cho phù hợp. Đồng thời, xây dựng kế hoạch tiếp tục đào tạo, bồi dưỡng nghề và ngoại ngữ cho thực tập sinh đã trúng tuyển đáp ứng yêu cầu của phía Nhật Bản./. \r\n \r\nBạn đọc có thắc mắc gì về lĩnh vực xuất khẩu lao động xin gọi số điện thoại 0988 200 599 để được hỗ trợ."},
      {
        "message":"Để giảm bớt lượng người xuất cảnh, từ 17/03/2020 đến 17/6/2020 người lao động nước ngoài là: thuyền viên tàu cá xa bờ, khán hộ công và giúp việc gia đình, lao động trong các công trình xây dựng trọng điểm hay các ngành phát triển kinh tế do chính phủ chỉ định thuộc đối tượng quy định tại khoản 8 đến 10 mục 1 Điều 46 Luật Dịch vụ việc làm, nếu chưa thể xuất cảnh, chưa làm thủ tục gia hạn hợp đồng mới hoặc chuyển chủ theo quy định thì chủ sử dụng có thể thực hiện theo hướng dẫn dưới đây: \r\n -  Có thể xin giấy phép tuyển dụng tiếp lao động với thời gian 3 tháng hoặc 6 tháng. \r\n - Để tránh phát sinh tranh chấp, khi xin giấy phép tuyển dụng tiếp 3 tháng hoặc 6 tháng trên, ngoài hồ sơ theo quy định hiện hành cần có văn bản xác nhận của người lao động về việc đã hiểu rõ và đồng ý về thời gian gia hạn thêm. \r\n - Trong thời gian gia hạn thêm 3 tháng hoặc 6 tháng đối với lao động cũ, chủ sử dụng không được tiếp nhận hoặc thuê lao động nước ngoài mới khác. \r\n - Sau khi hết hạn giấy phép 3 tháng hoặc 6 tháng này, việc đăng ký tuyển lao động nước ngoài của chủ sử dụng thực hiện theo quy định hiện hành. \r\n Trong trường hợp tình hình dịch bệnh chấm dứt hoặc giảm xuống, các chuyến bay về nước của người lao động hoạt động trở lại, nếu người lao động muốn về nước trước khi hết hạn giấy phép gia hạn nêu trên, thì thủ tục xác nhận chấm dứt hợp đồng vẫn phải thực hiện theo quy định hiện hành thì chủ sử dụng mới có thể làm thủ tục đăng ký tuyển lao động nước ngoài mới. \r\n - Trong thời hạn của giấy phép gia hạn (3 tháng hoặc 6 tháng), quy định về phí ổn định việc làm, các hoạt động: đổi chủ hoặc đổi công việc, kiểm tra sức khỏe định kỳ, gia hạn hoặc chuyển sang chủ mới sau khi hết hạn hợp đồng, quản lý hoạt động thuê lao động... vẫn thực hiện theo quy định hiện hành. \r\n \r\nB ạn đọc có bất kỳ thắc mắc nào về lĩnh vực xuất khẩu lao động xin gọi số điện thoại 0988 200 599 để được hỗ trợ.",
        "categories":["Lao động",
          "Tin mới",
          "Xuất khẩu Lao động",
          "Việc làm"]},
      {
        "message":"BỘ LAO ĐỘNG THƯƠNG BINH VÀ XÃ HỘI \r\n CỤC QUẢN LÝ LAO ĐỘNG NGOÀI NƯỚC \r\n Quyết định xử phạt hành chính \r\n TÊN DOANH NGHIỆP: Công ty Cổ phần xây dựng nhân lực Gia Vi SỐ, NGÀY QĐXP: 28/QĐ-XPVPHC ngày 20/04/2020 \r\n MỨC PHẠT : 67.500.000 đồng \r\n Công ty này Không thực hiện báo cáo định kỳ về hoạt động đưa người lao động đi làm việc ở nước ngước ngoài theo hợp đồng; không phối hợp với cơ quan đại diện ngoại giao, cơ quan lãnh sự Việt Nam ở nước ngoài trong việc quản lý và bảo vệ quyền lợi hợp pháp của người lao động trong thời gian làm việc ở nước ngoài; không báo cáo danh sách lao động xuất cảnh với cơ quan đại diện ngoại giao, cơ quan lãnh sự Việt Nam ở nước ngoài theo quy định. \r\n \r\nBạn đọc có bất kỳ thắc mắc nào về lĩnh vực xuất khẩu lao động xin gọi số điện thoại 0988 200 599 để được hỗ trợ.",
        "categories":["Lao động",
          "Tin mới",
          "Xuất khẩu Lao động",
          "Việc làm"]},
      {
        "message":"Bộ Lao động Thương binh và Xã hội vừa thông báo về việc Công ty Cổ phần 3KS Nhân lực nộp lại giấy phép số 3338/LĐTBXH-GP ngày 20/12/2012, do Công ty chấm dứt hoạt động dịch vụ đưa người lao động đi làm việc ở nước ngoài theo hợp đồng kể từ ngày 16/08/2020. \r\n \r\n \r\n Nhằm đảm bảo quyền lợi cho người lao động, Bộ Lao động Thương binh và Xã hội đã yêu cầu Công ty Cổ phần 3KS nhân lực tiếp tục có trách nhiệm thực hiện các nghĩa vụ trong hợp đồng cung ứng lao động, hợp đồng lao động đưa người lao động đi làm việc ở nước ngoài còn hiệu lực . \r\n Đồng thời, Bộ Lao động Thương binh và Xã hội cũng thông tin tới các cơ quan hữu quan liên quan được biết để phối hợp trong công tác quản lý nhà nước về người lao động Việt Nam đi làm việc ở nước ngoài theo hợp đồng. \r\n \r\n Bạn đọc có thắc mắc gì về lĩnh vực xuất khẩu lao động xin gọi số điện thoại 0988 200 599 để được hỗ trợ.",
        "categories":["Lao động",
          "Tin mới",
          "Xuất khẩu Lao động",
          "Việc làm"]},
      {
        "categories":["Lao động",
          "Tin mới",
          "Xuất khẩu Lao động",
          "Việc làm"],
        "message":"Nhằm điều chỉnh một số quy định trong lĩnh vực đưa người lao động đi làm việc ở nước ngoài theo hợp đồng, ngày 03/4/2020, Chính phủ đã ban hành   Nghị định số 38/2020/NĐ-CP quy định chi tiết thi hành một số điều của Luật Người lao động Việt Nam đi làm việc ở nước ngoài theo hợp đồng  ( xem chi tiết tại đây )  thay thế Nghị định số 126/2007/NĐ-CP ngày 01 tháng 8 năm 2007 của Chính phủ. \r\n Theo đó, Nghị định số 38/2020/NĐ-CP quy định chi tiết về: (i) khu vực và công việc người lao động không được đến làm việc ở nước ngoài; (ii) giấy phép, điều kiện và thủ tục cấp, đổi giấy phép hoạt động dịch vụ đưa người lao động đi làm việc ở nước ngoài; (iii) tiền ký quỹ của doanh nghiệp hoạt động dịch vụ đưa người lao động đi làm việc ở nước ngoài; (iv) tiền ký quỹ, quản lý và sử dụng tiền ký quỹ của doanh nghiệp thực hiện hợp đồng nhận lao động thực tập; (v) điều kiện hoạt động đưa người lao động đi làm việc tại lãnh thổ Đài Loan (Trung Quốc), đi thực tập kỹ năng tại Nhật Bản và đi làm giúp việc gia đình tại nước tiếp nhận thuộc khu vực Trung Đông và (vi) trách nhiệm của các cơ quan có liên quan. \r\n Nghị định này được áp dụng đối với: (i) Doanh nghiệp, tổ chức sự nghiệp đưa người lao động Việt Nam đi làm việc ở nước ngoài theo hợp đồng; (ii) Người lao động đi làm việc ở nước ngoài theo các hình thức quy định tại Điều 6 của Luật Người lao động Việt Nam đi làm việc ở nước ngoài theo hợp đồng và (iii) Cơ quan, tổ chức và cá nhân có liên quan đến hoạt động đưa người lao động Việt Nam đi làm việc ở nước ngoài theo hợp đồng. \r\n Nghị định có hiệu lực thi hành từ ngày 20 tháng 5 năm 2020  và thay thế Nghị định số 126/2007/NĐ-CP ngày 01 tháng 8 năm 2007 của Chính phủ quy định chi tiết và hướng dẫn thi hành một số điều của Luật Người lao động Việt Nam đi làm việc ở nước ngoài theo hợp đồng. \r\n Đồng thời, bãi bỏ Quyết định số 19/2007/QĐ-BLĐTBXH ngày 18 tháng 7 năm 2007 của Bộ trưởng Lao động - Thương binh và Xã hội ban hành quy định về tổ chức bộ máy hoạt động đưa người lao động đi làm việc ở nước ngoài và bộ máy chuyên trách để bồi dưỡng kiến thức cần thiết cho người lao động trước khi đi làm việc ở nước ngoài. \r\n Và bãi bỏ một phần các văn bản quy phạm pháp luật sau đây: \r\n -  Điểm 1  và  2 Phần IV  của Chương trình bồi dưỡng kiến thức cần thiết cho người lao động trước khi đi làm việc ở nước ngoài ban hành kèm theo Quyết định số 18/2007/QĐ-BLĐTBXH ngày 18 tháng 7 năm 2007 của Bộ trưởng Lao động - Thương binh và Xã hội ban hành chương trình bồi dưỡng kiến thức cần thiết cho người lao động đi làm việc ở nước ngoài; \r\n -  Điểm 1 ,  2,   3,   4,   5 v à 6 Mục I  Thông tư số 21/2007/TT-BLĐTBXH ngày 8 tháng 10 năm 2007 của Bộ Lao động - Thương binh và Xã hội hướng dẫn chi tiết một số điều của Luật Người lao động Việt Nam đi làm việc ở nước ngoài theo hợp đồng và Nghị định số 126/2007/NĐ-CP ngày 01 tháng 8 năm 2007 của Chính phủ quy định chi tiết và hướng dẫn một số điều của Luật Người lao động Việt Nam đi làm việc ở nước ngoài theo hợp đồng; \r\n - Nội dung quy định về tiền ký quỹ thực hiện hợp đồng đưa người lao động đi làm việc ở nước ngoài theo hình thức thực tập nâng cao tay nghề tại Mục II Thông tư liên tịch số 17/2007/TTLT-BLĐTBXH-NHNNVN ngày 04 tháng 9 năm 2007 của Bộ Lao động - Thương binh và Xã hội và Ngân hàng Nhà nước Việt Nam quy định việc quản lý và sử dụng tiền ký quỹ của doanh nghiệp và tiền ký quỹ của người lao động đi làm việc ở nước ngoài theo hợp đồng. \r\n Căn cứ những quy định của Nghị định số 38/2020/NĐ-CP, các Doanh nghiệp cần lưu ý: \r\n 1. Doanh nghiệp dịch vụ đã được cấp giấy phép hoạt động dịch vụ đưa người lao động đi làm việc ở nước ngoài trước ngày Nghị định này có hiệu lực thi hành có trách nhiệm rà soát, kịp thời điều chỉnh về tổ chức bộ máy, nhân sự, cơ sở vật chất đáp ứng điều kiện quy định tại Mục 2 Chương II của Nghị định này trong thời hạn 90 ngày kể từ ngày Nghị định này có hiệu lực thi hành. \r\n 2. Doanh nghiệp dịch vụ đã được chấp thuận để đưa người lao động đi làm việc tại lãnh thổ Đài Loan (Trung Quốc), thực tập kỹ năng tại Nhật Bản và giúp việc gia đình tại nước tiếp nhận thuộc khu vực Trung Đông trước ngày Nghị định này có hiệu lực thi hành có trách nhiệm rà soát, kịp thời điều chỉnh về nhân sự, cơ sở vật chất để phù hợp với quy định tại các Chương IV, V và VI của Nghị định này trong thời hạn 60 ngày kể từ ngày Nghị định này có hiệu lực thi hành. \r\n 3. Doanh nghiệp dịch vụ có trách nhiệm đăng tải trên trang thông tin điện tử của doanh nghiệp thông tin về tổ chức bộ máy, nhân sự, cơ sở vật chất theo điều kiện quy định tại Mục 2 Chương II của Nghị định này; nội dung liên quan đến điều kiện theo quy định tại các Chương IV, V và VI của Nghị định này và cập nhật khi có sự thay đổi./. \r\n \r\nBạn đọc có bất kỳ thắc mắc nào về lĩnh vực xuất khẩu lao động xin gọi số điện thoại 0988 200 599 để được hỗ trợ"},
      {
        "message":"BỘ LAO ĐỘNG THƯƠNG BINH VÀ XÃ HỘI \r\n CỤC QUẢN LÝ LAO ĐỘNG NGOÀI NƯỚC \r\n Quyết định xử phạt hành chính \r\n  TÊN DOANH NGHIỆP: Công ty Cổ phần cung ứng nhân lức quốc tế MSA \r\n  SỐ, NGÀY QĐXP: 31/QĐ-XPVPHC ngày 18/05/2020 \r\n  MỨC PHẠT : 75.000.000 đồng \r\n Công ty này đã thực hiện không đầy đủ việc bồi dưỡng kiến thức cần thiết cho người lao động trước khi đi làm việc ở Nhật Bản theo quy định; không thực hiện việc báo cáo định kỳ về hoạt động đưa người lao động đi làm việc ở nước ngoài theo quy định của pháp luật; không trực tiếp tuyển chọn lao động. \r\n \r\nBạn đọc có thắc gì về lĩnh vực xuất khẩu lao động xin gọi số điện thoại 0988 200 599 để được hỗ trợ.",
        "categories":["Lao động",
          "Tin mới",
          "Xuất khẩu Lao động",
          "Việc làm"]},
      {
        "categories":["Lao động",
          "Tin mới",
          "Xuất khẩu Lao động",
          "Việc làm"],
        "message":"Năm Châu IMS hoạt động trong lĩnh vực xuất khẩu lao động và du học sang các  thị trường Nhật Bản ,  Đài Loan , Hàn Quốc, Canada…hiện nay công ty cần tuyển 05 nhân viên phát triển thị trường với thông tin sau: \r\n   \r\n \r\n 1. THÔNG TIN TUYỂN DỤNG: \r\n \r\n \r\n Số lượng: 05 người \r\n Giới tính: Nam/ Nữ \r\n Trình độ văn hóa: Tốt nghiệp cao đẳng trở lên. \r\n Trình độ ngôn ngữ: Tiếng Nhật đạt N2 trở lên. \r\n Yêu cầu khác: Nhanh nhẹn, năng động, nhiệt tình, có khả năng xử lý tình huống tốt đặc biệt ứng viên cần có kỹ năng giao tiếp và thuyết phục tốt. \r\n \r\n   \r\n   \r\n \r\n 2. MÔ TẢ CÔNG VIỆC. \r\n \r\n \r\n Công việc chi tiết. \r\n Tìm kiếm khách hàng và chăm sóc khách hàng cũ. \r\n Tìm kiếm và xây dựng các mối quan hệ với khác hàng mới, đối tác mới, các nghiệp đoàn, xí nghiệp lớn. \r\n Đi công tác Nhật thường xuyên. Ưu tiên những đã có kinh nghiệm hoặc có visa dài hạn của Nhật, người Việt Nam đang sinh sống và làm việc tại Nhật. \r\n \r\n   \r\n   \r\n \r\n 3. CHẾ ĐỘ, QUYỀN LỢI. \r\n \r\n \r\n Lương cơ bản: 1000$ – 1500$ + thưởng theo doanh số. \r\n Môi trường làm việc năng động, thân thiện \r\n Được đóng bảo hiểm, thưởng lương tháng 13 và các chế độ khác theo quy định của công ty. \r\n Thưởng các ngày lễ tết, du lịch hàng năm \r\n \r\n   \r\n Các ứng viên muốn tham gia ứng tuyển vui lòng gửi CV tiếng Việt và Tiếng Nhật và Mail: info@namchauims.com, tiêu đề ghi rõ vị trí ứng tuyển. \r\n   \r\n \r\n Thông tin liên hệ: \r\n \r\n \r\n Công Ty Cổ Phần Và Cung Ứng Nhân Lực Năm Châu. \r\n VPGD: số 7 Tầng 8 Tôn Thất Thuyết, Cầu Giấy, Hà Nội \r\n Website:  https://namchauims.com \r\n   \r\n \r\n \r\n \r\n Điện thoại: 0968.627.070 \r\n \r\n \r\n \r\n Tuyển Trưởng phòng Tuyển dụng Xuất khẩu lao động \r\n Trung Tâm Tư Vấn Du Học và Xuất Khẩu Lao Động Năm Châu IMS là một trong những đơn vị dẫn đầu tại Việt Nam trong việc đưa du học sinh và người lao động ra nước ngoài. Hiện tại trung tâm đang cần tuyển dụng vị trí “Trưởng Phòng Tuyển Dụng Lao Động Đi XKLĐ” \r\n THÔNG TIN TUYỂN DỤNG:   \r\n \r\n Chức vụ: Trưởng  phòng \r\n Ngành nghề: Nhân sự \r\n Hình thức làm việc: Toàn thời gian cố định \r\n Địa điểm làm việc: Hà Nội \r\n Mức lương: 10 – 20 triệu + thưởng doanh số. \r\n Số lượng cần tuyển: 03 \r\n \r\n   \r\n MÔ TẢ CÔNG VIỆC.   \r\n \r\n Làm việc với các cơ quan chức năng để triển khai công tác tư vấn, tuyển dụng lao động tại địa phương \r\n Làm việc với các trường nghề, Trung tâm giới thiệu việc làm các địa phương để tuyển lao động \r\n Xây dựng các kênh tuyển dụng, cộng tác viên tại địa phương để tuyển lao động \r\n Nghiêm cứu thị trường, đối thủ đề xuất các giải pháp tuyển dụng lao động hiệu quả \r\n Xây dựng kế hoạch tuyển dụng, đào tạo và sắp xếp nhân sự phù hợp với định hướng kế hoạch của công ty. \r\n Chỉ đạo, giám sát và trực tiếp hỗ trợ nhân viên triển khai công việc \r\n Chỉ đạo phòng tuyển dụng, chịu trách nhiệm trước GĐ doanh số và chất lượng nguồn tuyển dụng \r\n Làm việc dưới sự chỉ đạo trực tiếp của GĐ. \r\n Giải quyết các vấn đề phát sinh của người lao động trước và sau xuất cảnh. \r\n \r\n QUYỀN LỢI ĐƯỢC HƯỞNG.   \r\n \r\n Làm việc trong môi trường chuyên nghiệp. \r\n Thu nhập hấp dẫn, đánh giá năng lực dựa trên hiệu quả công việc. \r\n Lương doanh số theo tỉ lệ hoàn thành chỉ tiêu giao. \r\n \r\n YÊU CẦU KHÁC.   \r\n \r\n Nam tuổi từ 25 đến 35. – Tốt nghiệp Cao đẳng, Đại học chuyên ngành sales, marketing.. \r\n Ưu tiên ứng viên đã từng là Phó phòng, Trưởng phòng tuyển dụng  XKLĐ \r\n Có tối thiểu 02 năm kinh nghiệm về quản lý kinh doanh, sales, marketting hoặc vị trí tương đương \r\n Có khả năng lãnh đạo. \r\n Có kỹ năng giao tiếp, đàm phán, thuyết trình. \r\n Có khả năng đi công tác liên tục và dài ngày.  \r\n Chăm chỉ, chịu khó, trung thực. Đam mê kinh doanh, nhiệt huyết trong công việc và chịu được áp lực công việc cao . \r\n \r\n ỨNG VIÊN QUAN TÂM \r\n Vui lòng gửi CV về địa chỉ email: info@namchauims.com. \r\n Tiêu đề email ghi rõ: Họ Tên – Ứng Tuyển Trưởng Phòng Tuyển Dụng Lao Động \r\n \r\n Tuyển nhân viên phát triển thị trường ĐÀI LOAN \r\n   \r\n Trung Tâm Tư Vấn Du Học và Xuất Khẩu Lao Động Năm Châu IMS là một trong những đơn vị dẫn đầu tại Việt Nam trong việc đưa du học sinh và người lao động ra nước ngoài. Hiện tại trung tâm đang có nhu cầu tuyển dụng vị trí “Nhân viên phát triển thị trường Đài Loan” \r\n \r\n \r\n MÔ TẢ CÔNG VIỆC. \r\n \r\n Giao dịch, tìm kiếm khai thác khách hàng là công ty môi giới Đài Loan . \r\n Nhận đơn đặt hàng và triển khai công việc theo đơn đặt hàng. \r\n Làm các công việc liên quan đến tiếng Trung. \r\n Thời gian làm việc: Từ thứ 2 đến thứ 6 nghỉ các ngày thứ 7 và chủ nhật \r\n \r\n   \r\n YÊU CẦU. \r\n \r\n Nam/nữ; tuổi từ 25 – 35 , Ưu tiên ứng viên đang làm việc hoặc sinh sống tại Đài Loan. \r\n Có kỹ năng đàm phán, giao tiếp và thuyết phục tốt. \r\n Tác phong nhanh nhẹn, chu đáo, cẩn thận . \r\n Ưu tiên ứng viên đã có kinh nghiệm thực tế về phiên dịch, nhân sự, kinh doanh, chăm sóc khách hàng. \r\n Chịu đựng được áp lực cao trong công việc, có thể làm thêm giờ khi có yêu cầu. \r\n Có thể đi công tác trong và ngoài nước; \r\n \r\n   \r\n CHẾ ĐỘ ĐÃI NGỘ. \r\n \r\n Thời gian làm việc: Từ thứ 2 đến thứ 6. \r\n Phụ cấp ăn trưa. Phụ cấp đi lại theo quy định của công ty. \r\n Lương từ 10 – 20 triệu và được đàm phán thỏa thuận cụ thể khi phỏng vấn. \r\n Thưởng hoàn thành kế hoạch 6 tháng, 1 năm. \r\n Chế độ BHXH, BHYT, BHTN ( Ngay sau khi ký HĐLĐ chính thức). \r\n \r\n HỒ SƠ PHỎNG VẤN. \r\n Ứng viên vui lòng gửi CV bằng tiếng Trung, tiếng Việt có đính kèm ảnh gửi vào địa chỉ mail của Công ty: nhansu@namchauims.com \r\n   \r\n Tiêu đề email ghi rõ: Họ tên _ Ứng Tuyển Nhân Viên Phát Triển Thị Trường  Đài Loan . \r\n \r\n NĂM CHÂU IMS tuyển giáo viên dạy tiếng NHẬT \r\n   \r\n Trung tâm xuất khẩu lao động và du học Năm Châu IMS cần tuyển 04 giáo viên dậy tiếng Nhật. \r\n \r\n \r\n 1. MÔ TẢ CÔNG VIỆC. \r\n \r\n Giảng dạy tiếng Nhật, giáo dục định hướng về thị trường Nhật Bản cho thực tập sinh kỹ năng đi xuất khẩu lao động Nhật Bản và du học sinh \r\n Theo dõi hỗ trợ từng học viên trong việc tiếp thu kiến thức, rèn luyện kỷ luật. Đồng thời đánh giá quá trình học tập của học viên và đề xuất các giải pháp khắc phục những tồn tại, hạn chế nhằm giúp học viên tiến bộ. \r\n Xây dựng giáo án căn cứ vào giáo trình và chương trình đào tạo tiếng Nhật của Trung tâm Nhật ngữ Thăng Long. Đồng thời nghiên cứu, đề xuất các phương pháp giảng dạy mới giúp học viên tiếp thu tốt hơn \r\n Hỗ trợ công việc văn phòng khi cần. Làm việc dưới sự chỉ đạo trực tiếp của Trưởng phòng và Giám đốc. \r\n Hình thức làm việc: toàn thời gian cố định. Từ thứ 2 đến thứ 6 trong tuần. Nghỉ 2 ngày thứ 7 và chủ nhật. \r\n \r\n 2. YÊU CẦU ĐỐI VỚI GIÁO VIÊN TIẾNG NHẬT. \r\n \r\n Giới tính: Nam/nữ \r\n Trình độ tiếng Nhật tương đương N2 trở lên. \r\n Yêu thích ngôn ngữ Nhật và văn hóa Nhật Bản. \r\n Tốt nghiệp cao đẳng, đại học chính quy chuyên ngành tiếng Nhật. Có khả năng giảng dạy tiếng Nhật, giao tiếp tốt. \r\n Có phẩm chất đạo đức tốt, tinh thần trách nhiệm trong công việc cao. \r\n Có nguyện vọng tìm công việc ổn định và gắn bó lâu dài với công ty. \r\n Ưu tiên các ứng viên có kinh nghiệm giảng dạy tiếng Nhật cho các trung tâm ngoại ngữ hoặc các công ty xuất khẩu lao động, tư vấn du học nhật bản . \r\n \r\n 3. CHẾ ĐỘ ĐÃI NGỘ. \r\n \r\n Lương thoả thuận \r\n Làm việc trong môi trường chuyên nghiệp, năng động. \r\n Thu nhập hấp dẫn, đánh giá năng lực dựa trên hiệu quả công việc. \r\n Xét tăng lương thường xuyên. \r\n Được đóng bảo hiểm BHXH, BHYT theo quy định của nhà nước. \r\n Được hưởng chế độ hiếu, hỉ, thăm ốm và tham quan, nghỉ dưỡng du lịch hàng năm \r\n Trợ cấp ăn trưa tại nơi làm việc \r\n Những giáo viên có năng lực tiếng Nhật tốt, thái độ làm việc chuyên cần, tích cực trong công việc hàng năm sẽ được công ty phái cử đi công tác tại Nhật Bản ít nhất 1 tháng để hỗ trợ công tác phiên dịch cho Tu nghiệp sinh và đối tác Nhật. \r\n \r\n 4. HỒ SƠ PHỎNG VẤN. \r\n   \r\n Ứng viên quan tâm vui lòng gửi CV qua mail: nhansu@namchauims.com.Tiêu đề email ghi rõ: Họ và tên_Ứng tuyển Giáo viên tiếng Nhật. \r\n \r\n Tuyển dụng 05 phiên dịch viên tiếng Nhật \r\n   \r\n Công Ty Cổ Phần Và Cung Ứng Nguồn Nhân Lực Năm Châu cần tuyển 05 bạn phiên dịch viên tiếng Nhật. \r\n \r\n \r\n MÔ TẢ CÔNG VIỆC \r\n \r\n Thực hiện các công tác nghiệp vụ liên quan đến quan đến tiếng Nhật. \r\n Phụ trách hồ sơ trúng tuyển, tiến độ hồ sơ ngoại. \r\n Dịch tài liệu hồ sơ tiến độ và các hồ sơ tiếng Nhật liên quan. \r\n Phiên dịch, dịch phỏng vấn, dịch khách đến làm việc. \r\n Địa điểm làm việc: Hà Nội. \r\n \r\n   \r\n QUYỀN LỢI \r\n \r\n Mức lương không giới hạn, tùy thuộc năng lực của bạn. \r\n Làm việc giờ hành chính từ thứ 2 đến thứ 6, nghỉ thứ 7, chủ nhật. \r\n Được công ty hỗ trợ ăn trưa. \r\n Được thưởng tết, đóng bảo hiểm, du lịch, nghỉ mát theo quy định của công ty. \r\n \r\n   \r\n YÊU CẦU: \r\n \r\n Giới tính: Nam tuổi từ 22 – 32 tuổi \r\n Yêu cầu trình độ tiếng nhật N2, tốt nghiệp đại học chuyên ngành tiếng Nhật hệ chính quy. \r\n ( Ưu tiên ứng cử viên có thời gian học tập và làm việc tại Nhật Bản) \r\n Thành thạo 4 kỹ năng tiếng Nhật : nghe, nói , đọc , viết ; \r\n Sức khỏe tốt , chịu được áp lực công việc; \r\n Có thể đi công tác xa theo yêu cầu; \r\n Có kinh nghiệm làm hồ sơ Tu nghiệp; \r\n Những yêu cầu khác sẽ trao đổi khi phỏng vấn . \r\n \r\n Ứng viên qun tâm vui lòng gửi CV về email: nhansu@namchauims.com, ghi rõ vị trí ứng tuyển “Nhân viên phiên dịch tiếng Nhật” \r\n   \r\n Truy cập Facebook:   xuatkhaulaodongnhatban"},
      {
        "categories":["Lao động"],
        "message":"Thời gian qua, UBND tỉnh và Sở Lao động – Thương binh và Xã hội (LĐTBXH) đã ban hành nhiều văn bản chỉ đạo, hướng dẫn thi hành pháp luật về lĩnh vực này, như: Các văn bản hướng dẫn, triển khai thực hiện Luật ATVSLĐ; Kế hoạch tổ chức triển khai Tháng hành động về ATVSLĐ hàng năm... Đồng thời chỉ đạo các địa phương theo dõi sâu sát hoạt động của các đơn vị, doanh nghiệp; Thường xuyên tuyên truyền pháp luật về ATVSLĐ nhằm nâng cao nhận thức, trách nhiệm của các đơn vị, cơ sở sản xuất kinh doanh và người lao động, từ đó có ý thức phòng ngừa TNLĐ, nhất là đối với các công việc có yêu cầu nghiêm ngặt về ATVSLĐ như sử dụng hóa chất, thiết bị điện, làm việc trên cao... Hệ thống tời vận chở người tại Công ty Than Dương Huy Năm 2019, trong Tháng hành động về ATVSLĐ với chủ đề: “Tăng cường đánh giá, quản lý các nguy cơ rủi ro về an toàn, vệ sinh lao động tại nơi làm việc”, với việc thông tin, tuyên truyền sâu rộng về việc tăng cường đánh giá, quản lý các nguy cơ rủi ro về ATVSLĐ tại nơi làm việc đã tạo sự chuyển biến tích cực về nhận thức và ý thức trách nhiệm của các cấp, các ngành, các doanh nghiệp, người lao động trong công tác đảm bảo an toàn, cải thiện điều kiện làm việc, chăm lo sức khỏe, bảo đảm tính mạng của người lao động. Trong dịp này, các đơn vị, doanh nghiệp trong tỉnh đã tổ chức đánh giá, kiểm soát yếu tố nguy hiểm, yếu tố có hại tại nơi làm việc. Qua đó, đã có 1.566 nguy cơ, rủi ro về ATVSLĐ được phát hiện và quản lý. Các Sở, ban, ngành, địa phương, doanh nghiệp cũng đã tích cực và chủ động tuyên truyền bằng nhiều hình thức đa dạng phong phú về nội dung, ý nghĩa, mục đích của Tháng hành động về ATVSLĐ tới người sử dụng lao động, người lao động và nhân dân. Trong dịp này, đã có 553 tin bài, phóng sự, ảnh được đăng trên các phương tiện thông tin đại chúng; UBND các địa phương, các cơ quan, doanh nghiệp trong tỉnh đã treo 11.279 băng rôn, khẩu hiệu, panô, áp phích; Phát hành trên 65.624 tranh ảnh, đầu sách, tài liệu, tờ rơi tuyên truyền. Công tác huấn luyện ATVSLĐ cũng được chú trọng. Năm qua, Sở LĐTBXH đã tổ chức và hỗ trợ tổ chức 12 lớp huấn luyện ATVSLĐ cho 698 người lao động, cán bộ quản lý, người sử dụng lao động của 67 doanh nghiệp; Hướng dẫn triển khai áp dụng hê thống quản lý ATVSLĐ cho 32 doanh nghiệp; Tổ chức 08 lớp huấn luyện, hướng dẫn áp dụng hiệu quả hệ thống quản lý ATVSLĐ cho 480 người sử dụng lao động, người làm công tác ATVSLĐ, người lao động tại 08 doanh nghiệp; Tổ chức 03 lớp huấn luyện về ATVSLĐ cho 150 người lao động tự do làm việc không theo hợp đồng lao động tại thị xã Đông Triều; Phối hợp với liên đoàn lao động tỉnh tổ chức các lớp tuyên truyền, huấn luyện về pháp luật lao động, ATVSLĐ tại thành phố Uông Bí và tổ chức tọa đàm về nguyên nhân các vụ TNLĐ và đưa ra các giải pháp phòng ngừa. Công tác thanh tra, kiểm tra tiếp tục được tăng cường, nâng cao chất lượng, hiệu quả. Trong năm, Sở LĐTBXH đã tiến hành thanh tra, kiểm tra pháp luật lao động, ATVSLĐ, bảo hiểm xã hội tại 110 đơn vị. Qua thanh, kiểm tra đã yêu cầu các đơn vị thực hiện 994 kiến nghị; Tạm dừng hoạt động của 34 máy, thiết bị và 01 vị trí sản xuất; Đề nghị xử lý kỷ luật đối với 02 cán bộ vi phạm quy định về an toàn lao động, yêu cầu học lại an toàn lao động; Xử phạt vi phạm hành chính 08 đơn vị với số tiền là 184,5 triệu đồng. Bên cạnh đó, Sở LĐTBXH phối hợp kiểm tra đột xuất về công tác ATVSLĐ tại 11 đơn vị thuộc Tập đoàn Công nghiệp Than – Khoáng sản Việt Nam và 20 nhà thầu thực hiện các gói thầu bốc xúc, vận chuyển đất đá, đào lò. Qua kiểm tra đã yêu cầu các đơn vị thực hiện 110 kiến nghị, tạm dừng 01 vị trí sản xuất không đảm bảo kỹ thuât an toàn. Phó Bí thư Thường trực Tỉnh ủy Ngô Hoàng Ngân thăm, tặng quà công nhân Công ty 91 (Tổng Công ty Đông Bắc) nhân Tháng ATVSLĐ và Tháng Công nhân năm 2020 Những năm qua, các doanh nghiệp trên địa bàn tỉnh mặc dù còn khó khăn về sản xuất kinh doanh song vẫn tiếp tục quan tâm, đầu tư cho công tác ATVSLĐ, như: Kiện toàn, tổ chức bộ máy, bố trí cán bộ làm công tác ATVSLĐ; xây dựng và tổ chức thực hiện kế hoạch ATVSLĐ hằng kỳ; phân định rõ chế độ trách nhiệm của các bộ phận trong công tác ATVSLĐ. Việc đầu tư công nghệ sản xuất tiên tiến, hiện đại, cải thiện điều kiện làm việc, tăng năng suất lao động, như: Khám sức khỏe định kỳ, khám phát hiện bệnh nghề nghiệp; thăm quan, nghỉ mát, điều dưỡng; ăn ca, ăn định lượng; bồi thường, trợ cấp TNLĐ, BNN… đã được chủ doanh nghiệp quan tâm thực hiện. Nhờ đó, đời sống vật chất, tinh thần của người lao động đã từng bước được nâng cao. Trong Tháng hành động về ATVSLĐ với chủ đề “Đẩy mạnh cải thiện điều kiện lao động và kiểm soát các nguy cơ rủi ro về an toàn, vệ sinh lao động tại nơi làm việc’’ và Tháng công nhân năm 2020 với chủ đề “Năng suất cao – An toàn lao động – Thu nhập đảm bảo”, Sở LĐTBXH và Liên đoàn lao động tỉnh cùng với các cấp, các ngành, địa phương, doanh nghiệp đã tổ chức nhiều hoạt động cụ thể, thiết thực nhằm nâng cao ý thức, nhận thức cho người sử dụng lao động và người lao động, nhằm đẩy mạnh cải thiện điều kiện lao động, kiểm soát các nguy cơ rủi ro về ATVSLĐ tại nơi làm việc; đồng thời quan tâm, chăm lo nâng cao đời sống vật chất, tinh thần, đảm bảo môi trường làm việc an toàn cho người lao động; động viên, khích lệ đoàn viên, công nhân viên chức lao động trên địa bàn tỉnh lao động hăng say, nhiệt tình, sáng tạo, tạo nên năng suất cao, hiệu quả tốt, từ đó góp phần nâng cao thu nhập và phúc lợi cho người lao động./. Cảnh Minh"},
      {
        "categories":["Lao động"],
        "message":"Ông Lê Minh Tấn - Giám đốc Sở LĐ - TBXH TP trao tặng Bằng khen của UBND TP cho các tập thể và cá nhân đạt thành tích xuất sắc về công tác việc làm và An toàn lao động trong năm 2019 Lĩnh vực việc làm đạt hơn 105% kế hoạch   Theo Sở LĐTBXH TP.HCM cho biết, trong năm 2019 các thành phần kinh tế trên địa bàn thành phố đã giải quyết việc làm cho 315.486 lượt người, đạt hơn 105% kế hoạch năm, trong đó số chỗ việc làm mới là hơn 136.280, đạt gần 105% kế hoạch. Số lao động được giải quyết việc làm tăng 2.267 lượt người, so với năm 2018; tỷ lệ giải quyết việc làm tăng 0,75%, đạt hơn 145%. Lĩnh vực đưa lao động đi làm việc nước ngoài trên địa bàn thành phố trong năm qua cũng gặt hái được kết quả khả quan, đạt gần 103% so với kế hoạch. Cụ thể, 86 đơn vị tham gia hoạt động dịch vụ đưa người lao động đi làm việc ở nước ngoài trên địa bàn thành phố trong năm 2019 đã đưa được 13.840 người lao động đi làm việc ở các thị trường như: Nhật Bản, Hàn Quốc, Đài Loan (Trung Quốc), Singapo,… với các ngành nghề là may mặc, chế biến thủy sản, lắp ráp điện tử, cơ khí, xây dựng, bán hàng,... Theo Giám đốc Sở LĐTBXH TP.HCM Lê Minh Tấn, công tác xuất khẩu lao động đã góp phần tạo việc làm cho nhiều thanh niên nông thôn, lao động thuộc gia đình chính sách, nâng cao thu nhập cho người lao động và cải thiện đời sống của gia đình họ. Đồng thời, người lao động đi làm việc ở nước ngoài được nâng cao trình độ ngoại ngữ, tay nghề từ thực tế công việc; Tiếp thu được kỹ năng và tác phong làm việc trong môi trường công nghiệp ở nước ngoài, khi về nước họ có điều kiện tìm được việc làm tốt với mức thu nhập cao. Tuy nhiên, công tác xuất khẩu lao động trên địa thành phố thời gian qua vẫn còn gặp một số khó khăn.Nguồn lao động đưa đi làm việc ở nước ngoài còn thấp; số lượng lao động trên địa bàn thành phố có nhu cầu đi làm việc ở nước ngoài không nhiều, chỉ chiếm khoảng 6,5% trên tổng số lao động được các doanh nghiệp đưa đi làm việc ở nước trong năm qua. Nguyên nhân của những hạn chế này, theo Sở LĐTBXH TP.HCM là do quy mô hoạt động của một số doanh nghiệp còn nhỏ, đội ngũ nhân sự làm công tác tư vấn, công tác chuyên môn chưa đáp ứng yêu cầu. Việc phát triển thị trường của một số doanh nghiệp còn yếu và thiếu kinh nghiệm, chưa xây dựng cho mình một thương hiệu xuất khẩu lao động riêng. Việc phát triển thị trường xuất khẩu lao động chủ yếu theo chiều rộng mà không chú trọng đến chiều sâu và chưa chủ động được nguồn lao động trong nước hợp lý. Bên cạnh đó, vẫn còn tình trạng cạnh tranh không lành mạnh giữa các doanh nghiệp dẫn đến người lao động phải chụi nhiều chi phí để đi xuất khẩu lao động. Trong đó, chất lượng lao động thấp, phần lớn số lao động chưa qua đào tạo nên không đáp ứng được yêu cầu của nhà tuyển dụng, dẫn đến không có lợi thế cạnh tranh với người lao động các nước trong khu vực và thế giới. Ông Lê Minh Tấn - Giám đốc Sở LĐ - TBXH TPHCM phát biểu tại Hội nghị Về lĩnh vực quản lý lao động ngoài nước, trên địa bàn thành phố trong năm 2019 có nhiều đổi mới, đặc biệt là trong khâu tiếp nhận cấp phép thủ tục hành chính. Trong năm Sở LĐTBXH TP đã triển khai áp dụng công tác tiếp nhận thủ tục hành chính cấp giấy phép lao động thông qua mạng điện tử, từ ngày 01/01/2019 là một trong những cản tiến đáng ghi nhận. Theo Sở LĐTBXH TP.HCM, trong năm đã cấp giấy phép lao động cho 15.437 hồ sơ, trong đó cấp mới là 10.978 trường hợp. Ước tính số lượng hồ sơ được cấp phép lao động là 18.500, trong đó cấp mới là 12.000 hồ sơ. Thông báo chấp thuận nhu cầu sử dụng người lao động nước ngoài với tổng số hồ sơ tiếp nhận là 12.451 hồ sơ với nhu cầu sử dụng là 15.860 vị trí, số vị trí được chấp thuận nhu cầu sử dụng lao động nước ngoài là 15.294 vị trí, chiếm tỷ lệ 96,43% hồ sơ tiếp nhận với 17.958 người lao động. Tính đến cuối năm 2019, tổng số người nước ngoài được cấp giấy phép lao động còn hiệu lực trên địa bàn TP.HCM là 27.845 người. Nâng cao ý thức về an toàn vệ sinh lao động Trước thực tế tình hình tai nạn lao động ngày càng có xu hướng gia tăng, nguyên nhân cơ bản là do nhận thức, ý thức chấp hành các quy định về an toàn vệ sinh lao động (ATVSLĐ) của doanh nghiệp, người sử dụng lao động và người lao động chưa cao. Nhằm nâng cao nhận thức, ý thức chấp hành công tác ATVSLĐ tai các đơn vị, doanh nghiệp trên địa bàn, trong năm 2019 Sở LĐTBXH TP.HCM đã đẩy mạnh thực hiện công tác kiểm tra tại các đơn vị, doanh nghiệp, đặc biệt là những lĩnh vực nhạy cảm dễ xảy ra tai nạn lao động, cháy nổ như những công trình xây dựng hay lĩnh vực cơ khí, kho bãi,... Với tổng số cuộc đã thực hiện kiểm tra là 378 cuộc, đạt 108% kế hoạch. Qua kiểm tra phát hiện phát hiện còn một số đơn vị, doanh nghiệp thực hiện công tác ATVSLĐ còn mang tính hình thức, đối phó; chưa chủ động dành kinh phí cho công tác bảo hộ an toàn lao động; chưa thật sự chú trọng đến các hoạt động phong trào, tháng hành động ATVSLĐ. Nhằm khắc phục tình trạng này và nâng cao nhận thức, ý thức chấp hành về Luật ATVSLĐ trong năm 2019, Sở LĐTBXH thành phố đã quan tâm, đẩy mạnh công tác thông tin tuyên truyền, giáo dục với nhiều hình thức đa dạng, phong phú tới các đơn vị, doanh nghiệp và người lao động. Đồng thời, tổ chức hội nghị triển khai các hoạt động Tháng hành động ATVSLĐ lần 3 năm 2019. Tham dự hội nghị này có hơn 100 đại biểu đến từ 24 quận, huyện, Liên đoàn Lao động TP và các Sở, ngành cùng các đơn vị, doanh nghiệp. Thông qua hội nghị, lãnh đạo các đơn vị, doanh nghiệp, tổ chức công đoàn, người lao động đã hiểu hơn về những phương pháp, kỹ năng hoạt động của công tác ATVSLĐ, góp phần tích cực nâng cao hiệu quả hoạt động phòng ngừa tai nạn lao động, bệnh nghề nghiệp và sự cố kỹ thuật gây mất an toàn lao động trong sản xuất kinh doanh. TPHCM thường xuyên tổ chức nhiều ngày hội việc làm và sàn giao dịch việc làm giúp người lao động và doanh nghiệp tuyển chọn và tìm kiếm việc làm thuận lợi Đặc biệt, trong Chương trình quốc gia về ATVSLĐ năm 2019 Sở LĐTBXH TP đã tổ chức 4 lớp tập huấn năng lực quản lý nhà nước về ATVSLĐ cho gần 300 người làm công tác quản lý; Phối hợp với quận Bình Thạnh, Tân Phú, Gò Vấp, Tân Bình, Quận 5 và huyện Bình Chánh mở các lớp tuyên truyền về Luật ATVSLĐ với hơn 1.000 lượt người tham dự; Triển khai thực hiện hoạt động tư vấn, hỗ trợ cho doanh nghiệp vừa và nhỏ triển khai áp dụng hiệu quả một số nội dung cơ bản của hệ thống quản lý ATVSLĐ, bước đầu xây dựng văn hóa an toàn trong lao động năm 2019. Nói về việc thực hiện hiệu quả các giải pháp để hoàn thành tốt 3 chỉ tiêu pháp lệnh của Ủy ban nhân dân thành phố giao cho ngành, về giải quyết việc làm, đạt hơn 105% kế hoạch năm; tỷ lệ hộ nghèo kéo giảm đạt 112,6% kế hoạch năm; kéo giảm tỷ lệ hộ cận nghèo đạt 113,7% kế hoạch, ông Lê Minh Tấn – Giám đốc Sở LĐTBXH TP.HCM cho biết, trong thời gian qua Sở đã tập trung triển khai thực hiện tốt các chính sách an sinh xã hội về giải quyết việc làm cho người lao động, tăng cường tuyên truyền pháp luật lao động về lao động việc làm an toan lao động, thực hiện tốt thủ tục hành chính, hỗ trợ cho doanh nghiệp pháp luật về lao động việc làm an toàn lao động. Phát huy kết quả đạt được, Sở LĐTBXH TP.HCM đã đưa ra các giải pháp thực hiện kế hoạch công tác năm 2020. Về lĩnh vực việc làm sẽ giải quyết việc làm cho 300.000 lượt người, tạo việc làm mới cho 130.000 việc làm tăng thêm. Về lĩnh vực xuất khẩu lao động, sẽ đưa 13.500 người lao động đi làm việc ở nước ngoài có thời hạn. Bên cạnh đó, ngành LĐTBXH thành phố sẽ triển khai và giải quyết các chính sách về việc làm liên quan đến bảo hiểm thất nghiệp, tăng cường công tác hỗ trợ đào tạo nghề, tư vấn – giới thiệu việc làm cho người lao động thất nghiệp để nhanh chóng gia nhập thị trường lao động. Trong công tác quản lý ATVSLĐ, Sở sẽ tiếp tục xây dựng thực hiện Chương trình quốc gia về an toàn lao động, vệ sinh lao động theo các mục tiêu Chương trình của giai đoạn 2016-2020 đảm bảo hiệu quả, chất lượng và tiết kiệm. Đồng thời, đẩy mạnh công tác kiểm tra ATVSLĐ tại các đơn vị, doanh nghiệp và phối hợp thực hiện thanh tra, kiểm tra, điều tra tai nạn lao động. Tăng cường công tác tuyên truyền, phổ biến những quy định của pháp luật về ATVSLĐ và các biện pháp làm việc an toàn cho các đơn vị, doanh nghiệp và người lao động. Tiếp tục hoàn thiện việc cải cách thủ tục hành chính; tăng cường ứng dụng công nghệ thông tin, triển khai thực hiện hiệu quả dịch vụ công trực tuyến, thủ tục hành chính về lao động nước ngoài. Đăng Hải"},
      {
        "categories":["Lao động"],
        "message":"Có diện tích nhỏ nhất Việt Nam nhưng tỉnh Bắc Ninh có đến 10 khu công nghiệp đã đi vào hoạt động cùng hơn 16.000 doanh nghiệp sản xuất, kinh doanh trên địa bàn tỉnh. Những năm gần đây, Bắc Ninh là một trong những địa phương có số lượng doanh nghiệp thành lập mới cao trong cả nước. Sự phát triển đó kéo theo nhu cầu tuyển dụng lao động ngày một lớn. Ý thức được điều đó, các cấp ủy Đảng, chính quyền, trong đó có Trung tâm Dịch vụ việc làm tỉnh (trực thuộc Sở Lao động- Thương binh và Xã hội), đã không ngừng nỗ lực để hỗ trợ người lao động tìm được công việc phù hợp, tăng thêm thu nhập, cải thiện cuộc sống. Khác với những năm trước, năm 2020 do dịch bệnh COVID-19 thị trường lao động, việc làm ở Bắc Ninh sau Tết Nguyên đán bị ảnh hưởng rõ rệt. Để thích ứng với hoàn cảnh, Trung tâm Dịch vụ việc làm tỉnh đã và đang từng bước thay đổi cách thức hoạt động để đảm bảo tốt vai trò cầu nối giữa người lao động và doanh nghiệp. Nếu như trước đây, công tác giới thiệu việc làm được Trung tâm thực hiện bằng nhiều hình thức như: Tổ chức Sàn giao dịch tập trung vào thứ 5 hằng tuần, mở các sàn lưu động tại nhiều huyện, thị xã, cơ sở đào tạo nghề… thì từ khi xuất hiện dịch bệnh COVID-19, đơn vị này đã chủ động, linh hoạt xây dựng kế hoạch giới thiệu việc làm qua website, phỏng vấn online. Sàn giao dịch  việc làm online  đang trở thành lựa chọn hiệu quả cho doanh nghiệp và người lao động do ảnh hưởng của dịch COVID-19 Đây là hình thức giới thiệu việc làm đơn giản, nhưng kết quả đạt được khá tích cực. Cách thức hoạt động được diễn ra theo hai chiều, có sự tương tác qua lại giữa doanh nghiệp và người lao động. Cụ thể, doanh nghiệp sẽ chủ động cung cấp thông tin về nhu cầu, số lượng và vị trí tuyển dụng để đăng tải trên website của Trung tâm Dịch vụ việc làm, đồng thời cắt cử cán bộ thực hiện phỏng vấn ngay tại công ty qua phần mềm hỗ trợ. Còn về phía người lao động chỉ cần một phương tiện có kết nối internet (máy tính hoặc điện thoại…) là có thể tìm hiểu một cách đầy đủ nhất thông tin về doanh nghiệp và thực hiện trả lời phỏng vấn trực tuyến. Nói về hình thức giới thiệu việc làm online, anh Nguyễn Xuân Thái (một công nhân đang làm việc tại Khu công nghiệp Yên Phong – Bắc Ninh) chia sẻ: \"Với sự phát triển của khoa học công nghệ như hiện nay, giao dịch việc làm online đang dần khẳng định được vai trò, vị trí. Tuyển dụng, phỏng vấn online giúp các cơ quan, doanh nghiệp có nhu cầu tiết kiệm được thời gian, chi phí đi lại đồng thời có thể lựa chọn được lao động chất lượng đáp ứng yêu cầu sản xuất, kinh doanh, nhất là trong thời điểm hiện nay khi nhiều doanh nghiệp có biến động về lao động. Tuy nhiên, đây là hình thức vẫn còn khá mới mẻ với nhiều người lao động không thực sự rành công nghệ, nên bỏ lỡ nhiều cơ hội tìm kiếm việc làm. Hy vọng trong thời gian tới, công tác giới thiệu việc làm online sẽ ngày càng được triển khai sâu rộng hơn nữa\". Để thực hiện công tác giới thiệu việc làm online đạt hiệu quả, thời gian qua Trung tâm Dịch vụ việc làm tỉnh Bắc Ninh đã đẩy mạnh việc khảo sát, đánh giá nhu cầu thị trường lao động; thường xuyên cập nhật biến động lao động tại các doanh nghiệp đưa lên website để các bên liên quan nắm rõ. Ngoài ra, Trung tâm thường xuyên trang bị máy móc, nâng cấp phần mềm. Thông tin với báo chí, ông Vũ Tiến Thành, Phó Giám đốc Trung tâm Dịch vụ việc làm cho biết: Trước diễn biến phức tạp của dịch bệnh COVID-19, theo sự chỉ đạo của các cấp, các ngành, Trung tâm vừa chủ động thực hiện các biện pháp phòng, chống dịch như: Thường xuyên vệ sinh khu vực làm việc sạch sẽ, thông thoáng; tuyên truyền, khuyến cáo người lao động thực hiện đeo khẩu trang, sát khuẩn tay… khi đến liên hệ công tác. Đặc biệt là không tổ chức các phiên giao dịch việc làm tập trung mà thực hiện qua Website. Từ đầu năm đến nay, Trung tâm đã tiến hành nắm bắt biến động về lao động của 35 doanh nghiệp; khảo sát 15 doanh nghiệp có nhu cầu sử dụng lao động sau Tết Nguyên đán. Trung tâm cũng tư vấn chính sách, vị trí việc làm cho 4.436 lượt lao động; tiếp nhận đăng ký tìm việc làm qua website, online là 792 lao động, qua đó đã giới thiệu cho 232 người xuống làm việc tại các doanh nghiệp. Lĩnh vực Bảo hiểm thất nghiệp cũng được quan tâm và thực hiện hiệu quả khi tiếp nhận và giải quyết cho 1.109 hồ sơ đề nghị hưởng trợ cấp thất nghiệp. Trong thời gian tới, Trung tâm Dịch vụ Việc làm tỉnh Bắc Ninh sẽ tiếp tục tuyên truyền sâu rộng nhằm tìm kiếm được nguồn lao động có chất lượng tốt nhất để đáp ứng nhu cầu của doanh nghiệp, đồng thời giúp người lao động tìm kiếm được những công việc phụ hợp với bản thân, góp phần ổn định cuộc sống. Mai Liên"},
      {
        "categories":["Lao động"],
        "message":"Do ảnh hưởng của dịch COVID-19, nhiều doanh nghiệp trên địa bàn tỉnh Thanh Hoá, đặc biệt là những doanh nghiệp hoạt động trong lĩnh vực dệt may, sản xuất giày… lâm vào tình trạng khó khăn từ khâu nhập nguyên vật liệu đến việc tìm kiếm thị trường cho sản phẩm. Một số đơn vị buộc phải thu hẹp quy mô sản xuất, cắt giảm nhân sự, phân công ca làm việc luân phiên. Theo thống kê của Sở Lao động- Thương binh và Xã hội tỉnh Thanh Hoá, tính đến cuối tháng 3/2020, những điều chỉnh này đã trực tiếp tác động tới tình trạng  việc làm  của 27,79% lao động tại các doanh nghiệp, trong đó số người buộc phải chấm dứt hợp đồng lao động chiếm 9,9%, số người tạm hoãn hợp đồng lao động chiếm 1,58% và 16,3% lao động bị giảm giờ làm, giảm thu nhập. Tỉ lệ thất nghiệp tại địa phương trên được dự báo sẽ tăng nhanh trong quý II/2020 và có thể phải mất nhiều thời gian để ổn định trở lại. Do ảnh hưởng của đại dịch Covid - 19, nhiều doanh nghiệp trong tỉnh đã phải cắt giảm lao động  Song song với đó, nhu cầu tuyển dụng nhân sự của các doanh nghiệp ở Thanh Hoá cũng giảm mạnh trong thời gian qua. Không chỉ vậy, thị trường lao động cũng có những chuyển biến mới. Trong khi các cơ sở sản xuất – kinh doanh quy mô nhỏ có xu hướng tuyển dụng lao động thời vụ, bán thời gian để phù hợp với tình hình hoạt động cầm chừng ở thời điểm bệnh dịch đang hoành hành, thì những doanh nghiệp lớn chủ yếu tìm kiếm những ứng viên có tay nghề, trình độ cao đẳng – đại học, có kĩ năng làm việc độc lập cũng như làm việc nhóm và có thái độ nghiêm túc, tích cực trong công việc, thay vì tuyển nhiều lao động phổ thông như trước đây. Yêu cầu về nguồn nhân lực tuy ít nhưng chất lượng của các đơn vị sử dụng lao động tiếp tục là thử thách đối với công tác giải quyết việc làm tại địa phương miền Trung này. Trước tình hình trên, Trung tâm Dịch vụ việc làm tỉnh Thanh Hoá đã nỗ lực thực hiện nhiều biện pháp để hỗ trợ người lao động tìm việc làm và ổn định đời sống. Trên thực tế, hoạt động của Trung tâm trong 4 tháng đầu năm nay đã bị ảnh hưởng không nhỏ khi các phiên giao dịch việc làm cố định và vệ tinh, ngày hội việc làm, hội nghị tư vấn việc làm không thể diễn ra theo kế hoạch. Để góp phần phòng, chống dịch bệnh COVID-19, hơn 10 phiên giao dịch việc làm tập trung theo thông lệ đã bị huỷ bỏ, Trung tâm cũng điều chỉnh thời gian và quy trình tiếp đón công dân tới làm việc trực tiếp tại trụ sở chính và các văn phòng. Tuy nhiên, nhờ đa dạng hoá các hình thức tư vấn, giới thiệu, giải quyết hồ sơ Bảo hiểm thất nghiệp…, hoạt động của Trung tâm vẫn diễn ra hiệu quả, đáp ứng nhu cầu của người lao động. Bên cạnh hình thức tư vấn tại quầy, dán thông báo trên bảng tin tại trụ sở, Trung tâm Dịch vụ việc làm tỉnh Thanh Hoá đẩy mạnh hoạt động thông tin về thị trường lao động trên các phương tiện truyền thông như website, fanpage, qua điện thoại, ứng dụng zalo… Với sự kéo dài của dịch bệnh, Trung tâm đã có một số hoạt động hỗ trợ người lao động như cho phép người lao động khai báo tình trạng tìm kiếm việc làm qua điện thoại, thư điện tử, website; nếu người lao động đang bị cách ly y tế bắt buộc thì có thể gửi phiếu khai báo qua đường bưu điện về Trung tâm. Nhờ đó, ngay cả khi không thể ra khỏi nhà, hàng chục nghìn lao động vẫn có thể kịp thời tiếp cận những thông tin hữu ích về những vị trí việc làm còn trống ở các doanh nghiệp trong và ngoài tỉnh. Trong quý I/2020, Trung tâm đã tư vấn, giới thiệu việc làm cho 10.740 trường hợp và tư vấn xuất khẩu lao động cho 1.278 người, trong đó, chủ yếu là tới làm việc theo hợp đồng có thời hạn ở hai thị trường Nhật Bản và Hàn Quốc. Theo thống kê của Trung tâm, kể từ thời điểm công bố dịch COVID-19 đến ngày 13/3/2020, đã có 8.342 người làm thủ tục đề nghị hưởng trợ cấp thất nghiệp, cao hơn so với cùng kỳ năm ngoái. Nhằm hỗ trợ người lao động ở các vùng dịch, Trung tâm không yêu cầu họ tới khai báo trực tiếp mà có thể liên hệ qua điện thoại để được tư vấn về các thủ tục. Ngoài việc nộp hồ sơ đề nghị hưởng Bảo hiểm thất nghiệp tại các điểm tiếp nhận, người lao động có thể gửi hồ sơ tới Trung tâm qua dịch vụ chuyển phát của bưu điện và sẽ được xử lý ngay khi cung cấp đủ giấy tờ theo quy định. Trong quý I, Trung tâm Dịch vụ việc làm Thanh Hoá đã giải quyết chính sách Bảo hiểm thất nghiệp cho 3.430 đối tượng, góp phần đảm bảo cuộc sống của người lao động mất việc. Đồng thời, trong thời gian hưởng trợ cấp thất nghiệp, những trường hợp này vẫn được hỗ trợ tư vấn, giới thiệu công việc mới và được hỗ trợ học nghề để nâng cao trình độ và sức cạnh tranh của bản thân trong thị trường lao động ngày một khắt khe như hiện nay. Mai Huyền"},
      {
        "message":"Các ban ngành chức năng Đồng Nai đang tích cực cứu chữa và hỗ trợ các nạn nhân vụ tai nạn lao động đặc biệt nghiêm trọng xảy ra tại công trường xây tường bao nhà xưởng của Công ty Cổ phần AV Healthcare nằm trong khu công nghiệp Giang Điền, huyện Trảng Bom, tỉnh Đồng Nai. Tỉnh Đồng Nai đang tích cực triển khai biện pháp cứu chữa nạn nhân, động viên nạn nhân, người nhà khắc phục khó khăn, yên tâm điều trị Sáng nay (15/5), lãnh đạo tỉnh Đồng Nai tổ chức đoàn đi thăm viếng, hỗ trợ các nạn nhân trong vụ tai nạn. Đa số nạn nhân là người từ tỉnh, thành khác đến Đồng Nai làm việc, có hoàn cảnh khó khăn. Tỉnh Đồng Nai thống nhất mức hỗ trợ 10 triệu đồng/nạn nhân tử vong, 5 triệu đồng/người bị thương. Tỉnh Đồng Nai cũng đang tích cực triển khai các biện pháp cứu chữa nạn nhân, đồng thời động viên người bị nạn và thân nhân cố gắng khắc phục khó khăn, yên tâm điều trị. Một số công nhân cho rằng, tại thời điểm lao động họ không có đồ bảo hộ đầy đủ, dẫn tới thương vong cao. Về vấn đề này, ông Phạm Văn Cộng, Phó Giám đốc Sở Lao động- Thương binh- Xã hội tỉnh Đồng Nai nói: “Trước mắt thì đang xử lý sự cố và tìm kiếm cứu nạn, còn vấn đề bảo hộ lao động sẽ có một bộ phận điều tra tai nạn an toàn lao động. Lúc đó có bảo hộ lao động hay không, trách nhiệm của ai sẽ được làm rõ”. Cũng trong sáng nay, Thứ trưởng Bộ Xây dựng Lê Quang Hùng cùng đoàn công tác của Bộ sẽ khảo sát hiện trường, làm việc với tỉnh Đồng Nai về những vấn đề liên quan đến vụ tai nạn đặc biệt nghiêm trọng này./. Tỷ Huỳnh, Việt Đức/VOV-TP HCM",
        "categories":["Lao động"]},
      {
        "message":"Theo   AFP , các công tố viên tại Bỉ nói rằng 13 người bị bắt giữ trong một vụ bố ráp quanh Brussels, Bỉ. Họ bị tình nghi điều hành một đường dây đưa người đã gây ra thảm kịch ở Essex hồi tháng 10/2019. \r\n \r\n \r\n \r\n \r\n \r\n \r\n \r\n Chiếc xe tải kéo theo thùng xe với 39 di dân người Việt tử vong bên trong. Ảnh:  AFP . \r\n \r\n \r\n \r\n \r\n Ngày 23/10/2019, cảnh sát Anh tìm thấy 39 thi thể trong xe tải đông lạnh tại khu công nghiệp Grays, hạt Essex, đông bắc thủ đô London. Chiếc xe được đưa từ Bỉ sang Anh bằng phà từ đêm 22/10/2019. Hôm 11/2, cảnh sát Anh kết luận 39 nạn nhân người Việt tử vong vì thiếu oxy và tăng thân nhiệt. \r\n Trong tháng 4, nhà chức trách Anh đã đưa 5 người có liên quan trong vụ việc ra xét xử. \r\n Hôm 8/4, lái xe 25 tuổi Maurice Robinson, sống ở Bắc Ireland, đã thừa nhận tội danh trong vụ 39 người Việt thiệt mạng trên xe tải đông lạnh ở Essex tháng 10/2019. Robinson bị cáo buộc với 39 cáo trạng giết người. \r\n Một công dân người Anh là Christopher Kennedy, 23 tuổi, đã bác bỏ cáo buộc âm mưu hỗ trợ nhập cư trái phép. Trong khi đó, nghi phạm còn lại là Valentin Calota, 37 tuổi quốc tịch Anh, chưa nhận tội hoặc bác bỏ cáo trạng. \r\n Hôm 19/4, cảnh sát Anh bắt giữ thêm một công dân 42 tuổi tên Gazmir Nuzi, với cáo buộc âm mưu hỗ trợ cho công dân không thuộc khối EU vi phạm luật nhập cư của Anh.",
        "categories":["Lao động",
          "Tin mới",
          "Xuất khẩu Lao động",
          "Việc làm"]},
      {
        "message":"Chương trình được triển khai trên toàn quốc, bao gồm các cơ sở lao động, người sử dụng lao động, người lao động; ưu tiên các cơ sở lao động nhỏ, vừa, khu vực nông nghiệp, làng nghề, lao động nữ, lao động cao tuổi và lao động không có hợp đồng lao động và các cơ sở y tế. Lao động nữ là một trong những đối tượng được ưu tiên của Chương trình Một trong các giải pháp và nhiệm vụ trọng tâm của Chương trình là tăng cường sự lãnh đạo, chỉ đạo, phối hợp liên ngành. Cụ thể, tăng cường sự lãnh đạo, chỉ đạo, phối hợp của các cấp, các ngành từ Trung ương đến địa phương, giữa các cơ quan có liên quan, các tổ chức chính trị, xã hội, hiệp hội ngành nghề, doanh nghiệp, tổ chức phi chính phủ trong triển khai thực hiện các mục tiêu của Chương trình. Bên cạnh đó, huy động sự tham gia của toàn hệ thống chính trị, các bộ, ngành, địa phương, các cơ quan, cộng đồng doanh nghiệp, tổ chức đoàn thể xã hội, cộng đồng dân cư để thực hiện các mục tiêu của Chương trình. Cùng với đó là giải pháp tăng cường hệ thống cung cấp dịch vụ chuyên môn kỹ thuật y tế và tin học hóa, trong đó, đầu tư, nâng cấp trang thiết bị, cơ sở vật chất và nhân lực cho hệ thống kiểm chuẩn - tham chiếu đảm bảo chất lượng quan trắc môi trường lao động, giám sát sức khỏe, sàng lọc, phát hiện, chẩn đoán sớm bệnh nghề nghiệp; sơ cấp cứu tại nơi làm việc; điều trị, giám định, phục hồi chức năng bệnh nghề nghiệp và tại nạn lao động. Hoàn thiện các hướng dẫn chuyên môn kỹ thuật; tiêu chuẩn, quy chuẩn kỹ thuật quốc gia về vệ sinh lao động, giới hạn tiếp xúc nghề nghiệp, khám chẩn đoán, điều trị và phục hồi chức năng tai nạn lao động, bệnh nghề nghiệp. Xây dựng hướng dẫn thực hiện dịch vụ chăm sóc sức khỏe người lao động, quản lý yếu tố có hại, hồ sơ sức khỏe cá nhân; nâng cao sức khỏe người lao động tại tuyến cơ sở cho doanh nghiệp nhỏ, vừa, làng nghề và cho người lao động không có hợp đồng lao động. Triển khai và nhân rộng mô hình phòng chống hiệu quả các bệnh truyền nhiễm và bệnh không lây nhiễm (ung thư, tim mạch, đái tháo đường, bệnh phổi tắc nghẽn mạn tính, hen phế quản,...) tại nơi làm việc. Phòng chống hiệu quả các bệnh nghề nghiệp tại một số ngành, nghề (bệnh nhiễm khuẩn nghề nghiệp trong ngành y tế, nông nghiệp; bệnh điếc nghề nghiệp tại các ngành cơ khí, chế tạo máy; bệnh amiăng nghề nghiệp trong ngành xây dựng; bệnh nhiễm độc hóa chất nghề nghiệp trong ngành sản xuất da giầy, hóa chất, linh kiện điện tử; bụi phổi nghề nghiệp trong các ngành khai thác mỏ, cơ khí, luyện kim,...); giảm thiểu tiếp xúc với yếu tố có hại tại các cơ sở lao động có nguy cơ... Chương trình nhằm bảo vệ, chăm sóc và nâng cao sức khỏe cho người lao động, khuyến khích lối sống, dinh dưỡng lành mạnh tại nơi làm việc, phòng, chống bệnh, tật và bệnh nghề nghiệp cho người lao động, bảo đảm chất lượng nguồn nhân lực, góp phần vào sự phát triển bền vững của đất nước./. Cảnh Minh",
        "categories":["Lao động"]},
      {
        "categories":["Lao động"],
        "message":"Toàn cảnh  buổi làm việc với các Sở LĐ-TB&XH và UBND các huyện, thành phố và các xã trên địa bàn tỉnh Đăk Lắk Cùng đi với đoàn công tác của Bộ LĐ-TB&XH còn có đại diện của Văn phòng Quốc gia về Giảm nghèo, Cục Quan hệ Lao động và Tiền lương, Vụ Bảo hiểm xã hội,... Về phía tỉnh Đắk Lắk có bà H’Yim Kdoh, Phó Chủ tịch UBND tỉnh; ông Trần Phú Hùng – Giám đốc Sở LĐ-TB&XH cùng lãnh đạo các sở, ban ngành liên quan. Báo cáo với đoàn công tác của Bộ Lao động – Thương binh và Xã hội, ông Phan Trọng Tùng – Phó Giám đốc Sở LĐ-TB&XH tỉnh Đắk Lắk cho biết,  thực hiện các chính sách hỗ trợ người dân gặp khó khăn do dịch Covid-19 theo Nghị quyết 42/NQ-CP của Chính phủ (NQ/42/NQ-CP) và Quyết định số 15/2020/QĐ-TTg của Thủ tướng Chính phủ (QĐ 15/2029/QĐ-TTg), UBND tỉnh tỉnh Đắk Lắk đã giao Sở Thông tin và Truyền thông chủ trì, phối hợp với các cơ quan thông tấn, báo chí và các sở, ngành của địa phương tổ chức tuyên truyền phổ biến rộng rãi về gói hỗ trợ 62 ngàn tỷ đồng. Đến nay tại 15/15 huyện, thị xã, thành phố đã rà soát, lập danh sách hơn 345.378  đối tượng  bị ảnh hưởng bởi đại dịch  Covid-19  đủ điều kiện hỗ trợ trong gói 62.000 tỷ của Chính phủ, với số tiền đề nghị hỗ trợ trên 298 tỷ đồng. Cụ thể, Sở LĐ-TB&XH đã trình lên UBND tỉnh 66.569 đối tượng, với số tiền hơn 89 tỷ đồng. Hiên tại, đã chi trả cho 4.935 người, với số tiền trên 7 tỷ đồng. Trong đó, đối tượng người có công với cách  mạng, UBND tỉnh đã ban hành quyết định phê duyện danh sách hỗ trợ cho 15/15 đơn vị với 9.721 đối tượng, Tổng số tiền là 14.568 triệu đồng. Hiện đã có 9/15 huyện đã thực hiện chi trả được gần 60% trên tổng số đối tượng thụ hưởng, tương ứng với 5.678 người với số tiền là 8.509 triệu đồng. Đồng chí Vũ Trọng Bình – Cục trưởng Cục Việc làm cùng đoàn giám sát của Bộ LĐ-TB&XH làm việc với UBND tỉnh Đắk Lắk Đối với đối tượng bảo trợ xã hội, có 15/15 đơn vị đã hoàn thành việc phê duyện danh sách đối tượng hộc trợ, UBND tỉnh đã ban hành quyết định hỗ trợ cho 42.897 dối tượng với tổng số tiền hơn 64.187 triệu đồng. Hiện các toàn tỉnh đã chi trả cho 4.231 đối tượng, với số tiền 6.335 triệu đồng. Đối tượng thuộc  hộ nghèo , hộ cận nghèo, toàn tỉnh đã rà roát được số người là 287.067 người, dự kiến chi trả số tiền trên 212.675 triệu đồng. Hiện đã có 2/15 đơn vị (thành phố Buôn Ma Thuột và thị xã Buôn Hồ) đã hỗ trợ chi trả cho 13.942 người, số tiền trên 10 tỷ đồng. Đối tượng người lao động (NLĐ) tạm hoãn hợp đồng lao động, nghỉ việc không hưởng lương mới có 01/15 đơn vị trình danh sách và đã được UBND tỉnh phê duyệt hỗ trợ 01 doanh nghiệp với 9 lao động với tổng số tiền là 16,2 triệu đồng. Còn NLĐ không có giao kết hợp đồng bị mất việc làm cũng có 01 huyện (M Đrắk) trình danh sách với số lao động là 01 người với số tiền là 1 triệu đồng. Đối tượng người bán vé số (do Công ty TNHH MTV Xổ sổ kiến thiết Đắk Lắk đề xuất), Công ty đã lập danh sách 1.405 người. Hiện đã chi trả cho 129 người với số tiền là hưn 58 triệu đồng. Bà Y YIM CĐON- Phó Chủ tịch UBND tỉnh Đăk Lắk phát biểu tại bu63i làm việc với Đoàn công tác của Bộ LĐ - TBXH Tại buổi thảo luận với đoàn giám sát của Bộ LĐ-TB&XH, đại diện một số địa phương tỉnh Đắk Lắk phản ánh, trong quá trình thực hiện gói  hỗ trợ 62 ngàn tỷ đồng cho các đối tượng bị ảnh hưởng của dịch Covid – 19 còn gặp một số khó khăn như, việc rà soát, xác định và phân loại đối tượng được hưởng trợ hỗ trợ do thời gian quá gấp, số lượng đối tượng nhiều, có nhiều loại đối tượng lại mới đi khỏi địa phương. Trong đó có việc, xác định thu nhập thấp hơn mức chuẩn cận nghèo theo quy định tại Quyết định số 59/2015/QĐ-TTg ngày 19/11/2015 của Thủ tướng Chính phủ của địa phương cấp xã gặp nhiều khó khăn. Việc xác định trường hợp NLĐ giao kết hợp đồng lao động với nhiều doanh nghiệp, trong đó tạm hoãn thực hiện hợp đồng lao động, nghỉ việc không lương tại doanh nghiệp khác cũng gặp nhiều khó khăn cũng gặp nhiều khó khăn... Đồng chí Trần Phú Hùng – Giám đốc Sở LĐ-TB&XH tỉnh Đắk Lắk phát biểu tại buổi làm việc với Đoàn công tác của Bộ LĐ - TBXH Đại diện Đoàn Giám sát trả lời những ý kiến liên quan đến gói 62 ngàn tỷ  tại buổi làm việc với tỉnh Đắk Lắk. Việc triển khai chính sách hỗ trợ người sử dụng lao động vay vốn để trả lương ngừng việc đối với NLĐ cũng còn gặp khó khăn trong quá trình triển khai. Đồng chí Vũ Trọng Bình – Cục trưởng Cục Việc làm- qua buổi thảo luận cho thấy nhiều đồng chí lãnh đạo xã nhiệt tình trao đổi. Thực sự những cán bộ cấp cơ sở có tam huyết,nhiệt tình triển khai gói 62 ngàn tỷ đồng. Phát biểu tại các buổi làm việc, đồng chí Vũ Trọng Bình - Cục trưởng Cục Việc làm ghi nhận và đánh giá cao sự nỗ lực của các cấp chính quyền tỉnh Đắk Lắk trong công tác triển khai Quyết định số 15/2020/QĐ-TTg của Thủ tướng Chính phủ. Đồng chí Cục trưởng cho rằng, trong quá trình triển khai thực hiện gói hỗ trợ 62 ngàn tỷ đồng đến nay tỉnh Đắk Lắk không có sai sót nhưng tiến độ triển khai còn chậm. Đề nghị, chính quyền các cấp tỉnh Đắk Lắk tiếp tục cố gắng đẩy nhanh tiến độ xét duyệt, chi trả cho các đối tượng bị ảnh hưởng của dịch Covid-19. Bởi đây là gói hỗ trợ trong một thời điểm nhất định, khi mọi  hoạt động của xã hội đã trở lại bình thường thì nó không còn ý nghĩa nữa. Đại diện Cục Quan hệ Lao động và Tiền lương trả  lời những ý kiến liên quan đến gói 62 ngàn tỷ  tại buổi làm việc Đại diện Văn phòng   Quốc gia về Giảm nghèo lời những ý kiến liên quan đến gói 62 ngàn tỷ đồng Đồng thời, đồng chí Cục trưởng cũng đề nghị, Ủy ban MTTQ các cấp và các tổ chức chính trị - xã hội tỉnh Đắk Lắk chủ động, tích cực vào cuộc mạnh mẽ trong việc giám sát quy trình thực hiện gói hỗ trợ 62 ngàn tỷ đồng. “Nguyên tắc cơ bản, gói hỗ trợ 62 ngàn tỷ đồng này là để hỗ trợ người dân, doanh nghiệp bị ảnh hưởng nặng trong dịch Covid-19. Đồng chí Vũ Trọng Bình cũng đề nghị, chính quyền các cấp của tỉnh Đắk Lắk cần tổ chức hội đồng xét duyệt và phối hợp với các tổ chức chính trị - xã hội giám sát chặt chẽ chặt công tác xét duyệt, đối tượng nào đủ tiêu chuẩn thì tiến hành chi trả hỗ trợ nhanh; đối tượng nào không thì đưa ra khỏi danh sách. Chúng ta phải làm việc một cách nghiêm túc, công khai và minh bạch để tránh người dân bị thiệt thòi và có khiếu nại, khiếu kiện sau này”, đồng chí Cục trưởng Vũ Trọng Bình nhấn mạnh.   Đại diện các huyện Ea Súp và  huyện Cư Mgar phát biểu tại buổi thảo luận với đoàn giám sát của Bộ LĐ-TB&XH Đăng Hải"},
      {
        "message":"Cục trưởng Cục Việc làm Vũ Trọng Bình chủ trì Hội thảo Thực hiện Nghị quyết số 125/NQ-CP ngày 8/10/2018 của Chính phủ ban hành Chương trình hành động của Chính phủ thực hiện Nghị quyết số 28-NQ/TW ngày 23/5/2018 của Ban Chấp hành Trung ương về cải cách chính sách bảo hiểm xã hội, Bộ Lao động - Thương binh và Xã hội đang phối hợp với các Bộ, ngành và địa phương xây dựng, hoàn thiện, trình Thủ tướng Chính phủ xem xét, phê duyệt Đề án “Nâng cao năng lực và hiệu quả hoạt động của các cơ quan, đơn vị thực hiện chính sách BHTN”. Hội thảo nhằm làm rõ những nguyên nhân, hạn chế bộc lộ sau 10 năm triển khai chính sách BHTN như chính sách chưa mở rộng, bao phủ ra khu vực phi chính thức; mới tập trung vào việc chi trả bảo hiểm thất nghiệp hơn là công tác đào tạo để người lao động có nhiều cơ hội quay lại thị trường lao động sau khi thất nghiệp... Hội thảo cũng nhằm mục đích nâng cao năng lực và hiệu quả hoạt động của cơ quan, đơn vị thực hiện chính sách BHTN, trong đó tập trung vào tổ chức bộ máy và nhân sự, cơ chế tài chính đảm bảo tinh gọn, hiệu lực, hiệu quả để chính sách BHTN thực sự trở thành công cụ quản lý thị trường lao động,… Được biết, trong ba tháng đầu năm 2020, khi đại dịch Covid-19 có những diễn biến phức tạp tại nước ta, Bảo hiểm xã hội Việt Nam đã chi các chế độ BHTN là hơn 2.700 tỷ đồng. Riêng trong tháng ba, cơ quan này thực hiện khoản chi trả trợ cấp thất nghiệp cho 240.519 lượt người, với số tiền là 904 tỷ đồng, tăng 11% về lượt người và 20% về kinh phí so với cùng kỳ năm 2019. Trong đó, có 54.049 người hưởng mới (tăng 38% so với cùng kỳ năm 2019) với số tiền là 184 tỷ đồng. Trương Đăng",
        "categories":["Lao động"]},
      {
        "message":"Đó là: CÔNG TY TNHH ĐÀO TẠO NHÂN LỰC TSUBAKI \r\n Tên tiếng Anh \t TSUBAKI HUMAN TRAINING COMPANY LIMITED \r\n Tên giao dịch \t TSUBAKI HUMAN TRAINING CO., LTD \r\n Người điều hành \t Phạm Thị Ngọc Bích \r\n Tình trạng \t Doanh nghiệp đang hoạt động \r\n Địa chỉ \t D17 Quốc lộ 22, Tổ 40, Khu phố 5, phường Trung Mỹ Tây, quận 12, TP.HCM \t \t\t \t\t \t\t \t\t \r\n Loại hình doanh nghiệp \t Công ty TNHH \t \r\n Sổ đăng ký kinh doanh \t 0314348126 \t Thay đổi cuối cùng ngày \t 4/13/2017 12:00:00 AM \t \r\n Số giấy phép \t 1279/LĐTBXH-GP/LĐTBXH-GP \t Ngày cấp \t 3/25/2020 12:00:00 AM \t \r\n Ghi chú \t\t\t\t \r\n \r\n \r\n \r\n CÔNG TY CỔ PHẦN CUNG ỨNG NHÂN LỰC QUỐC TẾ THÀNH ĐÔ \r\n Tên tiếng Anh \t THANH DO INTERNATIONAL EMPLOYMENT SUPPLY JOINT STOCK COMPANY \r\n Tên giao dịch \t THANHDO IES.,JSC \r\n Người điều hành \t Phạm Mạnh Hải \r\n Tình trạng \t Doanh nghiệp đang hoạt động \r\n Địa chỉ \t Thôn Lai Xá, xã Kim Chung, huyện Hoài Đức, TP Hà Nội, Việt Nam. \t \t\t \t\t \t\t \t\t \r\n Loại hình doanh nghiệp \t Công ty cổ phần \t \r\n Sổ đăng ký kinh doanh \t 0109020438 \t Thay đổi cuối cùng ngày \t 12/10/2019 12:00:00 AM \t \r\n Số giấy phép \t 1187/LĐTBXH-GP/LĐTBXH-GP \t Ngày cấp \t 4/23/2020 12:00:00 AM \t \r\n Ghi chú \t\t \r\n Chi nhánh \t\t\t\t \r\n \r\n \r\n \r\n \r\n CÔNG TY TNHH DỊCH VỤ QUỐC TẾ VCONNECT \r\n Tên tiếng Anh \t VCONNECT INTERNATIONAL SERVICES COMPANY LIMITED \r\n Tên giao dịch \t VCONNECT SERVICES CO., LTD \r\n Người điều hành \t Phạm Hồng Tuấn \r\n Tình trạng \t Doanh nghiệp đang hoạt động \r\n Địa chỉ \t 52 Hoa Đào \t \t\t \t\t \t\t \t\t \r\n Loại hình doanh nghiệp \t Công ty TNHH \t \r\n Sổ đăng ký kinh doanh \t 0315801490 \t Thay đổi cuối cùng ngày \t\t \r\n Số giấy phép \t 1689/LĐTBXH-GP/LĐTBXH-GP \t Ngày cấp \t 3/25/2020 12:00:00 AM \t \r\n Ghi chú \t\t \r\n Chi nhánh \t\t\t\t \r\n \r\n \r\n CÔNG TY TNHH ĐÀO TẠO CHUYỂN GIAO LAO ĐỘNG VÀ CHUYÊN GIA SULECO \r\n Tên tiếng Anh \t SULECO LABOR & EXPERT TRANSFER EDUCATION COMPANY LIMITED \r\n Tên giao dịch \t SULECO EDUCATION \r\n Người điều hành \t Lê Thị Mỹ Hạnh \r\n Tình trạng \t Doanh nghiệp đang hoạt động \r\n Địa chỉ \t Lầu 1, Tòa nhà Văn phòng - Căn hộ, Số 3 Võ Văn Tần, Phường 6, Quận 3, Thành phố Hồ Chí Minh, Việt. \r\n Loại hình doanh nghiệp \t Công ty TNHH \t \r\n Sổ đăng ký kinh doanh \t 0316029090 \t Thay đổi cuối cùng ngày \t 11/20/2019 12:00:00 AM \t \r\n Số giấy phép \t 1184/LĐTBXH-GP \t Ngày cấp \t 4/23/2020 12:00:00 AM \t \r\n Ghi chú \t\t \r\n Chi nhánh \r\n \r\nBạn đọc có bất cứ thắc mắc gì hãy gọi số điện thoại 0988 200 599 để được hỗ trợ",
        "categories":["Lao động",
          "Tin mới",
          "Xuất khẩu Lao động",
          "Việc làm"]},
      {
        "message":"BỘ LAO ĐỘNG THƯƠNG BINH VÀ XÃ HỘI\r\n \r\n CỤC QUẢN LÝ LAO ĐỘNG NGOÀI NƯỚC \r\n Quyết định xử phạt hành chính \r\n 1. TÊN DOANH NGHIỆP: Công ty Cổ phần xây dựng nhân lực Gia Vi \r\n 2. SỐ, NGÀY QĐXP: 28/QĐ-XPVPHC ngày 20/04/2020 \r\n 3. MỨC PHẠT : 67.500.000 đồng \r\n Công ty này đã không thực hiện báo cáo định kỳ về hoạt động đưa người lao động đi làm việc ở nước ngước ngoài theo hợp đồng; không phối hợp với cơ quan đại diện ngoại giao, cơ quan lãnh sự Việt Nam ở nước ngoài trong việc quản lý và bảo vệ quyền lợi hợp pháp của người lao động trong thời gian làm việc ở nước ngoài; không báo cáo danh sách lao động xuất cảnh với cơ quan đại diện ngoại giao, cơ quan lãnh sự Việt Nam ở nước ngoài theo quy định. \r\n  Bạn đọc có bất cứ thắc mắc gì về lĩnh vực xuất khẩu lao động xin hãy gọi số điện thoại 0988 200 599 để được hỗ trợ.",
        "categories":["Lao động",
          "Tin mới",
          "Xuất khẩu Lao động",
          "Việc làm"]},
      {
        "categories":["Lao động"],
        "message":"Ông Vũ Trọng Bình - Cục trưởng Cục việc làm phát biểu tại buổi làm việc với tỉnh Đắk Nông Cùng đi với đoàn của Bộ LĐ-TB&XH còn có đại diện của Văn phòng Quốc gia về Giảm nghèo, Vụ Bảo hiểm xã hội, Cục Quan hệ lao động và Tiền lương,.... Về phía tỉnh Đắk Nông có bà Tôn Thị Ngọc Hạnh – Phó Chủ tịch UBND tỉnh, ông Huỳnh Ngọc Anh – Giám đốc Sở LĐ-TB&XH tỉnh cùng với lãnh đạo Sở LĐ-TB&XH, Chi Cục thuế, Bảo hiểm xã hội, Ủy ban MTTQ VN và đại diện UBND một số huyện và thành phố Gia Nghĩa tỉnh Đắk Nông. Báo cáo với đoàn của Bộ LĐ-TB&XH, ông Nguyễn Tiến Đoàn – Phó Giám đốc Sở LĐ-TB&XH tỉnh Đắk Nông cho biết, để triển khai thực hiện công tác hỗ trợ cho người dân bị ảnh hưởng bởi đại dịch Covid-19, UBND tỉnh Đắk Nông đã tổ chức nhiều cuộc họp triển khai chuyên đề và Ban hành 9 văn bản triển khai thực hiện Nghị quyết 42/NQ-CP của Chính phủ (NQ42/NQ-CP) và Quyết định số 15/2020/QĐ-TTg của Thủ tướng Chính phủ (QĐ 15/2029/QĐ-TTg). Đồng thời, UBDN tỉnh chỉ đạo Sở Thông tin và Truyền thông tỉnh, các cơ quan báo chí, cơ quan tuyên truyền trên địa bàn về mục tiêu, ý nghĩa của Nghị quyết số 42; Phối hợp với MTTQ Việt Nam các cấp, Liên Đoàn Lao động tỉnh trong công tác triển khai thực hiện các nhiệm vụ hỗ trợ người dân, người lao động (NLĐ); thông tin, giám sát, phản biện kiến nghị kịp thời những tồn tại, khó khăn, vướng mắc trong quá trình triển khai thực hiện,... Toàn cảnh buổi làm việc  Bà Tôn Thị Ngọc Hạnh – Phó Chủ tịch UBND tỉnh Đắk Nông phát biểu tại buổi làm việc với Đoàn công tác của Bộ LĐ - TBXH Theo thống kê của Sở LĐ-TB&XH tỉnh Đắk Nông đến thời điểm hiện nay, trên địa bàn toàn tỉnh có 152.577 đối tượng bị ảnh hưởng do đại dịch Covid-19, với dự kiến kinh phí hỗ trợ là 136.837.200.000 đồng. Về t iến độ thực hiện hỗ trợ các đối tượng được thụ hưởng chính sách Sở LĐ-TB&XH đã h ướng dẫn kịp thời các doanh nghiệp thực hiện việc tạm dừng đóng quỹ hưu trí và tử tuất; hướng dẫn trả lương ngừng việc và giải quyết chế độ cho NLĐ trong thời gian ngừng việc liên quan đến dịch bệnh Covid-19; Thông báo cho phép NLĐ gửi hồ sơ trợ cấp bảo hiểm thất nghiệp (BHTN) qua đường bưu điện; chi trả hỗ trợ một lần 02 tháng (tháng 4 và tháng 5) cho đối tượng người có công (NCC), bảo trợ xã hội (BTXH), hưu trí thông qua đường bưu điện và hoàn thành trước ngày 20/4/2020. Ngày 20/4/2020 tỉnh đã hoàn thành việc chi hỗ trợ cho 364 người bán vé số dạo trên địa với tổng kinh phí là 109.200.000 đồng (với mức 300.000 đồng/người, nguồn kinh phí hỗ trợ từ Công ty TNHH MTV Xổ số kiến thiết Đắk Nông). Đồng thời, tỉnh cũng đã cấp phát 326 tấn gạo giáp hạt cho 21.756 nhân khẩu thuộc hộ nghèo; huy động doanh nghiệp (Công ty cổ phân tập đoàn T&T) tặng 1.000 suất quà (trị giá 1.000.000 đồng/suất/người) hỗ trợ cho đối tượng thuộc diện hộ nghèo…. Ông Huỳnh Ngọc Anh - Giám đốc Sở LĐ –TB&XH tỉnh Đắk Nông báo cáo với đoàn công tác Theo báo cáo của các huyện, thành phố trên địa bàn tỉnh Đắk Nông, hiện toàn tỉnh đã hoàn thành việc chi trả hỗ trợ cho 2.560 đối tượng NCC với tổng số tiền 3.834.000.000 đồng, đạt tỷ lệ 95%. Chi trả hỗ trợ cho đối tượng BTXH và người thuộc diện hộ nghèo, hộ cận nghèo cơ bản hoàn thành với tổng số 127.903 đối tượng (tổng kinh phí là 102.915.000.000 đồng). Đối với các nhóm đối tượng còn lại đã có Quyết định bố trí nguồn kinh phí và đang thực hiện chi trả hỗ trợ dự kiến hoàn thành vào cuối tháng 5/2020. Tuy nhiên, theo Sở LĐ-TB&XH tỉnh Đắk Nông, trong quá trình thực hiện còn một số vướng mắc tại buổi làm việc, Sở LĐ-TB&XH Đắk Nông đã đề nghị đoàn công tác Bộ LĐ-TB&XH hướng dẫn bổ sung một số biểu mẫu, nội dung để địa phương làm căn cứ xác định rõ hơn về các đối tượng như: NLĐ bị tạm hoãn hợp đồng lao động; NLĐ không có giao kết hợp đồng lao động thuộc các nhóm đối tượng ngoài điểm C, khoản 1, Điều 7, Quyết định số 15/2020/QĐ-TTg,… Ông Nguyễn Tiến Đoàn – Phó Giám đốc Sở LĐ-TB&XH tỉnh Đắk Nông báo cáo với đoàn của Bộ LĐ-TB&XH Đại diện Văn phòng Quốc gia về Giảm nghèo tham gia ý kiến trong buổi làm việc với tỉnh Đắk Nông Trước khi làm việc với UBND tỉnh Đắk Nông, đoàn giám sát của Bộ LĐ-TB&XH đã làm việc với UBND một số địa phương của tỉnh này. Trong buổi làm việc  này, ông Nguyễn Đình Khiêm – Trưởng phòng LĐ-TB&XH thành phố Gia Nghĩa thông tin, hiện thành phố Gia Nghĩa đã hoàn thành việc hỗ trợ cho 1.425 đối tượng là NCC và BTXH và người thuộc diên hộ nghèo. Đối với việc hỗ trợ NLĐ tạm hoãn thực hiện hợp đồng lao động hoặc nghỉ việc không hưởng lương đến nay thành phố đã nhận thẩm định hồ sơ của 80 người đề nghị hỗ trợ. Trong đó, hồ sơ đủ điều  kiện hỗ trợ là 62 người, phải bổ sung hồ sơ là 12 người và không đúng đối tượng là 6 người. Đối với hỗ trợ NLĐ không có hợp đồng lao động bị mất việc làm thành phố Gia Nghĩa cũng đang nhận và thẩm định hồ sơ của 426 người. Ông Nguyễn Đình Khiêm – Trưởng phòng LĐ-TB&XH thành phố Gia Nghĩa báo cáo với đoàn giám sát Bà Trần Hồng Hạnh – Phó Trưởng phòng - Cục Việt làm giải đáp một số thắc mắc tại buổi giám sát Bà Hà Thị Tấn, Trưởng phòng LĐ-TB&XH huyện Cư Jút cũng cho biết, đến thời điểm này trên địa bàn huyện đã thực hiện hỗ trợ cho đối tượng NCC đạt 100%. Cụ thể, huyện đã hỗ trợ cho 615/615 NCC với tổng kinh phí là 920.000.000 đồng; hỗ trợ cho 1.733/1770 đối tượng BTXH, với số tiền  là 2.597.500 đồng, đạt tỷ lệ 98% (số lượng còn lại là 37 người do trong thời gian chi hỗ trợ các đối tượng này đi vắng, không có mặt tại địa phương nên chưa đến nhận); Hỗ trợ hộ nghèo, cận nghèo đã hỗ trợ cho 10.022/10.784 khẩu với số tiền là 7.516.500 đồng. Hiện địa phương đang triển khai tích cực để hỗ trợ kịp thời cho các đối tượng theo quy định. Dự kiến huyện sẽ hoàn thành chi trả cho các đối tượng trước ngày 20/5/2020,… Bên cạnh đó, bà Hà Thị Tấn cũng chia sẻ, trong quá trình thực hiện chi trả hỗ trợ người dân và NLĐ huyện Cư Jút còn gặp một số khó khăn như: Nhóm đối tượng là NLĐ bị chấn dứt hợp đồng lao động, hợp đồng làm việc nhưng không đủ điều kiện hưởng trợ cấp thất nghiệp và nhóm NLĐ không có giao kết hợp đồng lao động bị mất việc làm,… Đại diện Cục  Quan hệ Lao động - Tiền lương giải đáp một số thắc mắc tại buổi giám sát Sau khi nhe báo cáo từ UBND các xã, phường và UBND huyện, thành phố và Sở LĐ-TB&XH tỉnh Đắk Nông và phát biểu từ đại diện các đơn vị chuyên môn trong đoàn công tác của Bộ LĐ-TB&XH trả lời và hướng dẫn chi tiết những thắc mắc cho một số đơn vị thuộc tỉnh  Đắk Nông trong việc thực hiện gói hỗ trợ 62 ngàn tỷ đồng tới đúng người dân, NLĐ và người sử dụng lao động, ông Vũ Trọng Bình cho rằng, tỉnh Đắk Nông đã thực hiện tốt NQ42-CP và QĐ15/2020/QĐ-TTg, trong thực  hiện tỉnh Đắk Nông có nhiều sáng tạo, sáng kiến hay, từ cấp xã - phường đến cấp huyện - thành phố và cấp tỉnh đều có trách nhiệm với nhân dân, NLĐ. Trong đó, UBND tỉnh đã ban hành nhiều văn bản chỉ đạo các Sở, ngành và UBND các cấp để thực hiện chi trả hỗ trợ gói 62 ngàn tỷ đồng nhanh và đúng đối tượng, không bị trùng lắp. Qua đó, đồng chí đề nghị, tỉnh Đắk Nông tiếp tục đẩy nhanh việc thực hiện gói hỗ trợ 62 ngàn tỷ đồng đối với các đối tượng NCC, đối tượng BTXH, hộ nghèo và hộ cận nghèo làm sao đúng đối tượng, chính xác và không bị trùng lắp. Đại diện Vụ Bảo hiểm xã hội giải đáp một số thắc mắc tại buổi giám sát Bà Hà Thị Tấn, Trưởng phòng LĐ-TB&XH huyện Cư Jút, tỉnh Đắk Nông báo cáo với đoàn công tác Còn đối với đối với NLĐ tạm hoãn hợp  đồng lao động, nghỉ không lương thì cần có quy trình rõ ràng, xác minh được doanh nghiệp bị ảnh hưởng bởi dịch bệnh Covid-19 để chánh có trường hợp doanh nghiệp lợi dụng chính sách để trục lợi,… Để hỗ trợ đúng người, đúng đối tượng cần phải công khai minh bạch; phải liêm yết danh sách người được hỗ trợ tại cộng đồng để người dân và các đoàn thể cùng giám sát. Đồng thời, đồng chí Bình đề nghị, UBMTTQ và đoàn thể chính trị - xã hội các cấp trong tỉnh Đắk Nông phải cùng tham gia, vào cuộc mạnh hơn nữa, đặc biệt trong việc giám sát việc thực hiện gói  hỗ trợ 62 ngàn tỷ đồng này chứ không phải chỉ là việc của Ngành LĐ-TB&XH. Đăng Hải"},
      {
        "categories":["Lao động"],
        "message":"Hà Giang là tỉnh miền núi biên giới phía Bắc, có dân số trẻ, lực lượng lao động chiếm trên 64% dân số; lao động trong đó độ tuổi từ 15 - 35 chiếm gần 30% dân số. Trong năm 2019, công tác giải quyết việc làm cho người lao động của tỉnh có nhiều chuyển tích cực, số lượng lao động được giải quyết việc làm là trên 21.000 người, đạt 127,6% kế hoạch, tăng 17,1 % so với năm trước; trong đó, giải quyết việc làm tại địa phương là 8.055 người, đi làm việc ngoài tỉnh 11.710 người và 1.291 lao động đi làm việc có thời hạn ở nước ngoài theo hợp đồng. Người lao động bị mất việc đến Trung tâm Dịch vụ việc làm Hà Giang đăng ký hưởng trợ cấp thất nghiệp Trao đổi về những ảnh hưởng của dịch bệnh Covid-19 tác động đến thị trường lao động trên địa bàn tỉnh Hà Giang, ông Bùi Văn Lựa, Giám đốc Trung tâm Dịch vụ việc làm (thuộc Sở Lao động – TBXH), cho biết: Do dịch bệnh Covid-19, một số đơn vị, doanh nghiệp tiết giảm lao động dẫn tới nhiều lao động phải nghỉ việc. Quý 1/2020 số lao động đến đăng ký hưởng trợ cấp tăng 15% so với cùng kỳ năm 2019; dự kiến quý 2/2020 sẽ tăng 25%, tướng ứng tăng 750 lượt người. Tính riêng trong 5 tháng đầu năm 2020, Hà Giang có 756 người đến nộp hồ sơ hưởng trợ cấp thất nghiệp và đã có 700 lao động có quyết định hưởng trợ cấp thất nghiệp với số tiền chi trả gần 6,5 tỷ đồng, mức hưởng trợ cấp bình quân là 2.729.579 đồng. “Ngoài việc tích cực phổ biến chính sách, tổ chức tiếp nhận hồ sơ đề nghị và thực hiện các thủ tục giải quyết, để tạo điều kiện thuận lợi cho người lao động đến đăng ký hưởng trợ cấp thất nghiệp trước những khó khăn do tình hình dịch bệnh covid-19 gây ra, Trung tâm duy trì 02 hình thức tiếp nhận hồ sơ bảo hiểm thất nghiệp (qua hệ thống bưu điện, mạng xã hội… và tiếp nhận trực tiếp); thường xuyên duy trì tiếp nhận, giải quyết chế độ chính sách bảo hiểm thất nghiệp (BHTN) cho người lao động đảm bảo rút ngắn thời gian, không để hồ sơ tồn đọng” – Giám đốc Bùi Văn Lựa, thông tin. Không chỉ vậy, ngoài điểm tiếp nhận hồ sơ tại trụ sở chính ở thành phố Hà Giang, đơn vị còn thành lập 3 Văn phòng tư vấn giới thiệu việc làm, BHTN theo cụm tại 3 huyện là Bắc Quang, Yên Minh và Hoàng Su Phì. Bố trí, sắp xếp cán bô, viên chức chuyên trách trực tại bộ phận giao dịch “một cửa” để tiếp nhận, thẩm định hồ sơ BHTN đảm bảo đúng đối tượng, giảm thời gian so với quy định và hướng nhiều đến giới thiệu việc làm cho lao động thất nghiệp. Qua đó đã tạo điều kiện thuận tiện hơn trong việc đi lại, tiết kiệm thời gian, chi phí khi có nhu cầu đăng ký và nộp hồ sơ hưởng BHTN cũng như tìm kiếm việc làm trong nước, xuất khẩu lao động của người lao động. Cán bộ, nhân viên Trung tâm Dịch vụ việc làm Hà Giang luôn tận tình với người lao động Tiếp đến, song song với việc thực hiện chính sách BHTN, Trung tâm còn đổi mới hình thức, hướng về cơ sở để tổ chức hội chợ giới thiệu việc làm cho người lao động, trong đó có lao động thất nghiệp. Kết quả, trong năm 2019, Trung tâm Dịch vụ việc làm Hà Giang đã tổ chức 139 hội nghị tư vấn giới thiệu việc làm, xuất khẩu lao động, định hướng nghề nghiệp cho 10.012  người (đạt 154% kế hoạch); giới thiệu việc làm thành công cho 1.507 lao động, đạt 167,5% kế hoạch. Phối hợp với Phòng Lao động - TBXH các huyện Quản Bạ, Yên Minh tổ chức 16 hội nghị tập huấn về chính sách, giải quyết việc làm, đưa lao động đi làm việc có thời hạn ở nước ngoài và trong nước tại các xã, thị trấn trên địa bàn huyện. Trung tâm cũng đã tiếp nhận nhu cầu tuyển dụng trực tuyến của 123 đơn vị, doanh nghiệp trong và ngoài tỉnh. Tổ chức gửi 420 “Thư ngỏ” cho doanh nghiệp về việc giới thiệu và cung ứng lao động. Khảo sát, nắm bắt nhu cầu tuyển dụng lao động tại các đơn vị, doanh nghiệp, các cơ sở sản xuất, kinh doanh, dịch vụ trên địa bàn tỉnh Hà Giang. Đồng thời, liên hệ với các cơ sở dạy nghề trong tỉnh nắm bắt thông tin tuyển sinh đào tạo nghề để làm cơ sở tư vấn học nghề cho đối tượng người lao động đăng ký hưởng trợ cấp thất nghiệp tại Trung tâm. Cụ thể, cán bộ, viên chức Trung tâm đã tổ chức đi thu thập thông tin nhu cầu tuyển dụng lao động tại 272 doanh nghiệp, tổ chức trên địa bàn tỉnh Hà Giang, trong đó có 76 doanh nghiệp, tổ chức có nhu cầu tuyển dụng với số lượng 248 lao động, chủ yếu ở các vị trí việc làm như: bán hàng, kế toán, phục vụ nhà hàng, lễ tân… Theo báo cáo của Trung tâm Dịch vụ việc làm Hà Giang, trong quý I/2020, đơn vị đã tổ chức 28 hội nghị tư vấn giới thiệu việc làm, học nghề và xuất khẩu lao động  tại các huyện: Quản Bạ, Yên Minh, Bắc Mê, Vị Xuyên, Hoàng Su Phì, Đồng Văn với 2.318 người tham gia; giới thiệu việc làm thành công cho 417 lao động, đạt 46,3% kế hoạch giao. Chí Tâm"},
      {
        "categories":["Lao động"],
        "message":"Tổ chức Lao động Quốc tế (ILO) cho biết, kể từ khi đại dịch COVID-19 bùng phát, hơn một phần sáu lao động trẻ đã phải ngừng việc, còn với những người có thể tiếp tục công việc thì đã bị cắt giảm 23% số giờ làm việc. Theo  Báo cáo nhanh số 4 của ILO: COVID-19 và thế giới việc làm , thanh niên là đối tượng bị ảnh hưởng đặc biệt nặng nề bởi đại dịch, tỷ lệ thất nghiệp của thanh niên tăng nhanh đáng kể từ tháng 2 đã và đang tác động đến nữ nhiều hơn nam giới. (Ảnh minh họa) Đại dịch này tạo nên cú sốc đối với thanh niên ở ba phương diện. Đại dịch không chỉ hủy hoại việc làm của họ, mà còn làm gián đoạn việc học hành và đào tạo, cũng như dựng nên nhiều trở ngại lớn đối với những người muốn tham gia thị trường lao động hay muốn thay đổi công việc. Tỷ lệ thất nghiệp của thanh niên năm 2019 ở mức 13,6% đã là cao hơn bất kỳ nhóm dân số nào khác. Khoảng 267 triệu thanh niên, tức một phần năm dân số thế giới, ở tình trạng không có việc làm mà cũng không tham gia học hành hoặc đào tạo (NEET). Những người trong độ tuổi từ 15 đến 24 nếu có việc làm thì cũng là những hình thức công việc dễ bị tổn thương như công việc được trả lương thấp, việc làm trong khu vực phi chính thức hay lao động di cư. Tổng Giám đốc ILO, ông Guy Ryder, cho biết: “Khủng hoảng kinh tế do đại dịch COVID-19 ảnh hưởng nghiêm trọng đến thanh niên, đặc biệt là nữ giới, với tác động nặng nề hơn và nhanh chóng hơn so với các nhóm dân số khác. Nếu chúng ta không kịp thời hành động để cải thiện tình hình, hệ quả mà virus gây ra có thể sẽ kéo dài hàng thập kỷ. Nếu tài năng, năng lực của họ bị gạt ra ngoài lề do thiếu cơ hội và kỹ năng, điều đó sẽ hủy hoại tương lai của tất cả chúng ta và đặt ra những khó khăn cho công cuộc tái thiết một nền kinh tế tốt hơn giai đoạn hậu COVID-19”. Báo cáo kêu gọi những phản ứng chính sách cấp bách, quy mô lớn và có mục tiêu để hỗ trợ thanh niên, trong đó bao gồm các chương trình đảm bảo việc làm/đào tao trên diện rộng ở các nước phát triển và các chương trình chú trọng tạo nhiều việc làm và đảm bảo việc làm ở những nền kinh tế có thu nhập thấp và trung bình. Công tác xét nghiệm và truy vết phát huy hiệu quả Báo cáo nhanh số 4 cũng xét đến những biện pháp nhằm tạo môi trường an toàn để quay lại làm việc. Báo cáo cho rằng việc thực hiện nghiêm túc công tác xét nghiệm và truy vết những người bị lây nhiễm COVID-19 “có tương quan chặt chẽ với tỷ lệ gián đoạn thị trường lao động thấp hơn… [và] mức gián đoạn xã hội nhỏ hơn đáng kể so với các biện pháp cách ly phong tỏa.” Ở những nước thực hiện tốt việc xét nghiệm và truy vết, mức giảm số giờ làm việc trung bình chỉ bằng 50% so với các nước khác. Có ba lý do lý giải điều này: xét nghiệm và truy vết giúp giảm sự cần thiết phải cách ly nghiêm ngặt, tăng cường mức độ tín nhiệm của người dân và từ đó khuyến khích tiêu dùng và hỗ trợ việc làm, và giúp giảm thiểu gián đoạn hoạt động tại nơi làm việc Thêm vào đó, bản thân việc xét nghiệm và truy vết cũng tạo việc làm mới, có thể hướng đến thanh niên và các nhóm ưu tiên khác, mặc dù chỉ là công việc mang tính tạm thời. Báo cáo nhấn mạnh tầm quan trọng của việc quản lý bảo mật thông tin cá nhân. Chi phí cũng là một vấn đề nhưng “quan trọng hơn” là phải xét đến chỉ số lợi ích tính trên chi phí mà việc xét nghiệm và truy vết mang lại. Ông Ryder cho biết thêm: “Một công cuộc phục hồi chú trọng tạo nhiều việc làm cũng thúc đẩy bình đẳng và bền vững, đồng nghĩa với việc người lao động và doanh nghiệp có thể quay lại làm việc trong điều kiện sớm nhất có thể, trong điều kiện an toàn. Xét nghiệm và truy vết có thể đóng vai trò là một cấu phần quan trọng trong gói chính sách nếu chúng ta muốn đánh bại những nỗi lo sợ, giảm rủi ro và nhanh chóng vực dậy nền kinh tế và xã hội.” Giảm số giờ làm việc Báo cáo cũng cập nhật số liệu ước tính về mức giảm thời giờ làm việc trong quý I và quý II năm 2020 so với quý IV năm 2019. Ước tính 4,8% thời giờ làm việc đã bị cắt giảm trong quý I năm 2020 (tương đương với khoảng 135 triệu việc làm toàn thời gian, giả định tuần làm việc 48 giờ). Con số này thể hiện mức điều chỉnh tăng nhẹ - khoảng 7 triệu việc làm - kể từ Báo cáo nhanh số 3. Dự báo mức tổn thất việc làm trong quý II không thay đổi và duy trì ở mức 305 triệu việc làm. Xét theo khu vực, Châu Mỹ (13,1%) và châu Âu và Trung Á (12,9%) là những khu vực có tỷ lệ giảm số giờ làm việc cao nhất trong quý II. Báo cáo một lần nữa kêu gọi các biện pháp cấp bách và tức thì nhằm hỗ trợ cho người lao động và doanh nghiệp dựa trên chiến lược bốn trụ cột của ILO: kích thích nền kinh tế và việc làm; hỗ trợ doanh nghiệp, việc làm và thu nhập; bảo vệ người lao động tại nơi làm việc; dựa vào đối thoại xã hội để tìm ra giải pháp./. Hồng Minh"},
      {
        "message":"Ông Trần Ngọc Thuận, Bí thư Đảng ủy, Chủ tịch HĐQT VRG (bên phải) và bà Nguyễn Hòa Hiệp, Phó Chủ tịch UBND tỉnh Đồng Nai tặng Bằng khen của Ủy ban Quản lý vốn Nhà nước cho các cá nhân của Tổng Công ty Cao su Đồng Nai có thành tích trong phong trào thi đua giai đoạn 2015 - 2019.  Tham dự Đại hội có các đồng chí Phó chủ tịch UBND tỉnh Đồng Nai Nguyễn Hòa Hiệp, Trần Ngọc Thuận - Chủ tịch VRG và ông Huỳnh Văn Bảo, Tổng Giám đốc VRG. Báo cáo tại Đại hội, ông Nguyễn Văn Thắng, Phó Tổng Giám đốc Tổng Công ty Cao su Đồng Nai cho biết: Trong 5 năm 2015 – 2019, toàn Tổng Công ty đã khai thác được 132.362 tấn mủ, vượt 3.262 tấn, tổng lợi nhuận trước thuế của doanh nghiệp đạt trên 3.060 tỷ đồng; Thu nhập bình quân của gần 5.000 người lao động đạt 7,8 triệu đồng/người/tháng. Ông Trần Ngọc Thuận, Bí thư Đảng ủy, Chủ tịch HĐQT VRG phát biểu tại Đại hội Các phong trào thi đua những năm qua của Tổng Công ty luôn thực hiện kịp thời, sâu rộng gắn với việc “Học tập và làm theo tư tưởng, đạo đức, phong cách Hồ Chí Minh” và được cụ thể qua: Thi đua luyện tay nghề thi thợ giỏi thu hoạch mủ cao su; sáng kiến, cải tiến kỹ thuật, ứng dụng trong tăng năng suất lao động, hợp lý hóa sản xuất, tổ chức quản lý; thi đua thực hiện tốt các mục tiêu “Năng suất – chất lượng – hiệu quả, đảm bảo an toàn, vệ sinh lao động”; phát huy tính năng động sáng tạo trong lao động sản xuất để hoàn thành vượt mức kế hoạch năm…, Cụ thể, Tổng Công ty đã tổ chức phát động 25 đợt thi đua để thực hiện hoàn thành vượt mức các chỉ tiêu kế hoạch sản xuất - kinh doanh. Trong đó, đã có 9 sáng kiến cấp bộ, 278 sáng kiến cải tiến kỹ thuật cấp cơ sở, góp phần nâng cao năng suất lao động, chất lượng sản phẩm, cải thiện môi trường làm việc, tiết kiệm nguyên - vật liệu, hạ giá thành sản phẩm, làm lợi cho đơn vị ước gần 14 tỉ đồng. Bà Nguyễn Hòa Hiệp, Phó Chủ tịch UBND tỉnh Đồng Nai, tặng Cờ xuất sắc  của UBND tỉnh cho Tổng Công ty Cao su Đồng Nai.  Qua phong trào thi đua yêu nước trong giai đoạn 2015 – 2019 của Tổng Công ty, Cao su Đồng Nai có 7 cá nhân được nhận Huân chương Lao động hạng III; 1 Cờ thi đua xuất sắc của Thủ tướng Chính phủ; 1 tập thể và 5 cá nhân nhận Bằng khen Thủ tướng Chính phủ cùng hàng trăm danh hiệu thi đua khác của các bộ, ngành, tỉnh Đồng Nai…, trong đó có nhiều người là công nhân lao động trực tiếp. Tổng kinh phí Tổng Công ty đã khen thưởng trong giai đoạn 2015 – 2019 là hơn 376 tỉ đồng.  Ông Pham Mạnh Hùng – Chủ tịch Công đoàn Cao su Việt Nam tặng bức trướng cho Công đoàn Tổng Công ty Cao su Đồng Nai.  Bên cạnh đó, những năm qua Công đoàn Tổng Công ty Cao su Đồng Nai luôn tích cực vận động đoàn viên, CNVCLĐ đóng góp kinh phí để xây dựng 40 căn nhà “Mái ấm Công đoàn” với số tiền 1,5 tỉ đồng cho các đoàn viên có hoàn cảnh khó khăn; khen thưởng cho gần 14.700 lượt cá nhân hoàn thành vượt mức các chỉ tiêu kế hoạch với số tiền gần 6 tỉ đồng… Phát biểu tại đại hội, ông Trần Ngọc Thuận, Bí thư Đảng ủy, Chủ tịch HĐQT VRG nhấn mạnh: Công tác thi đua khen thưởng phải đi vào thực chất, chú trọng hướng tới CNLĐ trực tiếp. Để phong trào thi đua lan tỏa, thực sự là động lực phát triển thì khen thưởng phải đúng người, đúng việc, tránh hình thức, thỏa hiệp. Tại Đại hội, 61 tập thể, cá nhân của Tổng Công ty Cao su Đồng Nai đã được nhận Bằng khen của Ủy ban Quản lý vốn Nhà nước, VRG và tỉnh Đồng Nai. Đăng Hải",
        "categories":["Lao động"]},
      {
        "message":"Ông Lê Minh Tấn - Giám đốc Sở LĐ - TBXH TPHCM phát biểu tại hội nghị giao ban Theo Sở LĐ-TB&XH TP.HCM, về chương trình công tác trình UBND TP có 21 nội dung công việc của năm 2020, trong 5 tháng đầu năm ngành LĐ-TB&XH TP đã thực hiện được 14 nội dung, đạt gần 67% kế hoạch năm. Còn chương trình công tác của Sở trong năm 2020 có 28 nội dung, đến nay đã thực hiện được 15 nội dung, đạt gần 54% kế hoạch năm. Cụ thể, về lĩnh vực Giáo dục nghề nghiệp (GDNN từ đầu năm đến nay đã cấp 10 giấy chứng nhận đăng ký hoạt động GDNN và 14 giấy chứng nhận hoạt động giáo dục nghề nghiệp. Công tác tuyển sinh đào tạo gặp nhiều khó khăn do ảnh hưởng của dịch bệnh Covid – 19 nhưng vẫn đạt 32.065 học viên, đạt tỷ lệ 6,95% kế hoạch năm. Công tác đào tạo nghề cho lao động nông thôn là 676 người, đạt hơn 10% kế hoạch năm. Tính đến hết tháng 5.2020, số lao động đang làm việc đã qua đào tạo là 16.056 người, đạt 12,25% kế hoạch năm. Theo đó, trên địa bàn TP hiện có khoảng gần 4 triệu lao động đang làm việc đã qua đào tạo nghề, đạt khoảng 84% trên tổng số lao động đang làm việc tại các đơn vị, doanh nghiệp trên địa bàn TP. Đại diện lãnh đạo Phòng GDNN báo cáo tạo Hội nghi giao ban Về công tác Việc làm, từ đầu năm đến nay toàn TP giải quyết đã giải quyết việc làm cho 20.581 lượt lao động và 11.947 chỗ làm việc mới được tạo ra. Nâng tổng số giải quyết việc làm đến nay là 119.643 lượt người (đạt gần 40% kế hoạch năm); tương đương số chỗ việc làm mới là 54.041 chỗ, đạt 40% kế hoạch năm. Tuy nhiên, do ảnh hưởng của dịch bệnh Covid – 19 nên số lao động được giải quyết việc làm giảm hơn 43% so với cùng  kỳ năm 2019. Ngoài ra, từ đầu năm đến nay có 130.356 lượt người được tư vấn việc làm, số người được giới thiệu việc làm là 35.534 lượt người, số người nhận được việc làm là 18.259 người. Riêng trong tháng 5/2020 có 39.121 lượt người được tư vấn việc làm, số người được giói thiệu việc làm là 11.346 lượt người, số người nhận được việc làm là 4.706 người. Tổng số lao động đi làm việc ở nước ngoài có thời hạn từ đầu năm đến nay là 3.430 người, đạt gần 26% kế hoạch năm. Về giải quyết chế độ bảo hiểm thất nghiệp (BHTN), từ đầu năm đến nay đã tiếp nhận 72.336 lao động nộp hồ sơ đề nghị hưởng trợ cấp TN; số người nhận quyết định hưởng trợ cấp TN là 61.121 người. Trong tháng 5 đã cấp giấy phép lao động cho 264 trường hợp lao động nước ngoài, nâng tổng số hồ sơ từ đầu  năm đến nay đã cấp phép là 3.590 hồ số, trong đó cấp mới l à 2.014 giấy phép. Về công tác Lao động, tiền lương - bảo hiểm xã hội (BHXH), từ đầu năm đến nay đã tiếp nhận thỏa ước lao động tập thể của 2.068 doanh nghiệp, đạt 44% kế hoạch năm; xác nhận 6.915 thang - bảng lương của doanh nghiệp, đạt trên 41% kế hoạc năm. Đại diện lãnh đạo Phòng Việc làm và An toàn Lao động báo cáo Về thực hiện chính sách ưu đãi người có công, từ đầu năm đến nay ngành đã công nhận mới 355 trường hợp, tiếp nhận 244 hồ sơ của người có công và thân nhân liệt sỹ từ các tỉnh, thành khác chuyển đến; chi trả  hỗ trợ cho 32.512 người có công với cách mạng đang hưởng trợ cấp ưu đãi hàng tháng. Còn lại các lĩnh vực xã hội khác như chương trình Giảm nghèo bền vững, bảo trợ xã hội, công tác trẻ em, bình đẳng giới,… thực hiện tiến độ đạt đều đạt vượt kế hoạch giao. Phát biểu tổng kết hội nghị, Giám đốc Sở LĐ-TB&XH Lê Minh Tấn chỉ đạo, các các đơn vị thuộc Sở và các Phòng LĐ-TB&XH quận, huyện tiếp tục triển khai thực hiện các phần việc theo kế hoạch năm 2020. Đồng thời, lên kế hoạch, chuẩn bị kinh phí và phối hợp tổ chức các hoạt động kỷ niệm 73 năm ngày Thương binh – Liệt sỹ 27/7/1947- 27/7/2020. Đồng thời, tiếp tục hướng dẫn UBND các quận, huyện, phường, xã thực hiện hỗ trợ cho người dân, người lao động và các doanh nghiệp bị ảnh hưởng do dịch  bệnh covid-19 theo Nghị quyết số 02/2020/NQ-HĐND của Hội đồng nhân dân; Nghị quyết 42/NQ-CP của Chính phủ; Quyết định số 15/QĐ0TTg của Thủ tướng. Trương Đăng",
        "categories":["Lao động"]},
      {
        "categories":["Lao động"],
        "message":"Chiều ngày 29/5/2020, thừa ủy quyền của Bộ trưởng Bộ Lao động – TBXH, Thứ trưởng Lê Quân đã ký Công văn số 1896/LĐTBXH-VP gửi UBND các tỉnh, thành phố trực thuộc Trung ương về việc tăng cường các giải pháp thực hiện Quyết định số 15/2020/QĐ-TTg của Thủ tướng Chính phủ. Đoàn công tác của Bộ Lao động - TBXH kiểm tra việc rà soát, chi trả tiền hỗ trợ cho người lao động tại huyện Chi Lăng (tỉnh Lạng Sơn) Công văn của Bộ Lao động – TBXH, nêu rõ: Trên cơ sở báo cáo của các địa phương và kết quả kiểm tra của các đoàn công tác của Bộ Lao động – TBXH trong quá trình tổ chức thực hiện Quyết định số 15/2020/QĐ-TTg quy định về việc thực hiện các chính sách hỗ trợ người dân gặp khó khăn do đại dịch Covid-19, đến nay, về cơ bản các địa phương đã tiến hành rà soát các đối tượng và chi trả cho các đối tượng đã được phê duyệt. Tuy nhiên, việc chi trả kinh phí hỗ trợ cho người lao động không có giao kết hợp đồng lao động, người lao động trong doanh nghiệp hiện nay vẫn còn khá chậm; nhiều doanh nghiệp phản ánh các cấp, ngành địa phương chưa thực sự quan tâm thực hiện; vẫn xảy ra tình trạng trục lợi chính sách, bỏ quên đối tượng. Để kịp thời triển khai các chính sách hỗ trợ cho các đối tượng theo Quyết định số 15/2020/QĐ-TTg, Bộ Lao động - TBXH đề nghị UBND các tỉnh, thành phố trực thuộc Trung ương: Đẩy mạnh triển khai công tác chi trả tiền hỗ trợ người lao động không có giao kết hợp đồng lao động, người lao động tạm hoãn thực hiện hợp đồng lao động, nghỉ việc không hưởng lương và người lao động bị chấm dứt hợp đồng lao động, hợp đồng làm việc nhưng không đủ điều kiện hưởng trợ cấp thất nghiệp. Đồng thời, xử lý nghiêm đối với các hành vi lợi dụng, trục lợi chính sách trong quá trình thực hiện nhiệm vụ (nếu có). Công văn của Bộ Lao động - TBXH gửi UBND các tỉnh, thành phố Bên cạnh đó, tăng cường xử lý hồ sơ đề nghị hỗ trợ qua dịch vụ công trực tuyến trên Cổng Dịch vụ công Quốc gia nhằm rút ngắn thời gian xử lý, tạo điều kiện thuận lợi cho các đối tượng trong quá trình xác nhận và phê duyệt hồ sơ đề nghị hỗ trợ. Xây dựng cơ sở dữ liệu về các đối tượng hỗ trợ, cập nhật thông tin báo cáo trên Hệ thống thông tin báo cáo Chính phủ. Tiếp tục báo cáo tiến độ, kết quả thực hiện về Bộ Lao động - TBXH để tổng hợp, đặc biệt là những khó khăn, vướng mắc có liên quan tới phạm vi quản lý của nhiều cơ quan, đơn vị để có hướng dẫn, giải đáp kịp thời. Trước đó, trong báo cáo gửi Thủ tướng Chính phủ về tình hình triển khai thực hiện các chính sách hỗ trợ người dân gặp khó khăn do đại dịch Covid-19, Bộ trưởng Bộ Lao động – TBXH Đào Ngọc Dung, cho biết: Tính đến ngày 20/5/2020, các địa phương đã phê duyệt danh sách 15,8 triệu người thuộc các nhóm đối tượng sẽ được thụ hưởng, trong đó, số người có công với cách mạng, đối tượng bảo trợ xã hội, người thuộc hộ nghèo, cận nghèo được phê duyệt là trên 11,8 triệu người. Người lao động trong doanh nghiệp, lao động không có giao kết hợp đồng lao động, hộ kinh doanh theo số liệu của 47 tỉnh, thành phố là gần 4 triệu người.  Tổng số tiền đã chi hỗ trợ cho các đối tượng tới thời điểm ngày 20/5/2020 là 17,5 nghìn tỷ đồng (chưa bao gồm chi trả bảo hiểm thất nghiệp 2.000 tỷ đồng). Tuy nhiên, báo cáo cũng cho biết, việc triển khai vay trả lương của các doanh nghiệp chưa nhiều, một phần do các doanh nghiệp bị ảnh hưởng đã bắt đầu quay trở lại làm việc, các doanh nghiệp còn tích lũy kinh phí để trả lương. Mặt khác do phải chứng minh tài chính ở chừng mực nào đó khiến cho doanh nghiệp e ngại ảnh hưởng tới hoạt động sản xuất, kinh doanh nên chưa chủ động trong việc lập hồ sơ đề nghị vay vốn để trả lương ngừng việc cho người lao động và xác nhận các chế độ hỗ trợ khác cho người lao động. Quảng Trị hỗ trợ người lao động khó khăn sau thời kỳ đại dịch Covid-19 Bên cạnh đó, một số địa phương gặp khó khăn, thiếu kinh phí, nhất là các tỉnh phải cân đối 30 - 50% ngân sách như: Bình Định, Nghệ An, Hòa Bình, Thanh Hóa… Cũng theo Bộ trưởng Bộ Lao động - TBXH Đào Ngọc Dung, trong việc triển khai thực hiện gói hỗ trợ 62 nghìn tỷ đồng của Chính phủ, một số địa phương có cách làm sáng tạo như: Hà Tĩnh, Bình Định xây dựng phần mềm riêng quản lý dữ liệu, lọc người trùng lặp. Bên cạnh đó có nhiều người dân tự nguyện nhường phần hỗ trợ cho người khác còn khó khăn hơn như 17 hộ nghèo, cận nghèo ở xã Cẩm Lạc, huyện Cẩm Xuyên, Hà Tĩnh; hai người cao tuổi tại Vĩnh Phúc; một hộ cận nghèo với 4 khẩu tại huyện Ứng Hòa, Hà Nội...  Chí Tâm"},
      {
        "categories":["Lao động"],
        "message":"Do ảnh hưởng của dịch COVID-19, nhiều doanh nghiệp trên địa bàn tỉnh Thanh Hoá, đặc biệt là những doanh nghiệp hoạt động trong lĩnh vực dệt may, sản xuất giày… lâm vào tình trạng khó khăn từ khâu nhập nguyên vật liệu đến việc tìm kiếm thị trường cho sản phẩm. Một số đơn vị buộc phải thu hẹp quy mô sản xuất, cắt giảm nhân sự, phân công ca làm việc luân phiên. Theo thống kê của Sở Lao động- Thương binh và Xã hội tỉnh Thanh Hoá, tính đến cuối tháng 3/2020, những điều chỉnh này đã trực tiếp tác động tới tình trạng  việc làm  của 27,79% lao động tại các doanh nghiệp, trong đó số người buộc phải chấm dứt hợp đồng lao động chiếm 9,9%, số người tạm hoãn hợp đồng lao động chiếm 1,58% và 16,3% lao động bị giảm giờ làm, giảm thu nhập. Tỉ lệ thất nghiệp tại địa phương trên được dự báo sẽ tăng nhanh trong quý II/2020 và có thể phải mất nhiều thời gian để ổn định trở lại. Do ảnh hưởng của đại dịch Covid - 19, nhiều doanh nghiệp trong tỉnh đã phải cắt giảm lao động  Song song với đó, nhu cầu tuyển dụng nhân sự của các doanh nghiệp ở Thanh Hoá cũng giảm mạnh trong thời gian qua. Không chỉ vậy, thị trường lao động cũng có những chuyển biến mới. Trong khi các cơ sở sản xuất – kinh doanh quy mô nhỏ có xu hướng tuyển dụng lao động thời vụ, bán thời gian để phù hợp với tình hình hoạt động cầm chừng ở thời điểm bệnh dịch đang hoành hành, thì những doanh nghiệp lớn chủ yếu tìm kiếm những ứng viên có tay nghề, trình độ cao đẳng – đại học, có kĩ năng làm việc độc lập cũng như làm việc nhóm và có thái độ nghiêm túc, tích cực trong công việc, thay vì tuyển nhiều lao động phổ thông như trước đây. Yêu cầu về nguồn nhân lực tuy ít nhưng chất lượng của các đơn vị sử dụng lao động tiếp tục là thử thách đối với công tác giải quyết việc làm tại địa phương miền Trung này. Trước tình hình trên, Trung tâm Dịch vụ việc làm tỉnh Thanh Hoá đã nỗ lực thực hiện nhiều biện pháp để hỗ trợ người lao động tìm việc làm và ổn định đời sống. Trên thực tế, hoạt động của Trung tâm trong 4 tháng đầu năm nay đã bị ảnh hưởng không nhỏ khi các phiên giao dịch việc làm cố định và vệ tinh, ngày hội việc làm, hội nghị tư vấn việc làm không thể diễn ra theo kế hoạch. Để góp phần phòng, chống dịch bệnh COVID-19, hơn 10 phiên giao dịch việc làm tập trung theo thông lệ đã bị huỷ bỏ, Trung tâm cũng điều chỉnh thời gian và quy trình tiếp đón công dân tới làm việc trực tiếp tại trụ sở chính và các văn phòng. Tuy nhiên, nhờ đa dạng hoá các hình thức tư vấn, giới thiệu, giải quyết hồ sơ Bảo hiểm thất nghiệp…, hoạt động của Trung tâm vẫn diễn ra hiệu quả, đáp ứng nhu cầu của người lao động. Bên cạnh hình thức tư vấn tại quầy, dán thông báo trên bảng tin tại trụ sở, Trung tâm Dịch vụ việc làm tỉnh Thanh Hoá đẩy mạnh hoạt động thông tin về thị trường lao động trên các phương tiện truyền thông như website, fanpage, qua điện thoại, ứng dụng zalo… Với sự kéo dài của dịch bệnh, Trung tâm đã có một số hoạt động hỗ trợ người lao động như cho phép người lao động khai báo tình trạng tìm kiếm việc làm qua điện thoại, thư điện tử, website; nếu người lao động đang bị cách ly y tế bắt buộc thì có thể gửi phiếu khai báo qua đường bưu điện về Trung tâm. Nhờ đó, ngay cả khi không thể ra khỏi nhà, hàng chục nghìn lao động vẫn có thể kịp thời tiếp cận những thông tin hữu ích về những vị trí việc làm còn trống ở các doanh nghiệp trong và ngoài tỉnh. Trong quý I/2020, Trung tâm đã tư vấn, giới thiệu việc làm cho 10.740 trường hợp và tư vấn xuất khẩu lao động cho 1.278 người, trong đó, chủ yếu là tới làm việc theo hợp đồng có thời hạn ở hai thị trường Nhật Bản và Hàn Quốc. Theo thống kê của Trung tâm, kể từ thời điểm công bố dịch COVID-19 đến ngày 13/3/2020, đã có 8.342 người làm thủ tục đề nghị hưởng trợ cấp thất nghiệp, cao hơn so với cùng kỳ năm ngoái. Nhằm hỗ trợ người lao động ở các vùng dịch, Trung tâm không yêu cầu họ tới khai báo trực tiếp mà có thể liên hệ qua điện thoại để được tư vấn về các thủ tục. Ngoài việc nộp hồ sơ đề nghị hưởng Bảo hiểm thất nghiệp tại các điểm tiếp nhận, người lao động có thể gửi hồ sơ tới Trung tâm qua dịch vụ chuyển phát của bưu điện và sẽ được xử lý ngay khi cung cấp đủ giấy tờ theo quy định. Trong quý I, Trung tâm Dịch vụ việc làm Thanh Hoá đã giải quyết chính sách Bảo hiểm thất nghiệp cho 3.430 đối tượng, góp phần đảm bảo cuộc sống của người lao động mất việc. Đồng thời, trong thời gian hưởng trợ cấp thất nghiệp, những trường hợp này vẫn được hỗ trợ tư vấn, giới thiệu công việc mới và được hỗ trợ học nghề để nâng cao trình độ và sức cạnh tranh của bản thân trong thị trường lao động ngày một khắt khe như hiện nay. Mai Huyền"},
      {
        "message":"Ông Trần Ngọc Sơn - Phó Giám đốc Sở LĐ - TBXH TPHCM và đoàn công tác làm việc với  Công ty cổ phần giày da Huê Phong  Tại buổi làm việc, lãnh đạo Công ty  Huê Phong  giải thích về tình hình  thu hẹp  sản xuất, phải cắt giảm lao động do công ty không ký được hợp đồng sản xuất mới và không xuất khẩu được hàng. Lý do, sản phẩm của công ty chủ yếu xuất khẩu vào thị trường Châu âu và Mỹ (chiếm 91% đơn hàng), nên hoạt động sản xuất kinh doanh gặp nhiều khó khăn; Công ty buộc phải thu hẹp sản xuất chứ không phải phá sản hoặc giải thể và cũng không có phương án chuyển người lao động của nhà máy tại TP.HCM về nhà máy của công ty ở Trà Vinh. Theo đại diện công ty Huê Phong, phương án cắt giảm công ty đã trao đổi với Công đoàn cơ sở và báo cáo với Sở LĐ-TB&XH TP.HCM về phương án sử dụng lao động, đồng thời tính toán nguồn tài chính để thực hiện phương án cắt giảm lao động đúng pháp luật. Cụ thể, công ty sẽ trả trợ cấp mất việc làm cho những người lao động làm việc cho công ty từ năm 2008 trở về trước với tổng số tiền gần 53 tỉ đồng cho 2.222 lao động. Số lao động bị cắt giảm không có lao động nữ đang mang thai, nuôi con nhỏ dưới 12 tháng tuổi. Trự sở  Công ty cổ phần giày da Huê Phong  tại quận Gò Vập, TPHCM Ngoài ra, công ty trả lương đầy đủ cho công nhân lao động trong thời gian thông báo trước 30 ngày từ 16/5 đến 15/6 với tổng số tiền là 15,7 tỉ đồng. Trong thời gian trên, công nhân không cần đến công ty làm việc. Công ty cũng chốt sổ BHXH để công nhân lao động đi đăng ký thất nghiệp để hưởng trợ cấp thất nghiệp. Đối với 122 lao động ký hợp đồng lao động và làm việc chưa đủ 12 tháng, công ty đã tham gia BHXH đến tháng 6/2020 và trả lương đến hết tháng 6/2020 để công nhân lao động có điều kiện tìm việc mới. Công ty hiện vẫn tạo điều kiện cho một số công nhân lao động tiếp tục ở lại ký túc xá của công ty trong thời gian tìm việc làm mới (đến nay còn 12 công nhân lao động đang ở ký túc xá).   Trương Đăng",
        "categories":["Lao động"]},
      {
        "categories":["Lao động"],
        "message":"Có diện tích nhỏ nhất Việt Nam nhưng tỉnh Bắc Ninh có đến 10 khu công nghiệp đã đi vào hoạt động cùng hơn 16.000 doanh nghiệp sản xuất, kinh doanh trên địa bàn tỉnh. Những năm gần đây, Bắc Ninh là một trong những địa phương có số lượng doanh nghiệp thành lập mới cao trong cả nước. Sự phát triển đó kéo theo nhu cầu tuyển dụng lao động ngày một lớn. Ý thức được điều đó, các cấp ủy Đảng, chính quyền, trong đó có Trung tâm Dịch vụ việc làm tỉnh (trực thuộc Sở Lao động- Thương binh và Xã hội), đã không ngừng nỗ lực để hỗ trợ người lao động tìm được công việc phù hợp, tăng thêm thu nhập, cải thiện cuộc sống. Khác với những năm trước, năm 2020 do dịch bệnh COVID-19 thị trường lao động, việc làm ở Bắc Ninh sau Tết Nguyên đán bị ảnh hưởng rõ rệt. Để thích ứng với hoàn cảnh, Trung tâm Dịch vụ việc làm tỉnh đã và đang từng bước thay đổi cách thức hoạt động để đảm bảo tốt vai trò cầu nối giữa người lao động và doanh nghiệp. Nếu như trước đây, công tác giới thiệu việc làm được Trung tâm thực hiện bằng nhiều hình thức như: Tổ chức Sàn giao dịch tập trung vào thứ 5 hằng tuần, mở các sàn lưu động tại nhiều huyện, thị xã, cơ sở đào tạo nghề… thì từ khi xuất hiện dịch bệnh COVID-19, đơn vị này đã chủ động, linh hoạt xây dựng kế hoạch giới thiệu việc làm qua website, phỏng vấn online. Sàn giao dịch  việc làm online  đang trở thành lựa chọn hiệu quả cho doanh nghiệp và người lao động do ảnh hưởng của dịch COVID-19 Đây là hình thức giới thiệu việc làm đơn giản, nhưng kết quả đạt được khá tích cực. Cách thức hoạt động được diễn ra theo hai chiều, có sự tương tác qua lại giữa doanh nghiệp và người lao động. Cụ thể, doanh nghiệp sẽ chủ động cung cấp thông tin về nhu cầu, số lượng và vị trí tuyển dụng để đăng tải trên website của Trung tâm Dịch vụ việc làm, đồng thời cắt cử cán bộ thực hiện phỏng vấn ngay tại công ty qua phần mềm hỗ trợ. Còn về phía người lao động chỉ cần một phương tiện có kết nối internet (máy tính hoặc điện thoại…) là có thể tìm hiểu một cách đầy đủ nhất thông tin về doanh nghiệp và thực hiện trả lời phỏng vấn trực tuyến. Nói về hình thức giới thiệu việc làm online, anh Nguyễn Xuân Thái (một công nhân đang làm việc tại Khu công nghiệp Yên Phong – Bắc Ninh) chia sẻ: \"Với sự phát triển của khoa học công nghệ như hiện nay, giao dịch việc làm online đang dần khẳng định được vai trò, vị trí. Tuyển dụng, phỏng vấn online giúp các cơ quan, doanh nghiệp có nhu cầu tiết kiệm được thời gian, chi phí đi lại đồng thời có thể lựa chọn được lao động chất lượng đáp ứng yêu cầu sản xuất, kinh doanh, nhất là trong thời điểm hiện nay khi nhiều doanh nghiệp có biến động về lao động. Tuy nhiên, đây là hình thức vẫn còn khá mới mẻ với nhiều người lao động không thực sự rành công nghệ, nên bỏ lỡ nhiều cơ hội tìm kiếm việc làm. Hy vọng trong thời gian tới, công tác giới thiệu việc làm online sẽ ngày càng được triển khai sâu rộng hơn nữa\". Để thực hiện công tác giới thiệu việc làm online đạt hiệu quả, thời gian qua Trung tâm Dịch vụ việc làm tỉnh Bắc Ninh đã đẩy mạnh việc khảo sát, đánh giá nhu cầu thị trường lao động; thường xuyên cập nhật biến động lao động tại các doanh nghiệp đưa lên website để các bên liên quan nắm rõ. Ngoài ra, Trung tâm thường xuyên trang bị máy móc, nâng cấp phần mềm. Thông tin với báo chí, ông Vũ Tiến Thành, Phó Giám đốc Trung tâm Dịch vụ việc làm cho biết: Trước diễn biến phức tạp của dịch bệnh COVID-19, theo sự chỉ đạo của các cấp, các ngành, Trung tâm vừa chủ động thực hiện các biện pháp phòng, chống dịch như: Thường xuyên vệ sinh khu vực làm việc sạch sẽ, thông thoáng; tuyên truyền, khuyến cáo người lao động thực hiện đeo khẩu trang, sát khuẩn tay… khi đến liên hệ công tác. Đặc biệt là không tổ chức các phiên giao dịch việc làm tập trung mà thực hiện qua Website. Từ đầu năm đến nay, Trung tâm đã tiến hành nắm bắt biến động về lao động của 35 doanh nghiệp; khảo sát 15 doanh nghiệp có nhu cầu sử dụng lao động sau Tết Nguyên đán. Trung tâm cũng tư vấn chính sách, vị trí việc làm cho 4.436 lượt lao động; tiếp nhận đăng ký tìm việc làm qua website, online là 792 lao động, qua đó đã giới thiệu cho 232 người xuống làm việc tại các doanh nghiệp. Lĩnh vực Bảo hiểm thất nghiệp cũng được quan tâm và thực hiện hiệu quả khi tiếp nhận và giải quyết cho 1.109 hồ sơ đề nghị hưởng trợ cấp thất nghiệp. Trong thời gian tới, Trung tâm Dịch vụ Việc làm tỉnh Bắc Ninh sẽ tiếp tục tuyên truyền sâu rộng nhằm tìm kiếm được nguồn lao động có chất lượng tốt nhất để đáp ứng nhu cầu của doanh nghiệp, đồng thời giúp người lao động tìm kiếm được những công việc phụ hợp với bản thân, góp phần ổn định cuộc sống. Mai Liên"},
      {
        "categories":["Lao động"],
        "message":"Sáng 15/5, ông Nguyễn Anh Thơ (đứnfg phía ngoài cùng bên trái) - Cục phó Cục An toàn lao động thuộc Bộ LĐTBXH cùng đoàn thanh tra của Bộ và Thứ Trưởng Bộ Xây dựng đã trực tiếp đến hiện trường vụ sập công trình trong KCN Giang Điền Theo thông tin bước đầu, công trình này do Công ty AV Healthcare Việt Nam (chủ đầu tư) đã ký kết hợp đồng xây dựng với Công ty TNHH Hà Hải Nga để xây dựng công trình nhà xưởng tại đường 8 thuộc KCN Giang Điền, huyện Trảng Bom, Đồng Nai. Công trình này khởi công từ ngày 22/2/2020 và dự kiến hoàn thành vào ngày 22/9/2020. Ngày 14/5, khoảng 55 lao động tại công trình làm việc dưới sự chỉ huy của ông Hà Huy Vĩnh Trường- chỉ huy công trình. Trong đó, có một số lao động tiến hành trát vữa bức tường dài khoảng 109m, cao khoảng 12m. Công việc đang diễn tiến thì vào lúc 14h30, bức tường bất ngờ đổ sập khiến 8 lao động tử vong tại chỗ và 16 người khác thương nặng. Ngay sau tai nạn, lực lượng chức năng tỉnh Đồng Nai đã nhanh chóng cứu hộ, chuyển các nạn nhân đến Trung tâm y tế huyện Trảng Bom cấp cứu. Tuy nhiên, do thương tích quá nặng, 2 nạn nhân đã tử vong trên đường, nâng tổng số nạn nhân tử vong lên 10 người; 14 người còn lại đang được điều trị tại Trung tâm Y tế huyện Trảng bom và Bệnh viện Đa khoa Thông Nhất (Đồng Nai). Đến ngày 15/5 Trung tâm Y tế huyện Trảng Bom đang điều trị 7 nạn nhân với tình trạng sức khỏe tương tương đối ổn định; 7 nạn nhân khác với thương tích nặng hơn được điều trị tại Bệnh viện đa khoa Thống Nhất. Thứ trưởng Lê Quang Hùng (áo xanh ở giữa) kiểm tra hồ sơ thiết kế xây dựng công trình của Công ty AV Healthcar và nghe đại diện đơn vị tư vấn thiết kế giải thích một số vấn đề liên quan tại hiện trường. Các đoàn Bộ LĐ-TB&XH, Bộ Xây dựng,… kiểm tra thực tế tại  hiện trường xẩy ra tai nạn lao động Cán bộ Viện Khoa học hình sự, Bộ Công an cũng đã có mặt tại hiện trường vào sáng 15/5, để phối hợp cùng Công an tỉnh Đồng Nai điều tra, làm rõ nguyên nhân vụ sập công trình khiến 10 người chết.  Sáng 15/5/2020, UBND tỉnh Đồng Nai, Sở LĐ-TB&XH cùng các ban ngành của tỉnh đã tổ chức đoàn đi thăm viếng các gia đình có nạn nhân chết trên địa bàn và 14 người đang điều trị tại Trung tâm Y tế huyện Trảng Bom và Bệnh viện đa khoa Thống Nhất (hỗ trợ 10 triệu đồng/người chết và 5 triệu đồng/người bị thương). Được biết, UBND tỉnh Đồng Nai cũng sẽ hỗ trợ cho các gia đình có nạn chết ở các tỉnh khác 10 triệu đồng/người. Thứ trưởng Bộ Xây dựng Lê Quang Hùng cùng đoàn Bộ LĐ-TB&XH, Bộ Công an làm việc với UBND  tỉnh Đồng Nai Đoàn công tác của Bộ LĐ-TB&XH do đồng chí Hà Tất Thắng – Cục trửng Cục An toàn Lao động làm việc Với Sở LĐ-TB&XH chiều 15/5/2020 Chiều ngày cùng ngày, Đoàn cán bộ của Bộ LĐ-TB&XH do đồng chí Hà Tất Thắng – Cục trưởng Cụ An toàn lao động cũng đã đến thăm hỏi, động viên và tặng quà của Bộ trưởng Bộ LĐ-TB&XH cho 14 lao động bị tai nạn đang điều trị tại Bệnh viện đa khoa Thống Nhất và Trung tâm Y tế huyện Trảng Bom. Ngày 15/5/2020, Bộ LĐ-TB&XH đã có Công văn Sở LĐ-TB&XH tỉnh Đồng Nai và các đơn vị liên quan đến vụ sập công trình xây dựng tại Khu công nghiệp Giang Điền (tinh Đồng Nai). Cụ thể, theo báo cáo của Sở khi  LĐ-TB&XH tỉnh Đồng Nai về vụ tai  nạn làm nhiều  người chết và bị thương, Bộ LĐ-TB&XH gửi lơi chia sẻ trước những khó khăn của địa phương,… Đồng thời gửi lời thăm hỏi động viên và chi a buồn sâu sắc đến thân  nhân nạn nhân bị tai  nạn lao động do sập công trình. Để xoa dịu nỗi đau, khác phục khó khăn và ngừa tai nạn tái diễn, Bộ LĐ-TB&XH yêu cầu: Sở LĐ-TB&XH tỉnh Đồng Nai và đề nghị Công ty Hà Hải Nga: Thực hiện những hỗ trợ giúp đỡ các gia đình nạn nhân; chia sẻ những khó khăn mất mát;  giải quyết kịp thời những chính sách cho các nạn nhân và thân nhân;nhanhh chóng khắc hục h ậu quả của vụ tai  nạn  lao động đặc biệt nghiêm trọng này; Phối  hợp với các cơ quan liên quan điều tra làm rõ nguyên nhân vụ viện để phòng ngừa tai nạn tái diễn và xử lý hành vi vi phạm (nếu có) theo quy định của pháp luật,… Ông Hà Tất Thắng (Cụ trưởng Cục An toàn Lao động thăm hỏi và tặng Quà của Bộ Trưởng Bộ LĐ-TB&XH cho nạn nhân bị tại nạn lao động tại công trình xây dựng tại KCN Giang Điền đang điều trị tại Bệnh viện đa khoa Thống Nhất Ông Hà Tất Thắng đến viếng đám tang và thăm hỏi động viên thân nhân gia đình anh Hồ Văn Hòa (TP.Biên Hòa) nạn nhân bị chết tại công trình xây dựng tại KCN Giang Điền. Ông Nguyễn Anh Thơ - Cục phó Cục An toàn Lao động tham hỏi và tặng Quà của Bộ Trưởng Bộ LĐ-TB&XH cho nạn nhân bị tại nạn lao động tại công trình xây dựng tại kcn Giang Điền tại Trung tâm Y tế huyện Trảng Bom Được biết, sau khi kiểm tra thực tế hiện trường vụ sập tường công trình xây dựng ở Khu công nghiệp Giang Điền, Thứ Trưởng Bộ Xây dựng và đoàn cán của vị Bộ Xây dựng, Bộ LĐ-TB&XH, Bộ Công an,…đã có buổi làm việc với UBND tỉnh Đồng Nai, do Phó Chủ tịch Trần Văn Vĩnh chủ trì. Sau khi nghe báo cáo của Ban Quản lý KCN, Sở Y tế, Sở LĐ-TB&XH, Sở Công an tỉnh và ý kiến đóng góp của các đơn vị dự họp, Thứ Trưởng Bộ Xây dựng Lê Quang Hùng và Phó Chủ tịch UBND tỉnh Đồng Nai đã giao các đơn vị nhưng Văn phòng UBND, Sở Xây dựng, Văn phòng UBND tỉnh, Sở Y tế, Sở LĐ-TB&XH, Công an tỉnh tổng hợp tin liên quan đến vụ sập công trình xây dựng tại KCN Giang Điền. Đồng thời, giao Công an tỉnh tiếp tục điều tra làm rõ nguyên nhân vụ tại nạn, xử lý nghiêm vi phạm theo đúng quy định của pháp luật; Phối hợp với Bộ Xây dựng trong việc giám định nguyên nhân sự cố,phục vụ công tác điều tra theo quy định; kết quả thực hiện, báo cáo UBND tỉnh trước ngày 25/5/2020.   Đăng Hải"},
      {
        "categories":["Lao động"],
        "message":"Thời gian qua, UBND tỉnh và Sở Lao động – Thương binh và Xã hội (LĐTBXH) đã ban hành nhiều văn bản chỉ đạo, hướng dẫn thi hành pháp luật về lĩnh vực này, như: Các văn bản hướng dẫn, triển khai thực hiện Luật ATVSLĐ; Kế hoạch tổ chức triển khai Tháng hành động về ATVSLĐ hàng năm... Đồng thời chỉ đạo các địa phương theo dõi sâu sát hoạt động của các đơn vị, doanh nghiệp; Thường xuyên tuyên truyền pháp luật về ATVSLĐ nhằm nâng cao nhận thức, trách nhiệm của các đơn vị, cơ sở sản xuất kinh doanh và người lao động, từ đó có ý thức phòng ngừa TNLĐ, nhất là đối với các công việc có yêu cầu nghiêm ngặt về ATVSLĐ như sử dụng hóa chất, thiết bị điện, làm việc trên cao... Hệ thống tời vận chở người tại Công ty Than Dương Huy Năm 2019, trong Tháng hành động về ATVSLĐ với chủ đề: “Tăng cường đánh giá, quản lý các nguy cơ rủi ro về an toàn, vệ sinh lao động tại nơi làm việc”, với việc thông tin, tuyên truyền sâu rộng về việc tăng cường đánh giá, quản lý các nguy cơ rủi ro về ATVSLĐ tại nơi làm việc đã tạo sự chuyển biến tích cực về nhận thức và ý thức trách nhiệm của các cấp, các ngành, các doanh nghiệp, người lao động trong công tác đảm bảo an toàn, cải thiện điều kiện làm việc, chăm lo sức khỏe, bảo đảm tính mạng của người lao động. Trong dịp này, các đơn vị, doanh nghiệp trong tỉnh đã tổ chức đánh giá, kiểm soát yếu tố nguy hiểm, yếu tố có hại tại nơi làm việc. Qua đó, đã có 1.566 nguy cơ, rủi ro về ATVSLĐ được phát hiện và quản lý. Các Sở, ban, ngành, địa phương, doanh nghiệp cũng đã tích cực và chủ động tuyên truyền bằng nhiều hình thức đa dạng phong phú về nội dung, ý nghĩa, mục đích của Tháng hành động về ATVSLĐ tới người sử dụng lao động, người lao động và nhân dân. Trong dịp này, đã có 553 tin bài, phóng sự, ảnh được đăng trên các phương tiện thông tin đại chúng; UBND các địa phương, các cơ quan, doanh nghiệp trong tỉnh đã treo 11.279 băng rôn, khẩu hiệu, panô, áp phích; Phát hành trên 65.624 tranh ảnh, đầu sách, tài liệu, tờ rơi tuyên truyền. Công tác huấn luyện ATVSLĐ cũng được chú trọng. Năm qua, Sở LĐTBXH đã tổ chức và hỗ trợ tổ chức 12 lớp huấn luyện ATVSLĐ cho 698 người lao động, cán bộ quản lý, người sử dụng lao động của 67 doanh nghiệp; Hướng dẫn triển khai áp dụng hê thống quản lý ATVSLĐ cho 32 doanh nghiệp; Tổ chức 08 lớp huấn luyện, hướng dẫn áp dụng hiệu quả hệ thống quản lý ATVSLĐ cho 480 người sử dụng lao động, người làm công tác ATVSLĐ, người lao động tại 08 doanh nghiệp; Tổ chức 03 lớp huấn luyện về ATVSLĐ cho 150 người lao động tự do làm việc không theo hợp đồng lao động tại thị xã Đông Triều; Phối hợp với liên đoàn lao động tỉnh tổ chức các lớp tuyên truyền, huấn luyện về pháp luật lao động, ATVSLĐ tại thành phố Uông Bí và tổ chức tọa đàm về nguyên nhân các vụ TNLĐ và đưa ra các giải pháp phòng ngừa. Công tác thanh tra, kiểm tra tiếp tục được tăng cường, nâng cao chất lượng, hiệu quả. Trong năm, Sở LĐTBXH đã tiến hành thanh tra, kiểm tra pháp luật lao động, ATVSLĐ, bảo hiểm xã hội tại 110 đơn vị. Qua thanh, kiểm tra đã yêu cầu các đơn vị thực hiện 994 kiến nghị; Tạm dừng hoạt động của 34 máy, thiết bị và 01 vị trí sản xuất; Đề nghị xử lý kỷ luật đối với 02 cán bộ vi phạm quy định về an toàn lao động, yêu cầu học lại an toàn lao động; Xử phạt vi phạm hành chính 08 đơn vị với số tiền là 184,5 triệu đồng. Bên cạnh đó, Sở LĐTBXH phối hợp kiểm tra đột xuất về công tác ATVSLĐ tại 11 đơn vị thuộc Tập đoàn Công nghiệp Than – Khoáng sản Việt Nam và 20 nhà thầu thực hiện các gói thầu bốc xúc, vận chuyển đất đá, đào lò. Qua kiểm tra đã yêu cầu các đơn vị thực hiện 110 kiến nghị, tạm dừng 01 vị trí sản xuất không đảm bảo kỹ thuât an toàn. Phó Bí thư Thường trực Tỉnh ủy Ngô Hoàng Ngân thăm, tặng quà công nhân Công ty 91 (Tổng Công ty Đông Bắc) nhân Tháng ATVSLĐ và Tháng Công nhân năm 2020 Những năm qua, các doanh nghiệp trên địa bàn tỉnh mặc dù còn khó khăn về sản xuất kinh doanh song vẫn tiếp tục quan tâm, đầu tư cho công tác ATVSLĐ, như: Kiện toàn, tổ chức bộ máy, bố trí cán bộ làm công tác ATVSLĐ; xây dựng và tổ chức thực hiện kế hoạch ATVSLĐ hằng kỳ; phân định rõ chế độ trách nhiệm của các bộ phận trong công tác ATVSLĐ. Việc đầu tư công nghệ sản xuất tiên tiến, hiện đại, cải thiện điều kiện làm việc, tăng năng suất lao động, như: Khám sức khỏe định kỳ, khám phát hiện bệnh nghề nghiệp; thăm quan, nghỉ mát, điều dưỡng; ăn ca, ăn định lượng; bồi thường, trợ cấp TNLĐ, BNN… đã được chủ doanh nghiệp quan tâm thực hiện. Nhờ đó, đời sống vật chất, tinh thần của người lao động đã từng bước được nâng cao. Trong Tháng hành động về ATVSLĐ với chủ đề “Đẩy mạnh cải thiện điều kiện lao động và kiểm soát các nguy cơ rủi ro về an toàn, vệ sinh lao động tại nơi làm việc’’ và Tháng công nhân năm 2020 với chủ đề “Năng suất cao – An toàn lao động – Thu nhập đảm bảo”, Sở LĐTBXH và Liên đoàn lao động tỉnh cùng với các cấp, các ngành, địa phương, doanh nghiệp đã tổ chức nhiều hoạt động cụ thể, thiết thực nhằm nâng cao ý thức, nhận thức cho người sử dụng lao động và người lao động, nhằm đẩy mạnh cải thiện điều kiện lao động, kiểm soát các nguy cơ rủi ro về ATVSLĐ tại nơi làm việc; đồng thời quan tâm, chăm lo nâng cao đời sống vật chất, tinh thần, đảm bảo môi trường làm việc an toàn cho người lao động; động viên, khích lệ đoàn viên, công nhân viên chức lao động trên địa bàn tỉnh lao động hăng say, nhiệt tình, sáng tạo, tạo nên năng suất cao, hiệu quả tốt, từ đó góp phần nâng cao thu nhập và phúc lợi cho người lao động./. Cảnh Minh"},
      {
        "message":"Đó là: CÔNG TY TNHH ĐÀO TẠO NHÂN LỰC TSUBAKI \r\n Tên tiếng Anh \t TSUBAKI HUMAN TRAINING COMPANY LIMITED \r\n Tên giao dịch \t TSUBAKI HUMAN TRAINING CO., LTD \r\n Người điều hành \t Phạm Thị Ngọc Bích \r\n Tình trạng \t Doanh nghiệp đang hoạt động \r\n Địa chỉ \t D17 Quốc lộ 22, Tổ 40, Khu phố 5, phường Trung Mỹ Tây, quận 12, TP.HCM \t \t\t \t\t \t\t \t\t \r\n Loại hình doanh nghiệp \t Công ty TNHH \t \r\n Sổ đăng ký kinh doanh \t 0314348126 \t Thay đổi cuối cùng ngày \t 4/13/2017 12:00:00 AM \t \r\n Số giấy phép \t 1279/LĐTBXH-GP/LĐTBXH-GP \t Ngày cấp \t 3/25/2020 12:00:00 AM \t \r\n Ghi chú \t\t\t\t \r\n \r\n \r\n \r\n CÔNG TY CỔ PHẦN CUNG ỨNG NHÂN LỰC QUỐC TẾ THÀNH ĐÔ \r\n Tên tiếng Anh \t THANH DO INTERNATIONAL EMPLOYMENT SUPPLY JOINT STOCK COMPANY \r\n Tên giao dịch \t THANHDO IES.,JSC \r\n Người điều hành \t Phạm Mạnh Hải \r\n Tình trạng \t Doanh nghiệp đang hoạt động \r\n Địa chỉ \t Thôn Lai Xá, xã Kim Chung, huyện Hoài Đức, TP Hà Nội, Việt Nam. \t \t\t \t\t \t\t \t\t \r\n Loại hình doanh nghiệp \t Công ty cổ phần \t \r\n Sổ đăng ký kinh doanh \t 0109020438 \t Thay đổi cuối cùng ngày \t 12/10/2019 12:00:00 AM \t \r\n Số giấy phép \t 1187/LĐTBXH-GP/LĐTBXH-GP \t Ngày cấp \t 4/23/2020 12:00:00 AM \t \r\n Ghi chú \t\t \r\n Chi nhánh \t\t\t\t \r\n \r\n \r\n \r\n \r\n CÔNG TY TNHH DỊCH VỤ QUỐC TẾ VCONNECT \r\n Tên tiếng Anh \t VCONNECT INTERNATIONAL SERVICES COMPANY LIMITED \r\n Tên giao dịch \t VCONNECT SERVICES CO., LTD \r\n Người điều hành \t Phạm Hồng Tuấn \r\n Tình trạng \t Doanh nghiệp đang hoạt động \r\n Địa chỉ \t 52 Hoa Đào \t \t\t \t\t \t\t \t\t \r\n Loại hình doanh nghiệp \t Công ty TNHH \t \r\n Sổ đăng ký kinh doanh \t 0315801490 \t Thay đổi cuối cùng ngày \t\t \r\n Số giấy phép \t 1689/LĐTBXH-GP/LĐTBXH-GP \t Ngày cấp \t 3/25/2020 12:00:00 AM \t \r\n Ghi chú \t\t \r\n Chi nhánh \t\t\t\t \r\n \r\n \r\n CÔNG TY TNHH ĐÀO TẠO CHUYỂN GIAO LAO ĐỘNG VÀ CHUYÊN GIA SULECO \r\n Tên tiếng Anh \t SULECO LABOR & EXPERT TRANSFER EDUCATION COMPANY LIMITED \r\n Tên giao dịch \t SULECO EDUCATION \r\n Người điều hành \t Lê Thị Mỹ Hạnh \r\n Tình trạng \t Doanh nghiệp đang hoạt động \r\n Địa chỉ \t Lầu 1, Tòa nhà Văn phòng - Căn hộ, Số 3 Võ Văn Tần, Phường 6, Quận 3, Thành phố Hồ Chí Minh, Việt. \r\n Loại hình doanh nghiệp \t Công ty TNHH \t \r\n Sổ đăng ký kinh doanh \t 0316029090 \t Thay đổi cuối cùng ngày \t 11/20/2019 12:00:00 AM \t \r\n Số giấy phép \t 1184/LĐTBXH-GP \t Ngày cấp \t 4/23/2020 12:00:00 AM \t \r\n Ghi chú \t\t \r\n Chi nhánh \r\n \r\nBạn đọc có bất cứ thắc mắc gì hãy gọi số điện thoại 0988 200 599 để được hỗ trợ",
        "categories":["Lao động",
          "Tin mới",
          "Xuất khẩu Lao động",
          "Việc làm"]},
      {
        "message":"Theo Quyết định số 12/2020/QĐ-TTg, người lao động trước khi đi làm việc tại Hàn Quốc theo Chương trình EPS phải ký quỹ để bảo đảm thực hiện đúng hợp đồng, về nước đúng thời hạn sau khi chấm dứt hợp đồng lao động. \r\n Mức ký quỹ là 100 triệu đồng. Thời hạn ký quỹ là 5 năm 6 tháng.  Trong 35 ngày làm việc kể từ ngày ký hợp đồng đưa người lao động đi làm việc tại Hàn Quốc theo Chương trình EPS với Trung tâm Lao động ngoài nước, người lao động phải ký quỹ tại Ngân hàng Chính sách xã hội trên địa bàn nơi đăng ký thường trú. \r\n \r\nB ạn đọc có thắc mắc gì về lĩnh vực xuất khẩu lao động xin gọi số điện thoại 0988 200 599 để được hỗ trợ",
        "categories":["Lao động",
          "Tin mới",
          "Xuất khẩu Lao động",
          "Việc làm"]},
      {
        "categories":["Lao động",
          "Tin mới",
          "Xuất khẩu Lao động",
          "Việc làm"],
        "message":"Năm Châu IMS hoạt động trong lĩnh vực xuất khẩu lao động và du học sang các  thị trường Nhật Bản ,  Đài Loan , Hàn Quốc, Canada… hiện nay công ty cần tuyển 05 nhân viên phát triển thị trường với thông tin sau: \r\n   \r\n \r\n 1. THÔNG TIN TUYỂN DỤNG: \r\n \r\n \r\n Số lượng: 05 người \r\n Giới tính: Nam/ Nữ \r\n Trình độ văn hóa: Tốt nghiệp cao đẳng trở lên. \r\n Trình độ ngôn ngữ: Tiếng Nhật đạt N2 trở lên. \r\n Yêu cầu khác: Nhanh nhẹn, năng động, nhiệt tình, có khả năng xử lý tình huống tốt đặc biệt ứng viên cần có kỹ năng giao tiếp và thuyết phục tốt. \r\n \r\n \r\n \r\n2. MÔ TẢ CÔNG VIỆC. \r\n \r\n \r\n Công việc chi tiết. \r\n Tìm kiếm khách hàng và chăm sóc khách hàng cũ. \r\n Tìm kiếm và xây dựng các mối quan hệ với khác hàng mới, đối tác mới, các nghiệp đoàn, xí nghiệp lớn. \r\n Đi công tác Nhật thường xuyên. Ưu tiên những  ứng viêm  đã có kinh nghiệm hoặc có visa dài hạn của Nhật, người Việt Nam đang sinh sống và làm việc tại Nhật \r\n \r\n \r\n \r\n3. CHẾ ĐỘ, QUYỀN LỢI. \r\n \r\n \r\n Lương cơ bản: 1000$ – 1500$ + thưởng theo doanh số. \r\n Môi trường làm việc năng động, thân thiện \r\n Được đóng bảo hiểm, thưởng lương tháng 13 và các chế độ khác theo quy định của công ty. \r\n Thưởng các ngày lễ tết, du lịch hàng năm \r\n \r\n   \r\n Các ứng viên muốn tham gia ứng tuyển vui lòng gửi CV tiếng Việt và Tiếng Nhật và Mail: info@namchauims.com, tiêu đề ghi rõ vị trí ứng tuyển. \r\n   \r\n \r\n Thông tin liên hệ: \r\n \r\n \r\n Công Ty Cổ Phần Và Cung Ứng Nhân Lực Năm Châu. \r\n VPGD: số 7 Tầng 8 Tôn Thất Thuyết, Cầu Giấy, Hà Nội \r\n Website:  https://namchauims.com \r\n   \r\n \r\n \r\n \r\n Điện thoại: 0968.627.070 \r\n \r\n \r\n \r\n Tuyển Trưởng phòng Tuyển dụng Xuất khẩu lao động \r\n Trung Tâm Tư Vấn Du Học và Xuất Khẩu Lao Động Năm Châu IMS là một trong những đơn vị dẫn đầu tại Việt Nam trong việc đưa du học sinh và người lao động ra nước ngoài. Hiện tại trung tâm đang cần tuyển dụng vị trí “Trưởng Phòng Tuyển Dụng Lao Động Đi XKLĐ” \r\n THÔNG TIN TUYỂN DỤNG:   \r\n \r\n Chức vụ: Trưởng  phòng \r\n Ngành nghề: Nhân sự \r\n Hình thức làm việc: Toàn thời gian cố định \r\n Địa điểm làm việc: Hà Nội \r\n Mức lương: 10 – 20 triệu + thưởng doanh số. \r\n Số lượng cần tuyển: 03 \r\n \r\n   \r\n MÔ TẢ CÔNG VIỆC.   \r\n \r\n Làm việc với các cơ quan chức năng để triển khai công tác tư vấn, tuyển dụng lao động tại địa phương \r\n Làm việc với các trường nghề, Trung tâm giới thiệu việc làm các địa phương để tuyển lao động \r\n Xây dựng các kênh tuyển dụng, cộng tác viên tại địa phương để tuyển lao động \r\n Nghiêm cứu thị trường, đối thủ đề xuất các giải pháp tuyển dụng lao động hiệu quả \r\n Xây dựng kế hoạch tuyển dụng, đào tạo và sắp xếp nhân sự phù hợp với định hướng kế hoạch của công ty. \r\n Chỉ đạo, giám sát và trực tiếp hỗ trợ nhân viên triển khai công việc \r\n Chỉ đạo phòng tuyển dụng, chịu trách nhiệm trước GĐ doanh số và chất lượng nguồn tuyển dụng \r\n Làm việc dưới sự chỉ đạo trực tiếp của GĐ. \r\n Giải quyết các vấn đề phát sinh của người lao động trước và sau xuất cảnh. \r\n \r\n QUYỀN LỢI ĐƯỢC HƯỞNG.   \r\n \r\n Làm việc trong môi trường chuyên nghiệp. \r\n Thu nhập hấp dẫn, đánh giá năng lực dựa trên hiệu quả công việc. \r\n Lương doanh số theo tỉ lệ hoàn thành chỉ tiêu giao. \r\n \r\n YÊU CẦU KHÁC.   \r\n \r\n Nam tuổi từ 25 đến 35. – Tốt nghiệp Cao đẳng, Đại học chuyên ngành sales, marketing.. \r\n Ưu tiên ứng viên đã từng là Phó phòng, Trưởng phòng tuyển dụng  XKLĐ \r\n Có tối thiểu 02 năm kinh nghiệm về quản lý kinh doanh, sales, marketting hoặc vị trí tương đương \r\n Có khả năng lãnh đạo. \r\n Có kỹ năng giao tiếp, đàm phán, thuyết trình. \r\n Có khả năng đi công tác liên tục và dài ngày.  \r\n Chăm chỉ, chịu khó, trung thực. Đam mê kinh doanh, nhiệt huyết trong công việc và chịu được áp lực công việc cao . \r\n \r\n ỨNG VIÊN QUAN TÂM \r\n Vui lòng gửi CV về địa chỉ email: info@namchauims.com. \r\n Tiêu đề email ghi rõ: Họ Tên – Ứng Tuyển Trưởng Phòng Tuyển Dụng Lao Động \r\n \r\n Tuyển nhân viên phát triển thị trường ĐÀI LOAN \r\n   \r\n Trung Tâm Tư Vấn Du Học và Xuất Khẩu Lao Động Năm Châu IMS là một trong những đơn vị dẫn đầu tại Việt Nam trong việc đưa du học sinh và người lao động ra nước ngoài. Hiện tại trung tâm đang có nhu cầu tuyển dụng vị trí “Nhân viên phát triển thị trường Đài Loan” \r\n \r\n \r\n MÔ TẢ CÔNG VIỆC. \r\n \r\n Giao dịch, tìm kiếm khai thác khách hàng là công ty môi giới Đài Loan . \r\n Nhận đơn đặt hàng và triển khai công việc theo đơn đặt hàng. \r\n Làm các công việc liên quan đến tiếng Trung. \r\n Thời gian làm việc: Từ thứ 2 đến thứ 6 nghỉ các ngày thứ 7 và chủ nhật \r\n \r\n   \r\n YÊU CẦU. \r\n \r\n Nam/nữ; tuổi từ 25 – 35 , Ưu tiên ứng viên đang làm việc hoặc sinh sống tại Đài Loan. \r\n Có kỹ năng đàm phán, giao tiếp và thuyết phục tốt. \r\n Tác phong nhanh nhẹn, chu đáo, cẩn thận . \r\n Ưu tiên ứng viên đã có kinh nghiệm thực tế về phiên dịch, nhân sự, kinh doanh, chăm sóc khách hàng. \r\n Chịu đựng được áp lực cao trong công việc, có thể làm thêm giờ khi có yêu cầu. \r\n Có thể đi công tác trong và ngoài nước; \r\n \r\n   \r\n CHẾ ĐỘ ĐÃI NGỘ. \r\n \r\n Thời gian làm việc: Từ thứ 2 đến thứ 6. \r\n Phụ cấp ăn trưa. Phụ cấp đi lại theo quy định của công ty. \r\n Lương từ 10 – 20 triệu và được đàm phán thỏa thuận cụ thể khi phỏng vấn. \r\n Thưởng hoàn thành kế hoạch 6 tháng, 1 năm. \r\n Chế độ BHXH, BHYT, BHTN ( Ngay sau khi ký HĐLĐ chính thức). \r\n \r\n HỒ SƠ PHỎNG VẤN. \r\n Ứng viên vui lòng gửi CV bằng tiếng Trung, tiếng Việt có đính kèm ảnh gửi vào địa chỉ mail của Công ty: nhansu@namchauims.com \r\n   \r\n Tiêu đề email ghi rõ: Họ tên _ Ứng Tuyển Nhân Viên Phát Triển Thị Trường  Đài Loan . \r\n \r\n NĂM CHÂU IMS tuyển giáo viên dạy tiếng NHẬT \r\n   \r\n Trung tâm xuất khẩu lao động và du học Năm Châu IMS cần tuyển 04 giáo viên dậy tiếng Nhật. \r\n \r\n \r\n 1. MÔ TẢ CÔNG VIỆC. \r\n \r\n Giảng dạy tiếng Nhật, giáo dục định hướng về thị trường Nhật Bản cho thực tập sinh kỹ năng đi xuất khẩu lao động Nhật Bản và du học sinh \r\n Theo dõi hỗ trợ từng học viên trong việc tiếp thu kiến thức, rèn luyện kỷ luật. Đồng thời đánh giá quá trình học tập của học viên và đề xuất các giải pháp khắc phục những tồn tại, hạn chế nhằm giúp học viên tiến bộ. \r\n Xây dựng giáo án căn cứ vào giáo trình và chương trình đào tạo tiếng Nhật của Trung tâm Nhật ngữ Thăng Long. Đồng thời nghiên cứu, đề xuất các phương pháp giảng dạy mới giúp học viên tiếp thu tốt hơn \r\n Hỗ trợ công việc văn phòng khi cần. Làm việc dưới sự chỉ đạo trực tiếp của Trưởng phòng và Giám đốc. \r\n Hình thức làm việc: toàn thời gian cố định. Từ thứ 2 đến thứ 6 trong tuần. Nghỉ 2 ngày thứ 7 và chủ nhật. \r\n \r\n 2. YÊU CẦU ĐỐI VỚI GIÁO VIÊN TIẾNG NHẬT. \r\n \r\n Giới tính: Nam/nữ \r\n Trình độ tiếng Nhật tương đương N2 trở lên. \r\n Yêu thích ngôn ngữ Nhật và văn hóa Nhật Bản. \r\n Tốt nghiệp cao đẳng, đại học chính quy chuyên ngành tiếng Nhật. Có khả năng giảng dạy tiếng Nhật, giao tiếp tốt. \r\n Có phẩm chất đạo đức tốt, tinh thần trách nhiệm trong công việc cao. \r\n Có nguyện vọng tìm công việc ổn định và gắn bó lâu dài với công ty. \r\n Ưu tiên các ứng viên có kinh nghiệm giảng dạy tiếng Nhật cho các trung tâm ngoại ngữ hoặc các công ty xuất khẩu lao động, tư vấn du học nhật bản . \r\n \r\n 3. CHẾ ĐỘ ĐÃI NGỘ. \r\n \r\n Lương thoả thuận \r\n Làm việc trong môi trường chuyên nghiệp, năng động. \r\n Thu nhập hấp dẫn, đánh giá năng lực dựa trên hiệu quả công việc. \r\n Xét tăng lương thường xuyên. \r\n Được đóng bảo hiểm BHXH, BHYT theo quy định của nhà nước. \r\n Được hưởng chế độ hiếu, hỉ, thăm ốm và tham quan, nghỉ dưỡng du lịch hàng năm \r\n Trợ cấp ăn trưa tại nơi làm việc \r\n Những giáo viên có năng lực tiếng Nhật tốt, thái độ làm việc chuyên cần, tích cực trong công việc hàng năm sẽ được công ty phái cử đi công tác tại Nhật Bản ít nhất 1 tháng để hỗ trợ công tác phiên dịch cho Tu nghiệp sinh và đối tác Nhật. \r\n \r\n 4. HỒ SƠ PHỎNG VẤN. \r\n   \r\n Ứng viên quan tâm vui lòng gửi CV qua mail: nhansu@namchauims.com.Tiêu đề email ghi rõ: Họ và tên_Ứng tuyển Giáo viên tiếng Nhật. \r\n \r\n Tuyển dụng 05 phiên dịch viên tiếng Nhật \r\n   \r\n Công Ty Cổ Phần Và Cung Ứng Nguồn Nhân Lực Năm Châu cần tuyển 05 bạn phiên dịch viên tiếng Nhật. \r\n \r\n \r\n MÔ TẢ CÔNG VIỆC \r\n \r\n Thực hiện các công tác nghiệp vụ liên quan đến quan đến tiếng Nhật. \r\n Phụ trách hồ sơ trúng tuyển, tiến độ hồ sơ ngoại. \r\n Dịch tài liệu hồ sơ tiến độ và các hồ sơ tiếng Nhật liên quan. \r\n Phiên dịch, dịch phỏng vấn, dịch khách đến làm việc. \r\n Địa điểm làm việc: Hà Nội. \r\n \r\n   \r\n QUYỀN LỢI \r\n \r\n Mức lương không giới hạn, tùy thuộc năng lực của bạn. \r\n Làm việc giờ hành chính từ thứ 2 đến thứ 6, nghỉ thứ 7, chủ nhật. \r\n Được công ty hỗ trợ ăn trưa. \r\n Được thưởng tết, đóng bảo hiểm, du lịch, nghỉ mát theo quy định của công ty. \r\n \r\n   \r\n YÊU CẦU: \r\n \r\n Giới tính: Nam tuổi từ 22 – 32 tuổi \r\n Yêu cầu trình độ tiếng nhật N2, tốt nghiệp đại học chuyên ngành tiếng Nhật hệ chính quy. \r\n ( Ưu tiên ứng cử viên có thời gian học tập và làm việc tại Nhật Bản) \r\n Thành thạo 4 kỹ năng tiếng Nhật : nghe, nói , đọc , viết ; \r\n Sức khỏe tốt , chịu được áp lực công việc; \r\n Có thể đi công tác xa theo yêu cầu; \r\n Có kinh nghiệm làm hồ sơ Tu nghiệp; \r\n Những yêu cầu khác sẽ trao đổi khi phỏng vấn . \r\n \r\n Ứng viên qun tâm vui lòng gửi CV về email: nhansu@namchauims.com, ghi rõ vị trí ứng tuyển “Nhân viên phiên dịch tiếng Nhật” \r\n   \r\n Truy cập Facebook:   xuatkhaulaodongnhatban"},
      {
        "message":"BỘ LAO ĐỘNG THƯƠNG BINH VÀ XÃ HỘI\r\n \r\n CỤC QUẢN LÝ LAO ĐỘNG NGOÀI NƯỚC \r\n Quyết định xử phạt hành chính \r\n 1. TÊN DOANH NGHIỆP: Công ty Cổ phần xây dựng nhân lực Gia Vi \r\n 2. SỐ, NGÀY QĐXP: 28/QĐ-XPVPHC ngày 20/04/2020 \r\n 3. MỨC PHẠT : 67.500.000 đồng \r\n Công ty này đã không thực hiện báo cáo định kỳ về hoạt động đưa người lao động đi làm việc ở nước ngước ngoài theo hợp đồng; không phối hợp với cơ quan đại diện ngoại giao, cơ quan lãnh sự Việt Nam ở nước ngoài trong việc quản lý và bảo vệ quyền lợi hợp pháp của người lao động trong thời gian làm việc ở nước ngoài; không báo cáo danh sách lao động xuất cảnh với cơ quan đại diện ngoại giao, cơ quan lãnh sự Việt Nam ở nước ngoài theo quy định. \r\n  Bạn đọc có bất cứ thắc mắc gì về lĩnh vực xuất khẩu lao động xin hãy gọi số điện thoại 0988 200 599 để được hỗ trợ.",
        "categories":["Lao động",
          "Tin mới",
          "Xuất khẩu Lao động",
          "Việc làm"]},
      {
        "message":"Bộ Lao động Thương binh và Xã hội vừa thông báo về việc Công ty Cổ phần 3KS Nhân lực nộp lại giấy phép số 3338/LĐTBXH-GP ngày 20/12/2012, do Công ty chấm dứt hoạt động dịch vụ đưa người lao động đi làm việc ở nước ngoài theo hợp đồng kể từ ngày 16/08/2020. \r\n \r\n \r\n Nhằm đảm bảo quyền lợi cho người lao động, Bộ Lao động Thương binh và Xã hội đã yêu cầu Công ty Cổ phần 3KS nhân lực tiếp tục có trách nhiệm thực hiện các nghĩa vụ trong hợp đồng cung ứng lao động, hợp đồng lao động đưa người lao động đi làm việc ở nước ngoài còn hiệu lực . \r\n Đồng thời, Bộ Lao động Thương binh và Xã hội cũng thông tin tới các cơ quan hữu quan liên quan được biết để phối hợp trong công tác quản lý nhà nước về người lao động Việt Nam đi làm việc ở nước ngoài theo hợp đồng. \r\n \r\n Bạn đọc có thắc mắc gì về lĩnh vực xuất khẩu lao động xin gọi số điện thoại 0988 200 599 để được hỗ trợ.",
        "categories":["Lao động",
          "Tin mới",
          "Xuất khẩu Lao động",
          "Việc làm"]},
      {
        "categories":["Lao động",
          "Tin mới",
          "Xuất khẩu Lao động",
          "Việc làm"],
        "message":"Nhằm điều chỉnh một số quy định trong lĩnh vực đưa người lao động đi làm việc ở nước ngoài theo hợp đồng, ngày 03/4/2020, Chính phủ đã ban hành   Nghị định số 38/2020/NĐ-CP quy định chi tiết thi hành một số điều của Luật Người lao động Việt Nam đi làm việc ở nước ngoài theo hợp đồng  ( xem chi tiết tại đây )  thay thế Nghị định số 126/2007/NĐ-CP ngày 01 tháng 8 năm 2007 của Chính phủ. \r\n Theo đó, Nghị định số 38/2020/NĐ-CP quy định chi tiết về: (i) khu vực và công việc người lao động không được đến làm việc ở nước ngoài; (ii) giấy phép, điều kiện và thủ tục cấp, đổi giấy phép hoạt động dịch vụ đưa người lao động đi làm việc ở nước ngoài; (iii) tiền ký quỹ của doanh nghiệp hoạt động dịch vụ đưa người lao động đi làm việc ở nước ngoài; (iv) tiền ký quỹ, quản lý và sử dụng tiền ký quỹ của doanh nghiệp thực hiện hợp đồng nhận lao động thực tập; (v) điều kiện hoạt động đưa người lao động đi làm việc tại lãnh thổ Đài Loan (Trung Quốc), đi thực tập kỹ năng tại Nhật Bản và đi làm giúp việc gia đình tại nước tiếp nhận thuộc khu vực Trung Đông và (vi) trách nhiệm của các cơ quan có liên quan. \r\n Nghị định này được áp dụng đối với: (i) Doanh nghiệp, tổ chức sự nghiệp đưa người lao động Việt Nam đi làm việc ở nước ngoài theo hợp đồng; (ii) Người lao động đi làm việc ở nước ngoài theo các hình thức quy định tại Điều 6 của Luật Người lao động Việt Nam đi làm việc ở nước ngoài theo hợp đồng và (iii) Cơ quan, tổ chức và cá nhân có liên quan đến hoạt động đưa người lao động Việt Nam đi làm việc ở nước ngoài theo hợp đồng. \r\n Nghị định có hiệu lực thi hành từ ngày 20 tháng 5 năm 2020  và thay thế Nghị định số 126/2007/NĐ-CP ngày 01 tháng 8 năm 2007 của Chính phủ quy định chi tiết và hướng dẫn thi hành một số điều của Luật Người lao động Việt Nam đi làm việc ở nước ngoài theo hợp đồng. \r\n Đồng thời, bãi bỏ Quyết định số 19/2007/QĐ-BLĐTBXH ngày 18 tháng 7 năm 2007 của Bộ trưởng Lao động - Thương binh và Xã hội ban hành quy định về tổ chức bộ máy hoạt động đưa người lao động đi làm việc ở nước ngoài và bộ máy chuyên trách để bồi dưỡng kiến thức cần thiết cho người lao động trước khi đi làm việc ở nước ngoài. \r\n Và bãi bỏ một phần các văn bản quy phạm pháp luật sau đây: \r\n -  Điểm 1  và  2 Phần IV  của Chương trình bồi dưỡng kiến thức cần thiết cho người lao động trước khi đi làm việc ở nước ngoài ban hành kèm theo Quyết định số 18/2007/QĐ-BLĐTBXH ngày 18 tháng 7 năm 2007 của Bộ trưởng Lao động - Thương binh và Xã hội ban hành chương trình bồi dưỡng kiến thức cần thiết cho người lao động đi làm việc ở nước ngoài; \r\n -  Điểm 1 ,  2,   3,   4,   5 v à 6 Mục I  Thông tư số 21/2007/TT-BLĐTBXH ngày 8 tháng 10 năm 2007 của Bộ Lao động - Thương binh và Xã hội hướng dẫn chi tiết một số điều của Luật Người lao động Việt Nam đi làm việc ở nước ngoài theo hợp đồng và Nghị định số 126/2007/NĐ-CP ngày 01 tháng 8 năm 2007 của Chính phủ quy định chi tiết và hướng dẫn một số điều của Luật Người lao động Việt Nam đi làm việc ở nước ngoài theo hợp đồng; \r\n - Nội dung quy định về tiền ký quỹ thực hiện hợp đồng đưa người lao động đi làm việc ở nước ngoài theo hình thức thực tập nâng cao tay nghề tại Mục II Thông tư liên tịch số 17/2007/TTLT-BLĐTBXH-NHNNVN ngày 04 tháng 9 năm 2007 của Bộ Lao động - Thương binh và Xã hội và Ngân hàng Nhà nước Việt Nam quy định việc quản lý và sử dụng tiền ký quỹ của doanh nghiệp và tiền ký quỹ của người lao động đi làm việc ở nước ngoài theo hợp đồng. \r\n Căn cứ những quy định của Nghị định số 38/2020/NĐ-CP, các Doanh nghiệp cần lưu ý: \r\n 1. Doanh nghiệp dịch vụ đã được cấp giấy phép hoạt động dịch vụ đưa người lao động đi làm việc ở nước ngoài trước ngày Nghị định này có hiệu lực thi hành có trách nhiệm rà soát, kịp thời điều chỉnh về tổ chức bộ máy, nhân sự, cơ sở vật chất đáp ứng điều kiện quy định tại Mục 2 Chương II của Nghị định này trong thời hạn 90 ngày kể từ ngày Nghị định này có hiệu lực thi hành. \r\n 2. Doanh nghiệp dịch vụ đã được chấp thuận để đưa người lao động đi làm việc tại lãnh thổ Đài Loan (Trung Quốc), thực tập kỹ năng tại Nhật Bản và giúp việc gia đình tại nước tiếp nhận thuộc khu vực Trung Đông trước ngày Nghị định này có hiệu lực thi hành có trách nhiệm rà soát, kịp thời điều chỉnh về nhân sự, cơ sở vật chất để phù hợp với quy định tại các Chương IV, V và VI của Nghị định này trong thời hạn 60 ngày kể từ ngày Nghị định này có hiệu lực thi hành. \r\n 3. Doanh nghiệp dịch vụ có trách nhiệm đăng tải trên trang thông tin điện tử của doanh nghiệp thông tin về tổ chức bộ máy, nhân sự, cơ sở vật chất theo điều kiện quy định tại Mục 2 Chương II của Nghị định này; nội dung liên quan đến điều kiện theo quy định tại các Chương IV, V và VI của Nghị định này và cập nhật khi có sự thay đổi./. \r\n \r\nBạn đọc có bất kỳ thắc mắc nào về lĩnh vực xuất khẩu lao động xin gọi số điện thoại 0988 200 599 để được hỗ trợ"},
      {
        "categories":["Lao động",
          "Tin mới",
          "Xuất khẩu Lao động",
          "Việc làm"],
        "message":"Hiện nay, do ảnh hưởng của dịch bệnh Covid-19, nhiều doanh nghiệp Nhật Bản đang tiếp nhận lao động nước ngoài phải thu hẹp hoặc dừng sản xuất khiến nhiều lao động/thực tập sinh nước ngoài phải nghỉ việc, gián đoạn kế hoạch thực tập kỹ thuật. Để hỗ trợ lao động nước ngoài duy trì cuộc sống và việc làm tại Nhật Bản, Chính phủ Nhật Bản đã ban hành và áp dụng một số chính sách trong thời gian dịch bệnh Covid-19 như: trợ cấp nghỉ việc, trợ cấp thất nghiệp, trợ cấp sinh hoạt hoặc chuyển đối tư cách lưu trú khi thực tập sinh bị nghỉ việc tạm thời, mất việc làm hoặc không thể về nước trong thời gian này. \r\n 1. Đối với lao động bị nghỉ việc tạm thời \r\n Những lao động/thực tập sinh bị nghỉ việc tạm thời do doanh nghiệp tiếp nhận thu hẹp sản xuất bởi ảnh hưởng của Covid-19 sẽ được chính phủ Nhật Bản trợ cấp nghỉ việc tạm thời với mức trợ cấp từ 6.815 yên ~ 8330 yên/người/ngày. Khoản tiền hỗ trợ nêu trên sẽ được chính phủ Nhật Bản cấp cho doanh nghiệp tiếp nhận để hỗ trợ trả lương cho lao động/thực tập sinh. \r\n 2. Đối với lao động bị mất việc \r\n - Đối với lao động/thực tập sinh bị mất việc do doanh nghiệp tiếp nhận phá sản bởi ảnh hưởng của Covid-19 sẽ được nhận trợ cấp thất nghiệp từ chính phủ Nhật Bản với mức trợ cấp từ 6.815 yên ~ 8.330 yên/ngày, thời gian nhận trợ cấp trong khoảng từ 90 ngày đến 150 ngày tùy theo độ tuổi. Điều kiện để nhận được khoản trợ cấp này, trước đó người lao động/thực tập sinh cần tham gia bảo hiểm tuyển dụng. Để làm thủ tục nhận trợ cấp thất nghiệp, người lao động/thực tập sinh lấy giấy chứng nhận thất nghiệp từ doanh nghiệp tiếp nhận cũ và nộp hồ sơ làm thủ tục nhận trợ cấp thất nghiệp tại các trung tâm dịch vụ việc làm của chính phủ Nhật Bản (tổ chức Hello Work) \r\n - Ngoài ra, ngày 17/04/2020, Tổng Cục quản lý xuất nhập cảnh Nhật Bản đã công bố các giải pháp hỗ trợ lao động/thực tập sinh nước ngoài duy trì việc làm tại Nhật Bản đối với người lao động bị mất việc làm do ảnh hưởng của Covid-19. Chính sách của Nhật Bản hỗ trợ người lao động chuyển đổi tư cách lưu trú thành “hoạt động đặc định” có thời hạn tối đa 1 năm và được phép làm việc trong 14 lĩnh vực ngành nghề hiện Nhật Bản đang cho phép tiếp nhận lao động kỹ năng đặc định: Hộ lý, Vệ sinh tòa nhà, Công nghiệp vật liệu, Chế tạo máy công nghiệp, Điện-điện tử viễn thông, Xây dựng, Đóng tàu-công nghiệp hàng hải, Bảo dưỡng và sửa chữa ô tô, Hàng không, Dịch vụ lưu trú khách sạn, Nông nghiệp, Ngư nghiệp, Chế biến thực phẩm-đồ uống, Dịch vụ ăn uống. Cơ quan chức năng Nhật Bản bắt đầu tiếp nhận đơn đăng ký chuyển đổi tư cách lưu trú từ ngày 20/04/2020. (tham khảo thông tin chi tiết tại website của Đại sứ quán Nhật Bản tại Việt Nam) \r\n 3. Đối với lao động hết hạn hợp đồng nhưng chưa thể về nước \r\n Ngày 03/4/2020, Tổng Cục quản lý xuất nhập cảnh Nhật Bản đã cho phép lao động/thực tập sinh nước ngoài đã hết thời hạn lưu trú nhưng không thể về nước do hạn chế số lượng chuyến bay từ Nhật Bản được phép chuyển đối tư cách lưu trú thành: 1) “khách du lịch ngắn hạn” có thời gian lưu trú tối đa 90 ngày và không được làm việc hoặc; 2) tư cách lưu trú “hoạt động đặc định” có thời gian lưu trú tối đa 90 ngày và được phép làm việc. \r\n 4. Gói hỗ trợ sinh hoạt của Chính phủ Nhật Bản \r\n Do dịch bệnh Covid-19 ảnh hưởng tới đời sống sinh hoạt của người dân nên Chính phủ Nhật Bản đã quyết định hỗ trợ đồng loạt 100.000 yên (10 man yên) cho tất cả công dân đang sinh sống tại Nhật Bản bao gồm cả người nước ngoài đã đăng ký cư trú hợp pháp tại thời điểm ngày 27/04/2020 và có tên trong “Sổ đăng ký thường trú cơ bản”. Điều kiện để người nước ngoài nhận được khoản trợ cấp trên đối với người nước ngoài gồm có: 1) có thẻ lưu trú với thời hạn lưu trú trên 3 tháng; 2) đã đăng ký cư trú tại cơ quan hành chính địa phương sinh sống. (chi tiết hướng dẫn nhận tiền trợ cấp được đăng tải trên website của Đại sứ quán Việt Nam tại Nhật Bản). \r\n 5. Về biện pháp tạm dừng nhập cảnh vào Nhật Bản đối với người nước ngoài \r\n Từ ngày 28/3/2020, Chính phủ Nhật Bản đã quyết định tạm đình chỉ hiệu lực visa nhập cảnh Nhật Bản đối với công dân các nước Đông Nam Á và Trung Đông. Quy định được áp dụng đến hết tháng 4/2020. Tuy nhiên đến nay, do tình hình diễn biến dịch bệnh Covid-19 chưa được cải thiện nên Chính phủ Nhật Bản đã tiếp tục kéo dài quy định hạn chế nhập cảnh đến hết tháng 5/2020. (tham khảo thông tin chi tiết tại website của Đại sứ quán Nhật Bản tại Việt Nam) \r\n Để giúp cho thực tập sinh Việt Nam nhận được các chính sách hỗ trợ của Chính phủ Nhật Bản theo quy định, ngày 07/5/2020 Cục Quản lý lao động ngoài nước có Công văn số 851/CV-QLLĐNN về việc thông báo các chính sách hỗ trợ của Nhật Bản đối với lao động nước ngoài bị ảnh hưởng bởi dịch bệnh Covid-19 ( chi tiết tại đây ), theo đó, Cục yêu cầu doanh nghiệp: \r\n \r\n Chủ động phối hợp với cơ quan tiếp nhận Nhật Bản hỗ trợ thực tập sinh Việt Nam để nhận được trợ cấp nêu trên. \r\n Bám sát tình hình thực tế dịch bệnh tại Nhật Bản và quy định về hạn chế nhập cảnh đối với người nước ngoài để phối hợp với đoàn thể tiếp nhận điều chỉnh thời gian xuất cảnh của thực tập sinh cho phù hợp. Đồng thời, xây dựng kế hoạch tiếp tục đào tạo, bồi dưỡng nghề và ngoại ngữ cho thực tập sinh đã trúng tuyển đáp ứng yêu cầu của phía Nhật Bản./. \r\n \r\nBạn đọc có thắc mắc gì về lĩnh vực xuất khẩu lao động xin gọi số điện thoại 0988 200 599 để được hỗ trợ."},
      {
        "message":"BỘ LAO ĐỘNG THƯƠNG BINH VÀ XÃ HỘI \r\n CỤC QUẢN LÝ LAO ĐỘNG NGOÀI NƯỚC \r\n Quyết định xử phạt hành chính \r\n  TÊN DOANH NGHIỆP: Công ty Cổ phần cung ứng nhân lức quốc tế MSA \r\n  SỐ, NGÀY QĐXP: 31/QĐ-XPVPHC ngày 18/05/2020 \r\n  MỨC PHẠT : 75.000.000 đồng \r\n Công ty này đã thực hiện không đầy đủ việc bồi dưỡng kiến thức cần thiết cho người lao động trước khi đi làm việc ở Nhật Bản theo quy định; không thực hiện việc báo cáo định kỳ về hoạt động đưa người lao động đi làm việc ở nước ngoài theo quy định của pháp luật; không trực tiếp tuyển chọn lao động. \r\n \r\nBạn đọc có thắc gì về lĩnh vực xuất khẩu lao động xin gọi số điện thoại 0988 200 599 để được hỗ trợ.",
        "categories":["Lao động",
          "Tin mới",
          "Xuất khẩu Lao động",
          "Việc làm"]},
      {
        "message":"Để giảm bớt lượng người xuất cảnh, từ 17/03/2020 đến 17/6/2020 người lao động nước ngoài là: thuyền viên tàu cá xa bờ, khán hộ công và giúp việc gia đình, lao động trong các công trình xây dựng trọng điểm hay các ngành phát triển kinh tế do chính phủ chỉ định thuộc đối tượng quy định tại khoản 8 đến 10 mục 1 Điều 46 Luật Dịch vụ việc làm, nếu chưa thể xuất cảnh, chưa làm thủ tục gia hạn hợp đồng mới hoặc chuyển chủ theo quy định thì chủ sử dụng có thể thực hiện theo hướng dẫn dưới đây: \r\n -  Có thể xin giấy phép tuyển dụng tiếp lao động với thời gian 3 tháng hoặc 6 tháng. \r\n - Để tránh phát sinh tranh chấp, khi xin giấy phép tuyển dụng tiếp 3 tháng hoặc 6 tháng trên, ngoài hồ sơ theo quy định hiện hành cần có văn bản xác nhận của người lao động về việc đã hiểu rõ và đồng ý về thời gian gia hạn thêm. \r\n - Trong thời gian gia hạn thêm 3 tháng hoặc 6 tháng đối với lao động cũ, chủ sử dụng không được tiếp nhận hoặc thuê lao động nước ngoài mới khác. \r\n - Sau khi hết hạn giấy phép 3 tháng hoặc 6 tháng này, việc đăng ký tuyển lao động nước ngoài của chủ sử dụng thực hiện theo quy định hiện hành. \r\n Trong trường hợp tình hình dịch bệnh chấm dứt hoặc giảm xuống, các chuyến bay về nước của người lao động hoạt động trở lại, nếu người lao động muốn về nước trước khi hết hạn giấy phép gia hạn nêu trên, thì thủ tục xác nhận chấm dứt hợp đồng vẫn phải thực hiện theo quy định hiện hành thì chủ sử dụng mới có thể làm thủ tục đăng ký tuyển lao động nước ngoài mới. \r\n - Trong thời hạn của giấy phép gia hạn (3 tháng hoặc 6 tháng), quy định về phí ổn định việc làm, các hoạt động: đổi chủ hoặc đổi công việc, kiểm tra sức khỏe định kỳ, gia hạn hoặc chuyển sang chủ mới sau khi hết hạn hợp đồng, quản lý hoạt động thuê lao động... vẫn thực hiện theo quy định hiện hành. \r\n \r\nB ạn đọc có bất kỳ thắc mắc nào về lĩnh vực xuất khẩu lao động xin gọi số điện thoại 0988 200 599 để được hỗ trợ.",
        "categories":["Lao động",
          "Tin mới",
          "Xuất khẩu Lao động",
          "Việc làm"]},
      {
        "message":"BỘ LAO ĐỘNG THƯƠNG BINH VÀ XÃ HỘI \r\n CỤC QUẢN LÝ LAO ĐỘNG NGOÀI NƯỚC \r\n Quyết định xử phạt hành chính \r\n TÊN DOANH NGHIỆP: Công ty Cổ phần nhân lực TTC Việt Nam \r\n SỐ, NGÀY QĐXP: 33/QĐ-XPVPHC ngày 22/05/2020 \r\n MỨC PHẠT : 30.000.000 đồng do  Công ty không trực tiếp tuyển chọn lao động. \r\n \r\nB ạn đọc có bất kỳ thắc mắc nào về xuất khẩu hãy gọi đến số điện thoại 0988 200 599 để được hỗ trợ.",
        "categories":["Lao động",
          "Tin mới",
          "Xuất khẩu Lao động",
          "Việc làm"]},
      {
        "message":"Theo   AFP , các công tố viên tại Bỉ nói rằng 13 người bị bắt giữ trong một vụ bố ráp quanh Brussels, Bỉ. Họ bị tình nghi điều hành một đường dây đưa người đã gây ra thảm kịch ở Essex hồi tháng 10/2019. \r\n \r\n \r\n \r\n \r\n \r\n \r\n \r\n Chiếc xe tải kéo theo thùng xe với 39 di dân người Việt tử vong bên trong. Ảnh:  AFP . \r\n \r\n \r\n \r\n \r\n Ngày 23/10/2019, cảnh sát Anh tìm thấy 39 thi thể trong xe tải đông lạnh tại khu công nghiệp Grays, hạt Essex, đông bắc thủ đô London. Chiếc xe được đưa từ Bỉ sang Anh bằng phà từ đêm 22/10/2019. Hôm 11/2, cảnh sát Anh kết luận 39 nạn nhân người Việt tử vong vì thiếu oxy và tăng thân nhiệt. \r\n Trong tháng 4, nhà chức trách Anh đã đưa 5 người có liên quan trong vụ việc ra xét xử. \r\n Hôm 8/4, lái xe 25 tuổi Maurice Robinson, sống ở Bắc Ireland, đã thừa nhận tội danh trong vụ 39 người Việt thiệt mạng trên xe tải đông lạnh ở Essex tháng 10/2019. Robinson bị cáo buộc với 39 cáo trạng giết người. \r\n Một công dân người Anh là Christopher Kennedy, 23 tuổi, đã bác bỏ cáo buộc âm mưu hỗ trợ nhập cư trái phép. Trong khi đó, nghi phạm còn lại là Valentin Calota, 37 tuổi quốc tịch Anh, chưa nhận tội hoặc bác bỏ cáo trạng. \r\n Hôm 19/4, cảnh sát Anh bắt giữ thêm một công dân 42 tuổi tên Gazmir Nuzi, với cáo buộc âm mưu hỗ trợ cho công dân không thuộc khối EU vi phạm luật nhập cư của Anh.",
        "categories":["Lao động",
          "Tin mới",
          "Xuất khẩu Lao động",
          "Việc làm"]},
      {
        "categories":["Lao động"],
        "message":"Ngành đã chủ động tham mưu với UBND tỉnh chỉ đạo và tổ chức thực hiện có hiệu quả Kế hoạch đào tạo nghề và và Kế hoạch đào tạo nghề cho lao động nông thôn theo Quyết định 1956/QĐ-TTg của Thủ tướng Chính phủ. Tổ chức “Ngày Hội tư vấn tuyển sinh - Hướng nghiệp năm 2019” nhằm giúp cho học sinh lựa chọn ngành nghề phù hợp với năng lực, sở trường, nguyện vọng của bản thân và phù hợp điều kiện kinh tế gia đình; “Hội thi thiết bị đào tạo tự làm cấp tỉnh thứ I năm 2019”; “Kỳ thi tay nghề cấp tỉnh lần thứ hai - năm 2019”; Hội thao cho cán bộ giáo viên, HSSV học nghề nghiệp tỉnh lần III - năm 2019...qua đó góp phần vào công tác phân luồng học sinh THCS, THPT và nâng cao năng lực, nghiệp vụ cho giáo viên và cán bộ quản lý giáo dục nghề nghiệp, nâng chỉ tiêu tuyển sinh trình độ trung cấp của các trường trung cấp.   Trong năm 2019, tỉnh An Giang đã tuyển sinh đào tạo nghề cho 25.000 lao động Tiếp tục củng cố, kiện toàn bộ máy của các cơ sở giáo dục nghề nghiệp theo Đề án “Sắp xếp mạng lưới cơ sở giáo dục nghề nghiệp tỉnh An Giang đến năm 2020”, Đề án về việc “tiếp tục đổi mới hệ thống tổ chức và quản lý, nâng cao chất lượng và hiệu quả hoạt động của các đơn vị sự nghiệp công lập” trực thuộc Sở Lao động - Thương binh và Xã hội. Trình UBND tỉnh Quyết định cho phép thành lập Phân hiệu Trường Trung cấp Hồng Hà thành phố Cần Thơ tại An Giang, Trung tâm GDNN 3T An Giang. Đến nay, toàn tỉnh có 30 cơ sở GDNN gồm: 02 trường cao đẳng, 05 trường trung cấp, 09 trung tâm GDNN và 14 cơ sở khác có tham gia đào tạo nghề nghiệp. Phối hợp tổ chức các hoạt động thông tin, tuyên truyền chủ trương, chính sách về đào tạo nghề nghiệp; triển khai thực hiện có hiệu quả đào tạo nghề nghiệp theo đơn đặt hàng của các đơn vị sử dụng lao động. Tổ chức lớp bồi dưỡng nghiệp vụ sư phạm, tập huấn công tác đào tạo nghề nghiệp, đào tạo nghề lao động nông thôn gắn với Chương trình MTQG xây dựng nông thôn. Kiểm tra việc thực hiện các quy định pháp luật về hoạt động giáo dục nghề nghiệp, giám sát thực hiện Đề án Đào tạo nghề lao động nông thôn... Với các biện pháp triển khai tích cực, năm 2019 toàn tỉnh đã hoàn thành chỉ tiêu kế hoạch đào tạo nghề. Tuyển sinh đào tạo nghề nghiệp 25.000 người, đạt tỷ lệ 100% kế hoạch năm, trong đó nhập học trình độ cao đẳng 1.021 SV; nhập học trình độ trung cấp 1.597 học sinh; trình độ sơ cấp 8.676 học viên và đào tạo dưới 3 tháng 13.706 học viên; đào tạo nghề cho lao động nông thôn 12.000 học viên. Ngành đã ký hợp đồng đào tạo nghề theo đơn đặt hàng trình độ ngắn hạn với 08 công ty, tổ chức 56 lớp, 1.955 học viên. Tỷ lệ lao động qua đào tạo nghề nghiệp được nâng lên, từ 47,6% năm 2018 lên 53,8% năm 2019; tỷ lệ lao động qua đào tạo từ 60% năm 2018 lên đạt 62,5% năm 2019, đạt chỉ tiêu nghị quyết HĐND tỉnh đề ra. Kế hoạch năm 2020, Ngành tiếp tục đổi mới, nâng chất lượng giáo dục nghề nghiệp, gắn đào tạo giáo dục nghề nghiệp với giải quyết việc làm cho người lao động, đáp ứng nhu cầu của thị trường lao động. Tổ chức tuyển sinh đào tạo nghề nghiệp năm 2020 là 25.000 người; nâng tỷ lệ lao động qua đào tạo nghề nghiệp lên 60%; tỷ lệ lao động qua đào tạo 65%.Tiếp tục triển khai, thực hiện có hiệu quả Chương trình MTQG xây dựng nông thôn mới, Chương trình mục tiêu Giáo dục nghề nghiệp - Việc làm – ATLĐ, Đề án “Đào tạo nghề cho lao động nông thôn” theo Quyết định số 1956 của Thủ tướng Chính phủ. Thực hiện tốt và kịp thời các chính sách hỗ trợ học nghề, hỗ trợ giải quyết việc làm cho người lao động, quan tâm triển khai thực hiện tốt cơ chế hỗ trợ dạy nghề theo Đề án “Đào tạo lao động có tay nghề đáp ứng yêu cầu doanh nghiệp giai đoạn 2017 - 2020 tỉnh An Giang”; theo đơn đặt hàng của người sử dụng lao động theo quyết định số 1593/QĐ-UBND của UBND tỉnh. Hướng dẫn các trường, cơ sở giáo dục nghề nghiệp thực hiện tốt việc mua sắm, quản lý và sử dụng các thiết bị dạy nghề hiệu quả, trong đó đặc biệt quan tâm đến các nghề trọng điểm ở các trường đã được TW chọn đầu tư. Phối hợp với Sở Giáo dục - Đào tạo xây dựng, tổ chức triển khai kế hoạch Ngày hội “Tư vấn - Hướng nghiệp - Tuyển sinh năm 2020 và tổ chức triển khai kế hoạch phân luồng học sinh sau tốt nghiệp THCS, THPT để khuyến khích học sinh tham gia học nghề. Xây dựng kế hoạch tổ chức Hội thi văn nghệ cho học sinh, sinh viên trong các cơ sở giáo dục nghề nghiệp cấp tỉnh lần thứ 3, năm 2020 và Hội giảng nhà giáo giáo dục nghề nghiệp cấp tỉnh lần thứ 2, năm 2020; tham dự kỳ thi tay nghề quốc gia lần thứ 11 năm 2020; Tham dự Hội thao các cơ sở giáo dục nghề nghiệp toàn quốc lần thứ II năm 2020. Bên cạnh đó, Ngành sẽ tích cực phối hợp đẩy mạnh đào tạo, bồi dưỡng nâng cao trình độ, năng lực cho đội ngũ giáo viên và cán bộ quản lý giáo dục nghề nghiệp, cán bộ phụ trách công tác giáo dục nghề nghiệp; chú trọng việc đào tạo, bồi dưỡng đạt chuẩn theo quy định để nâng cao năng lực, chất lượng giảng dạy. Tăng cường công tác kiểm tra, giám sát, đánh giá tình hình thực hiện các mục tiêu, chỉ tiêu đào tạo đã đề ra; tình hình quản lý và sử dụng kinh phí đầu tư để nâng cao chất lượng và hiệu quả giáo dục nghề nghiệp./. Thu Hằng"}]
  }}
