{
  "responseHeader":{
    "zkConnected":true,
    "status":0,
    "QTime":195,
    "params":{
      "q":"*:*",
      "fl":"categories,message",
      "fq":["categories:\"Lao động\"",
        "source_type:11"],
      "rows":"2000"}},
  "response":{"numFound":54,"start":0,"docs":[
      {
        "message":"Phát huy vai trò cầu nối giữa người lao động với doanh nghiệp, thời gian qua, Trung tâm Dịch vụ việc làm (TTDVVL) của tỉnh đã đẩy mạnh công tác thông tin thị trường lao động, liên kết, tìm hiểu nhu cầu tuyển dụng của doanh nghiệp. Trong năm, ngoài 55 phiên giao dịch việc làm cố định và lưu động, Trung tâm đã tổ chức 3 hội chợ việc làm – xuất khẩu lao động, với 635 doanh nghiệp tham gia, có 3.200 người lao động được tuyển dụng, tư vấn việc làm cho 340 lao động tự do. Hết năm 2019, Trung tâm đã tư vấn cho 14.000 lượt người lao động, đạt 100% chỉ tiêu kế hoạch năm. Tư vấn chính sách bảo hiểm thất nghiêp cho 15.050 người, đạt 110% kế hoạch, giới thiệu việc làm và cung ứng lao động trong nước cho 4.450 người. Ngoài ra, Trung tâm còn tổ chức tư vấn kỹ năng tìm kiếm việc làm, phỏng vấn tuyển dụng cho người lao động với mục đích hỗ trợ người lao động ổn định tâm lý, nắm bắt và hoàn thiện các kỹ năng, giúp người lao động trả lời thành công các cuốc phỏng vấn tuyển dụng lao động của các đơn vị tuyển dụng.Người lao động tìm kiếm việc làm tại Trung tâm Dịch vụ việc làm tỉnhNhằm giải quyết việc làm, tăng nguồn thu ngoại tệ cho gia đình và địa phương, các cấp ủy đảng, chính quyền, tổ chức chính trị-xã hội đã phối hợp chặt chẽ và thực hiện quyết liệt chương trình đưa lao động đi làm việc có thời hạn ở nước ngoài. Giai đoạn 2015 - 2018, Nghệ An đã đưa được 53.094 lao động đi làm việc có thời hạn ở nước ngoài theo hợp đồng, bằng 103,86 % so với giai đoạn 2011-2014, chiếm 35,3% tổng số lao động được giải quyết việc làm. Năm 2019, xuất khẩu lao động 13.662 người, tập trung chủ yếu ở các nước, vùng lãnh thổ như: Malayxia, Đài Loan, Hàn Quốc, Nhật Bản, khu vực Trung Đông. Hiện nay, tổng số lao động của tỉnh đang làm việc có thời hạn ở nước ngoài trên 60.000 người. Số tiền người lao động làm việc ở nước ngoài gửi về giai đoạn 2015 - 2018 khoảng trên 255 triệu USD/năm. Từ nguồn vốn này nhiều gia đình đã đầu tư phát triển sản xuất kinh doanh tạo việc làm mới cho hàng ngàn lao động, thoát nghèo và vươn lên làm giàu.Trong những năm qua, Quỹ quốc gia về việc làm là một trong những chính sách quan trọng đã góp phần hỗ trợ để khuyến khích các tổ chức, đơn vị và người lao động trong tỉnh tự giải quyết việc làm và tạo việc làm mới. Trong giai đoạn 2015 – 2018, tổng nguồn vốn cho vay giải quyết việc làm của tỉnh là hơn 195 tỷ đồng. Qua đó đã tạo việc làm mới cho 38.390 lao động, tập trung chủ yếu ở khu vực nông thôn, vùng bị thu hồi đất nông nghiệp, các ngành nghề tiểu thủ công nghiệp, làng nghề và các dự án cơ sở sản xuất kinh doanh sử dụng nhiều lao động. Trong năm 2020, tỉnh Nghệ An đề ra chỉ tiêu giải quyết việc làm mới cho khoảng 38,1 nghìn lao động. Trong đó xuất khẩu lao động 13,7 nghìn người, làm việc trong nước 24,4 nghìn người. Để đạt được mục tiêu đề ra, tỉnh sẽ tiếp tục đẩy mạnh tuyên truyền về vị trí, vai trò của giáo dục nghề nghiệp gắn với giải quyết việc làm, qua đó tạo sự chuyển biến mạnh mẽ về nhận thức, sự đồng thuận trong hành động để huy động sự tham gia của toàn xã hội và sự đồng hành của doanh nghiệp. Thực hiện tốt công tác phân luồng, hướng nghiệp cho học sinh THCS ở trong và ngoài nhà trường gắn với giáo dục nghề nghiệp. Hoàn thiện hệ thống thông tin thị trường lao động để cập nhật, cung cấp kịp thời, dự báo chính xác nhu cầu sử dụng lao động theo ngành nghề, cấp trình độ đào tạo, vị trí việc làm... Nâng cao chất lượng, hiệu quả hoạt động của Trung tâm Dịch vụ việc làm, Sàn giao dịch việc làm của tỉnh để kết nối thông tin cung - cầu lao động giữa cơ sở đào tạo với cơ quan quản lý nhà nước; doanh nghiệp sử dụng lao động và người lao động.../.Cảnh Hưng",
        "categories":["Lao động"]},
      {
        "message":"Trong giai đoạn 2016 – đến 2018, các cơ quan bảo hiểm xã hội đã chi khám giám định thương tật bình quân là gần 1,9 tỷ đồng/nămLuật ATVSLĐ quy định người sử dụng lao động hằng tháng đóng tối đa 1% trên quỹ tiền lương làm căn cứ đóng BHXH của người lao động vào Quỹ Bảo hiểm TNLĐ, BNN. Ngoài các nội dung chính được quy định từ trong Luật BHXH nhằm chi trả, bồi thường, trợ cấp cho người bị TNLĐ, BNN, Luật ATVSLĐ bổ sung thêm các nội dung: Điều 55. Hỗ trợ chuyển đổi nghề nghiệp cho người bị TNLĐ, BNN khi trở lại làm việc và Điều 56. Hỗ trợ các hoạt động phòng ngừa, chia sẻ rủi ro về TNLĐ, BNN. Cụ thể: Điều 55 quy định trường hợp người bị TNLĐ, BNN được người sử dụng lao động sắp xếp công việc mới thuộc quyền quản lý, nếu phải đào tạo NLĐ để chuyển đổi nghề nghiệp thì được hỗ trợ học phí. Mức hỗ trợ không quá 50% mức học phí và không quá 15 lần mức lương cơ sở; Số lần hỗ trợ tối đa đối với mỗi NLĐ là hai lần và trong 01 năm chỉ được nhận hỗ trợ một lần; Điều 56 quy định: Hằng năm, Quỹ bảo hiểm TNLĐ, BNN dành tối đa 10% nguồn thu để hỗ trợ các hoạt động phòng ngừa, chia sẻ rủi ro về TNLĐ, BNN. Các hoạt động phòng ngừa, chia sẻ rủi ro về TNLĐ, BNN được hỗ trợ bao gồm: Khám bệnh, chữa bệnh nghề nghiệp; Phục hồi chức năng lao động; Điều tra lại các vụ TNLĐ, BNN theo yêu cầu của cơ quan bảo hiểm xã hội; Huấn luyện về ATVSLĐ cho người tham gia bảo hiểm TNLĐ, BNN. Đặc biệt, phạm vi điều chỉnh của Luật ATVSLĐ đã mở rộng đối tượng đóng, hưởng chế độ TNLĐ, BNN phù hợp với đối tượng đóng bảo hiểm xã hội cho cả đối tượng NLĐ không có hợp đồng lao động, người lao động dưới 15 tuổi, kể cả lao động đã nghỉ hưu… Đây là một ưu điểm vượt trội của các chế độ, chính sách của Nhà nước.Để triển khai chính sách bảo hiểm TNLĐ, BNN, Chính phủ cũng đã ban hành Nghị định số 37/2016/NĐ-CP quy định và hướng dẫn một số điều của Luật ATVSLĐ về Bảo hiểm TNLĐ, BNN bắt buộc; Nghị định 44/2017/NĐ-CP về điều chỉnh giảm mức đóng. Bộ LĐTBXH cũng đã ban hành Thông tư số 26/2017/TT-BLĐTBXH quy định và hướng dẫn thực hiện chế độ bảo hiểm TNLĐ, BNN bắt buộc.Nghị định 44/2017/NĐ-CP về điều chỉnh mức đóng Bảo hiểm TNLĐ, BNN. Năm 2017, căn cứ vào thực tế tồn dư Quỹ TNLĐ, BNN (tính đến năm 2014 quỹ TNLĐ, BNN dư khoảng 16.300 tỷ đồng, đến năm 2016, quỹ kết dư khoảng 26.000 tỷ đồng), để hỗ trợ doanh nghiệp giảm chi phí sản xuất và tiết kiệm ngân sách nhà nước, Bộ Lao động – Thương binh và Xã hội đã đề xuất Chính phủ giảm mức đóng từ 1% trên quỹ tiền lương xuống còn 0,5% trên quỹ tiền lương. Với chính sách này, mỗi năm tiết kiệm cho ngân sách Nhà nước gần 1.000 tỷ đồng và cho doanh nghiệp gần 3.000 tỷ đồng.Thời gian qua, nhìn chung cấp ủy, chính quyền địa phương đều quan tâm chỉ đạo trong việc tổ chức thực hiện chính sách và sự phối hợp giữa các ban, ngành, các Hội đoàn thể chính trị - xã hội trong công tác tuyên truyền, phổ biến giáo dục pháp luật về Bảo hiểm xã hội nói chung, bảo hiểm TNLĐ, BNN nói riêng để mở rộng, phát triển đối tượng tham gia bảo hiểm xã hội, bảo hiểm TNLĐ, BNN. Thực hiện quy định của Luật ATVSLĐ và Nghị định 37/2016/NĐ-CP, hầu hết các trường hợp TNLĐ, BNN đã xác định tỷ lệ suy giảm sức khỏe đều được hưởng chế độ trợ cấp TNLĐ, BNN theo quy định của pháp luật, cụ thể: Trong giai đoạn 2016 – đến 2018, các cơ quan bảo hiểm xã hội đã chi khám giám định thương tật bình quân là gần 1,9 tỷ đồng/năm; chi trợ cấp bình quân là gần 148 tỷ đồng/năm; chi trợ cấp TNLĐ – BNN hàng tháng bình quân là hơn 452 triệu đồng/năm; chi dưỡng sức, phục hồi sức khỏe bình quân là 882 triệu đồng/năm; chi hỗ trợ chuyển đổi nghề bình quân là gần 67 tỷ đồng/năm; chi hỗ trợ phòng ngừa TNLĐ, BNN trong năm 2018 là 200 triệu đồng; năm 2017 phê duyệt hỗ trợ kinh phí huấn luyện từ bảo hiểm xã hội là hơn 96 tỷ đồng cho 38.276 người; năm 2018 phê duyệt hỗ trợ huấn luyện ATVSLĐ cho người tham gia bảo hiểm TNLĐ, BNN bắt buộc là gần 43 tỷ đồng…/.Cảnh Minh",
        "categories":["Lao động"]},
      {
        "categories":["Lao động"],
        "message":"Đây là phát biểu ghi nhận hiệu quả bước đầu của Bộ trưởng Bộ Lao động – TBXH Đào Ngọc Dung về công tác phòng, chống dịch Covid-19 tại một số tập đoàn, công ty lớn đóng trên địa bàn tỉnh Thái Nguyên.Trước diễn biến phức tạp của dịch bệnh viêm đường hô hấp cấp do chủng mới của vi rút Corona gây ra (Covid-19), ngày 13/02, Bộ trưởng Bộ Lao động - TBXH Đào Ngọc Dung và Chủ tịch Liên đoàn Lao động Việt Nam Nguyễn Đình Khang đã tới làm việc và kiểm tra tình hình người lao động trở lại làm việc sau Tết cũng như công tác ứng phó với dịch bệnh tại một số doanh nghiệp trên địa bàn tỉnh Thái Nguyên.Tiếp và làm việc với đoàn có các đồng chí: Trần Quốc Tỏ, Bí thư Tỉnh ủy, Trưởng đoàn đại biểu Quốc hội tỉnh; Vũ Hồng Bắc, Phó Bí thư Tỉnh ủy, Chủ tịch UBND tỉnh…Gắn kết chính quyền và doanh nghiệp trong phòng, chống dịchKiểm tra công tác phòng, chống dịch tại Công ty TNHH Samsung Electronics Việt Nam Thái Nguyên - nơi có hơn 54.000 nghìn người làm việc, ông Choi Joo Ho, Tổng Giám đốc Samsung Việt Nam, cho biết: Đến thời điểm này, toàn Công ty với trên 130.000 lao động khắp Việt Nam chưa có trường hợp nào bị mắc bệnh, nghi mắc bệnh phải cách ly.Bộ trưởng Đào Ngọc Dung thăm hỏi công nhân Công ty SamsungTheo ông Choi Joo Ho, ngay từ khi trở lại làm việc sau Tết, Công ty Samsung tại Thái Nguyên đã triển khai 28 camera đo thân nhiệt ở tất cả các cổng để giám sát thân nhiệt người qua lại. Không chỉ vậy, toàn bộ 54.000 lao động hàng ngày ra vào các bộ phận của Công ty đều được đo nhiệt độ bằng các thiết bị hiện đại của chính Công ty. Công ty cũng tăng cường triển khai tuyên truyền (phát loa, phát tờ rơi, treo pano…), hướng dẫn người lao động cách phòng, chống, phát phiếu thăm dò gửi tới tất cả người lao động để nắm thông tin xem người lao động dịp Tết về quê có đến các điểm dịch hay tiếp cận người nghi mắc bệnh hay không.“Chính phủ Việt Nam, các Bộ, ngành, địa phương đang tăng cường chống dịch thì Samsung cũng tăng cường chống dịch mạnh mẽ để quyết tâm đẩy lùi, không để virus corona xâm nhập vào nhà máy; phấn đấu sẽ không có người lao động nào của Samsung mắc bệnh” - Tổng Giám đốc Choi Joo Ho nêu quyết tâm.Bộ trưởng Đào Ngọc Dung tặng quà cho công nhân và người lao độngĐánh giá cáo công tác phòng chống dịch của Tập đoàn Samsung, Bộ trưởng Đào Ngọc Dung, cho biết: Sau cuộc họp Chính phủ ngày hôm qua, đại diện Bộ Lao động - TBXH và Tổng Liên đoàn Lao động Việt nam quyết định tới thăm Samsung Việt Nam. Điều này cũng chứng tỏ sự gắn kết giữa chính quyền và doanh nghiệp trong việc chống dịch của các địa phương, đặc biệt là các tập đoàn và doanh nghiệp FDI sử dụng đông lao động. Chính phủ đánh giá cao sự đóng góp của Samsung vào nền kinh tế Việt nam cũng như công tác chăm lo giải quyết việc làm cho người lao động Việt Nam.Theo Bộ trưởng Đào Ngọc Dung, sự đóng góp của Samsung trong việc tạo công ăn việc làm, phúc lợi cho người lao động. Đặc biệt là nhiều ý kiến đóng góp của Samsung về việc xây dựng lộ trình Bộ Luật Lao động có giá trị tốt, như: lương tối thiểu, giờ làm thêm, đối tượng điều chỉnh, bảo hiểm xã hội…Bộ trưởng Đào Ngọc Dung và đoàn tới thăm Công ty Alutec Vina Nhận định về dịch Covid-19, Bộ trưởng Đào Ngọc Dung cho rằng tác động của dịch bệnh ảnh hưởng không nhỏ tới xã hội. Thời gian qua, Chính phủ Việt Nam đã làm hết sức vì tính mạng và sự an toàn của người dân. Trong tinh thần chung đó, Công ty Samsung Việt Nam đã có ý thức cao trong việc lãnh đạo và hệ thống phòng dịch, chủ động thành lập các hoạt động nhằm đối phó hiệu quả với dịch Covid-19. Bộ trưởng Đào Ngọc Dung đề nghị doanh nghiệp ngoài tăng cường hơn nữa các giải pháp phòng, chống dịch đã triển khai thì cũng cần quan tâm đến việc đảm bảo đời sống sinh hoạt của người lao động như: ăn uống, nghỉ ngơi, chăm sóc con cái, đảm bảo vấn đề phúc lợi cho người lao động.Bộ trưởng Đào Ngọc Dung hỏi thăm đời sống của người lao động trước diễn biến phức tạp của dịch bệnh Covid-19Cùng ngày, đoàn cũng tới thăm công ty Alutec Vina (KCN Điềm Thuỵ, huyện Phú Bình, Thái Nguyên). Trao đổi với đoàn về tình hình, đại diện Công ty cho biết, toàn công ty có 1.650 lao động trong đó có 27 lao động Hàn Quốc. Sau Tết Canh Tý, 100% người lao động đã quay trở lại Công ty làm việc. Liên quan tới công tác phòng chống dịch Covid-19, Công ty đã tuyên truyền tới từng cán bộ nhân viên, phát tờ rơi và yêu cầu cán bộ nhân viên đeo khẩu trang, kiểm tra thân nhiệt của người ra vào.Thái Nguyên quyết tâm không có người nhiễm bệnh Covid-19Tại buổi làm việc với tỉnh Thái Nguyên, đồng chí Bí thư Tỉnh ủy Trần Quốc Tỏ đã báo cáo nhanh về tình hình phát triển kinh tế - xã hội của Thái Nguyên trong năm 2019 và công tác phòng chống dịch bệnh viêm đường hô hấp cấp (Covid-19) của tỉnh.Quang cảnh làm việc với tỉnh Thái Nguyên về công tác phòng, chống dịch bệnh Covid-19Cụ thể, năm qua, tốc độ tăng trưởng kinh tế của tỉnh đạt 9%; thu nhập bình quân đầu người đạt 83,5 triệu đồng/người/năm; giá trị sản xuất công nghiệp đạt trên 743 nghìn tỷ đồng, tăng 11,5% so với năm trước; giá trị xuất khẩu đạt hơn 27 tỷ USD; thu ngân sách đạt hơn 15,6 nghìn tỷ đồng, vượt 4% so với dự toán; toàn tỉnh có 101 xã đạt chuẩn nông thôn mới, 3/9 đơn vị cấp huyện hoàn thành xây dựng  nông thôn mới; các lĩnh vực xã hội có nhiều tiến bộ; giáo dục - đào tạo có bước phát triển cả về mạng lưới, quy mô, loại hình và chất lượng; công tác bảo vệ, chăm sóc sức khỏe nhân dân, nâng cao chất lượng dân số được coi trọng; tỷ lệ hộ nghèo giảm xuống còn 4,35%, giảm 2,04% so với năm 2018; quốc phòng an ninh được đảm bảo, trật tự an toàn xã hội được giữ vững…Bộ trưởng Đào Ngọc Dung cho rằng không để dịch bệnh Covid-19 ảnh hưởng đến người lao độngVề công tác phòng, chống Covid-19, Bí thư Trần Quốc Tỏ, cho biết: Thời gian qua, Thái Nguyên đã tăng cường nhiều biện pháp như đẩy mạnh công tác thông tin, truyền thông; hỗ trợ y tế, vệ sinh, phun thuốc khử trùng tại 1.264 điểm; thành lập 28 đội phản ứng nhanh và 18 đội điều trị sẵn sàng nhận nhiệm vụ tại các cơ sở y tế; chuẩn bị cơ sở vật chất, trang thiết bị y tế phục vụ công tác phòng, chống dịch; quản lý người Trung Quốc tại Thái Nguyên và người Việt Nam, nhất là người Thái Nguyên từ Trung Quốc về; tăng cường hoạt động kiểm tra, giám sát công tác phòng, chống dịch bệnh trên địa bàn.“Mặc dù có nhiều nguy cơ xuất hiện dịch bởi trên địa bàn có nhiều trường đại học, cao đẳng và khi cao điểm có đến 140.000 sinh viên các tỉnh. Thái Nguyên còn có 19 doanh nghiệp có người Trung Quốc với hàng trăm chuyên gia, người lao động Trung Quốc đã về quê ăn Tết rồi trở lại. Xác định là tỉnh cửa ngõ Thủ đô Hà Nội nên tỉnh đã đầu tư thỏa đáng về trang thiết bị, thuốc men, tuyên truyền về dịch bệnh. Đến thời điểm này, trên địa bàn tỉnh chưa xuất hiện trường hợp nào nghi mắc bệnh. Tỉnh vẫn đang chủ động và tăng cường các biện pháp phòng dịch, không để người dân hoang mang, nhưng cũng không chủ quan với dịch bệnh. Chúng tôi phấn đấu và tin tưởng toàn tỉnh Thái Nguyên sẽ không có người bị nhiễm bệnh Covid-19” - Bí thư Tỉnh ủy Trần Quốc Tỏ, cho biết.Trần Thắng"},
      {
        "message":"PGS.TS Phạm Thanh Bình phát biểu tại buổi làm việcNgày 12/02/2020, tại Hà Nội, Công đoàn Y tế Việt Nam, Tạp chí Lao động & Công đoàn đã kí chương trình phối hợp hoạt động năm 2020, triển khai chương trình “Bảo vệ Blouse trắng” với chủ đề “Phòng, chống nhiễm khuẩn”.PGS.TS Phạm Thanh Bình – Chủ tịch Công đoàn Y tế Việt Nam và nhà báo Trần Duy Phương – Tổng biên tập Tạp chí Lao động & Công đoàn chủ trì buổi làm việc. PGS.TS Phạm Thanh Bình khẳng định, qua 01 năm triển khai, chương trình đã tạo được dấu ấn, có sức lan tỏa rộng rãi trong CBCCVCLĐ ngành Y tế, các cơ quan truyền thông báo chí và trong xã hội. Trong năm 2020, chương trình sẽ tập trung vào chủ đề chính là phòng, chống nhiễm khuẩn bệnh viện, đặc biệt là tuyên truyền hướng dẫn triển khai phòng và kiểm soát lây nhiễm Bệnh viêm phổi cấp do vi rút Corona; lan tỏa phong trào xây dựng môi trường làm việc đạt tiêu chuẩn 5S trong các cơ sở y tế; nâng cao ý thức tự bảo vệ, chăm sóc sức khỏe bản thân đối với cán bộ, nhân y tế. Qua đó, góp phần chăm sóc, nâng cao sức khỏe nhân dân.PGS.TS Phạm Thanh Bình và Nhà báo Trần Duy Phương kí chương trình phối hợp hoạt động 2020 giữa 02 đơn vịNhà báo Trần Duy Phương đề xuất, năm 2020, hai bên sẽ phối hợp tổ chức thường xuyên các cuộc tọa đàm trực tuyến trên tạp chí điện tử cuocsongantoan.vn và website congdoanytevn.org.vn, đồng thời truyền thông nhiều hơn để lan tỏa thương hiệu của chương trình Bảo vệ Blouse trắng và 02 cơ quan.Theo kế hoạch chi tiết năm 2020, hai bên sẽ phối hợp truyền thông trên các cơ quan báo chí về chương trình; In ấn áp phích tuyên truyền về Vệ sinh lao động, chăm sóc sức khỏe người lao động, phòng chống bệnh nghề nghiệp; tổ chức Hội thảo “Bảo vệ Blouse trắng” chủ đề “Nhiễm khuẩn bệnh viện - Ẩn họa vô hình”; Phát động, bình chọn và tôn vinh 10 bệnh viện đạt tiêu chí “Bệnh viện 5S”; Xây dựng và phát sóng các phóng sự tài liệu thực tế với thông điệp “Bảo vệ Blouse trắng” trong các chương trình của Truyền hình Thông tấn – Thông tấn xã Việt Nam, tổ chức các lớp tập huấn về công tác An toàn vệ sinh lao động, chương trình Rửa tay bằng xà phòng... Bên cạnh đó, tiếp tục các hoạt động như bảo vệ người lao động trước nạn bạo hành; trực tiếp thăm hỏi, hỗ trợ và động viên đoàn viên công đoàn và người lao động mắc bệnh hiểm nghèo, bệnh nghề nghiệp...Khánh Linh",
        "categories":["Lao động"]},
      {
        "categories":["Lao động"],
        "message":"Năm 2020, An Giang sẽ tổ chức 469 lớp đào tạo nghề cho 12.000 học viên lao động nông thôn, phấn đấu có trên 80% số lao động sau khi học nghề có việc làm. Trong đó, tỉnh sẽ tập trung mở 200 lớp đào tạo nghề nông nghiệp cho 5.000 lao động nông thôn; mở gần 269 lớp đào tạo nghề phi nông nghiệp cho 7.000 lao động nông thôn.Để đạt được mục tiêu trên, ông Phạm Sơn, Phó Giám đốc Sở Lao động - Thương binh và Xã hội tỉnh An Giang cho biết, ngành sẽ tập trung đào tạo nghề đúng đối tượng, đúng chính sách theo quy định; trong quá trình tư vấn, xét tuyển đầu vào để đào tạo nghề, chú trọng đến trình độ học vấn, sức khỏe, điều kiện của người lao động phù hợp với nghề sẽ học nhằm đảm bảo chất lượng, hiệu quả đào tạo. Ngành cũng chỉ đạo từng địa phương rà soát nắm nhu cầu học nghề của người lao động, nhu cầu sử dụng lao động để giải quyết việc làm tại chỗ, nhu cầu tuyển lao động của các doanh nghiệp, ngành nghề cần đào tạo để xây dựng kế hoạch đào tạo nghề và giải quyết việc làm sát với thực tiễn...Nhiều lao động nông thôn trong tỉnh có việc làm sau đào tạo nghề Ông Sơn nhấn mạnh: Trong đào tạo nghề cho lao động nông thôn, An Giang chú trọng đào tạo nghề theo hướng nhân rộng các lớp nghề đã tổ chức hiệu quả; đào tạo tại doanh nghiệp, làng nghề, vùng chuyên canh; gắn đào tạo với liên kết sản xuất, hỗ trợ vốn để người lao động sản xuất tự tạo việc làm; tập trung tổ chức đào tạo theo vị trí làm việc tại doanh nghiệp để doanh nghiệp tuyển dụng vào làm việc theo hợp đồng lao động hoặc tổ chức làm việc cho lao động nông thôn theo hợp đồng bao tiêu sản phẩm...Theo Sở Lao động - Thương binh và Xã hội tỉnh An Giang, để lao động nông thôn tích cực học nghề, tỉnh sẽ có chính sách hỗ trợ chi phí đào tạo cho người học nghề từ 2,5 – 6 triệu đồng/người/khóa học với các đối tượng như: Người khuyết tật; người thuộc hộ đồng bào dân tộc thiểu số nghèo; người dân tộc thiểu số; người có công với cách mạng; người thuộc hộ nghèo; người thuộc hộ cận nghèo; người học là phụ nữ... Ngoài ra, các đối tượng trên còn được hỗ trợ tiền ăn 30.000 đồng/người/ngày thực học và hỗ trợ tiền đi lại 300.000 đồng/người/khóa học nếu địa điểm đào tạo ở xa nơi cư trú từ 15km trở lên. Ngoài ra, lao động nông thôn làm việc ổn định ở nông thôn sau khi học nghề được ngân sách hỗ trợ 100% lãi suất đối với khoản vay tín dụng để học nghề và sau khi học nghề được vay vốn từ Quỹ quốc gia về việc làm thuộc Chương trình Mục tiêu quốc gia về Việc làm để tự tạo việc làm.Hiện toàn tỉnh An Giang có 22 cơ sở đào tạo nghề tham gia đào tạo nghề cho lao động nông thôn, trong đó có 5 trường trung cấp; 8 trung tâm giáo dục nghề nghiệp và 10 cơ sở khác tham gia đào tạo nghề. Đến cuối năm 2019, danh mục nghề đào tạo cho lao động nông thôn có 63 nghề, trong đó có 15 nghề nông nghiệp và 48 nghề phi nông nghiệp.Năm 2019, An Giang đã tổ chức khoảng 461 lớp đào tạo nghề cho 12.000 lao động nông thôn, với kinh phí thực hiện gần 26,2 tỷ đồng. Các huyện, thị xã, thành phố trên địa bàn tỉnh đã trực tiếp lựa chọn cơ sở đào tạo nghề đủ điều kiện tổ chức đào tạo nghề để ký hợp đồng đào tạo; chủ động lựa chọn ngành nghề đào tạo phù hợp nhu cầu xã hội gắn với giải quyết việc làm cho người lao động. Theo báo cáo của các cơ sở đào tạo nghề, số lao động tạo được việc làm sau đào tạo đạt khoảng 80% so với tổng số lao động đã đào tạo, còn khoảng 20% đang tìm việc làm. Song song đó, năm 2019, An Giang cũng đã tổ chức thực hiện 56 lớp đào tạo nghề theo đơn đặt hàng của 8 doanh nghiệp với 1.955 học viên, kinh phí hỗ trợ gần 2,4 tỷ đồng. Người lao động sau khi học nghề, được doanh nghiệp tiếp nhận bố trí việc làm chiếm trên 90%.Thời gian qua, các địa phương trên địa bàn tỉnh An Giang đã thực hiện một số mô hình đào tạo gắn với giải quyết việc làm cho lao động nông thôn hiệu quả, có khả năng nhân rộng như: Nghề nuôi trồng thủy sản nước ngọt; kỹ thuật sản xuất và nuôi lươn; kỹ thuật trồng nấm rơm; kỹ thuật trồng rau màu trong nhà lưới theo phương pháp thủy canh; kỹ thuật nuôi bò vỗ béo; kỹ thuật trồng và thiết kế vườn...Ông Châu Văn Ly, Giám đốc Sở Lao động -Thương binh và Xã hội tỉnh An Giang cho biết: Kết quả đào tạo nghề cho lao động nông thôn tại An Giang thời gian qua đạt khá tốt, chất lượng đào tạo được quan tâm, đặc biệt là việc đào tạo nghề gắn với giải quyết việc làm cho người lao động; công tác đào tạo nghề cho lao động nông thôn được thực hiện bằng nhiều hình thức phong phú đã tạo điều kiện thuận lợi để người lao động đăng ký tham gia học nghề; nhiều lao động học nghề xong đã tự tạo được việc làm tại địa phương hoặc được tư vấn giới thiệu việc làm ở các doanh nghiệp trong, ngoài tỉnh.Tuy nhiên theo ông Ly, đào tạo nghề cho lao động nông thôn còn một số hạn chế đã ảnh hưởng đến chất lượng và hiệu quả đào tạo nghề như: Một số địa phương, cơ sở giáo dục nghề nghiệp chưa quan tâm gắn đào tạo nghề với giải quyết việc làm cho người lao động; chọn ngành nghề đào tạo chưa phù hợp nhu cầu thực tế, chưa đáp ứng yêu cầu thị trường lao động; thời gian đào tạo và chất lượng đào tạo ở một số lớp nghề chưa đảm bảo nên một số lao động sau đào tạo chưa tìm được việc làm phù hợp. Thanh Sang"},
      {
        "categories":["Lao động"],
        "message":"Tăng trách nhiệm của chủ sử dụng lao độngTrong quá trình làm việc, đã có rất nhiều trường hợp người lao động phải nghỉ việc do tai nạn lao động, hoặc suy giảm sức khỏe do bệnh nghề nghiệp, đời sống của họ gặp nhiều khó khăn. Tuy vậy, những trường hợp này khi được hỗ trợ hay trợ cấp một lần chỉ với số tiền ít ỏi.Ông Phạm Văn Mai (ngụ phường Tam Hòa, TP.Biên Hòa) gần 15 năm nay phải nằm liệt một chỗ sau vụ tai nạn lao động do xe nâng đổ hàng vào lưng, gây đứt tủy sống. Số tiền chủ doanh nghiệp bồi thường một lần chỉ giúp ông Mai thuốc thang được hơn một năm thì hết. Mất việc, nằm liệt một chỗ, vợ ông phải nghỉ buôn bán ở nhà chăm sóc ông do các con ông lúc ấy còn quá nhỏ. Từ đó đến nay gia đình ông lâm vào tình trạng kiệt quệ.Còn rất nhiều hoàn cảnh tương tự như ông Mai đã gặp phải không ít khó khăn về kinh tế sau khi không còn khả năng làm việc. May mắn hơn, có người bị tai nạn lao động được chi trả đầy đủ theo quy định, nhưng cũng có người  do một phần lỗi của mình nên khó yêu cầu phía chủ doanh nghiệp bồi thường chi phí thuốc men và tiền mất sức lao động. Không ít trường hợp chỉ nhận được một khoản tiền hỗ trợ rồi bị cho nghỉ việc, cuộc sống của họ từ đó trở nên bế tắc.Việc quy định bắt buộc tham gia bảo hiểm tai nạn lao động, bệnh nghề nghiệp nhằm đảm bảo quyền lợi cho người lao độngĐể bảo đảm đời sống của những lao động bị tai nạn lao động hoặc bệnh nghề nghiệp khi suy giảm hoặc mất sức lao động, căn cứ theo quy định của Luật Bảo hiểm xã hội và Luật An toàn vệ sinh lao động từ ngày 1-7, chủ doanh nghiệp sử dụng lao động phải đóng 1% trên quỹ tiền lương tháng của người lao động vào Quỹ bảo hiểm tai nạn lao động, bệnh nghề nghiệp. Ngoài ra, người lao động khi bị tai nạn lao động và bệnh nghề nghiệp sẽ được hỗ trợ khám bệnh nhằm phát hiện và giám định mức suy giảm khả năng lao động do mắc bệnh nghề nghiệp, kể cả khi đã nghỉ hưu.Vì vậy, trong khoảng thời gian kể từ ngày nghỉ hưu, chuyển việc khác hoặc thôi việc, người bị bệnh nghề nghiệp sẽ vẫn được hưởng các khoản hỗ trợ theo quy định mới.Theo ông Phan Văn Mến, Giám đốc Bảo hiểm xã hội Đồng Nai, thực hiện bảo hiểm tai nạn lao động, bệnh nghề nghiệp theo Luật Bảo hiểm xã hội và Luật An toàn vệ sinh lao động là một tiến bộ đáng kể trong việc bảo đảm quyền lợi cho người lao động. Đặc biệt, phạm vi điều chỉnh của Luật An toàn vệ sinh lao động 2015 đã mở rộng đối tượng hưởng chế độ tai nạn lao động, bệnh nghề nghiệp phù hợp với đối tượng đóng bảo hiểm xã hội cho cả đối tượng người lao động làm việc theo mùa vụ, người lao động dưới 15 tuổi, kể cả lao động đã nghỉ hưu… Đây là một ưu điểm vượt trội của các chế độ, chính sách của Nhà nước.Quyền lợi người lao động được bảo đảmTheo Luật An toàn vệ sinh lao động, người lao động được hưởng chế độ tai nạn lao động khi có đủ các điều kiện theo quy định và mất ít nhất 5% khả năng lao động do bị tai nạn lúc đang làm việc thì được hưởng trợ cấp tai nạn lao động. Trường hợp bị suy giảm khả năng lao động từ 5-30% thì được hưởng trợ cấp một lần.Cụ thể, người lao động bị suy giảm 5% khả năng lao động được hưởng trợ cấp tương đương 5 tháng lương tối thiểu chung. Sau đó cứ suy giảm thêm 1% khả năng lao động thì được hưởng thêm 0,5% tháng lương tối thiểu chung.Với những trường hợp người lao động bị suy giảm khả năng lao động từ 31% trở lên thì được hưởng trợ cấp hàng tháng. Cụ thể, suy giảm 30% khả năng lao động được hưởng 30% mức lương tối thiểu chung. Sau đó, cứ mỗi 1% khả năng lao động bị suy giảm thì được hưởng thêm 2% mức lương tối thiểu chung.Cả 2 diện trên ngoài khoản trợ cấp hàng tháng, người lao động được hưởng trợ cấp tính theo số năm đóng bảo hiểm xã hội. Nếu tham gia đóng từ 1 năm trở xuống, mức hưởng được tính bằng 50%. Sau đó, cứ thêm mỗi năm đóng bảo hiểm xã hội được tính thêm 30% mức tiền lương, tiền công đóng bảo hiểm xã hội của tháng liền kề trước khi nghỉ việc để điều trị.Nếu người lao động đang làm việc bị chết do tai nạn lao động, bệnh nghề nghiệp thì thân nhân được hưởng trợ cấp một lần bằng 36 tháng lương tối thiểu chung. Ngoài ra, người lao động bị tai nạn lao động mà không phải do lỗi của người đó; bị suy giảm khả năng lao động từ 5% trở lên thì người sử dụng lao động phải bồi thường theo quy định.Trong công văn số 655/BHXH-QLT của Bảo hiểm xã hội tỉnh gửi đến các cơ quan, đơn vị, doanh nghiệp trên địa bàn tỉnh nêu rõ: mức đóng bảo hiểm xã hội, bảo hiểm y tế, bảo hiểm thất nghiệp cho người lao động là 32,5%, trong đó người lao động đóng 10,5%; người sử dụng lao động đóng 22%, gồm: 18% bảo hiểm xã hội, 3% bảo hiểm y tế, 1% bảo hiểm thất nghiệp. Trong đó, 18% bảo hiểm xã hội do chủ sử dụng lao động đóng được phân bổ như sau: 3% vào quỹ ốm đau, thai sản; 1% vào quỹ bảo hiểm tai nạn lao động, bệnh nghề nghiệp và 14% vào quỹ hưu trí, tử tuất. Tuy nhiên, quy định này không bao gồm lao động là người giúp việc nhà.PV"},
      {
        "message":"Theo lãnh đạo Cục An toàn lao động, thời gian qua đã tiến hành cải cách thủ tục hành chính, ứng dụng công nghệ thông tin (CNTT) trong giải quyết, chi trả, tạo điều kiện thuận lợi nhất cho tổ chức, cá nhân khi tiếp cận với Bảo hiểm xã hội (BHXH).Theo số liệu của Cục An toàn lao động, tính đến nay, Cục đã tổ chức chi trả cho hơn 42.000 người hưởng trợ cấp TNLĐ, BNN hàng tháng; hàng năm thực hiện giải quyết chi trả cho khoảng 5.000 người hưởng trợ cấp TNLĐ, BNN một lần. Công tác chi trả các chế độ từ quỹ TNLĐ, BNN được thực hiện theo đúng quy định của nhà nước và của ngành, đảm bảo kịp thời gian và tiến độ theo đúng chế độ, không gây phiền hà cho đối tượng, quyền lợi người lao động được đảm bảo.Đáng chú ý, giải pháp tổ chức chi trả ngày càng được cải tiến, tăng cường ứng dụng CNTT vào quản lý chi trả, khuyến khích người hưởng nhận qua tài khoản cá nhân. Chế độ một lần được chi qua tài khoản cá nhân hoặc chi cho người hưởng khi người hưởng đến nhận tiền tại cơ quan BHXH. Đối với chế độ TNLĐ, BNN hàng tháng được chi trả qua cơ quan bưu điện và đảm bảo chi trả cho người hưởng trước ngày mùng 10 hàng tháng, thực hiện chi trả đến tận nhà đối với người hưởng già yếu, ốm đau đi lại khó khăn, không ủy quyền cho người thân lĩnh thay được.Công tác chi trả ngày càng được cải tiến và đơn giản hóa thủ tụcĐặc biệt, việc cải cách thủ tục hành chính, ứng dụng CNTT trong công tác chi trả luôn hướng tới sự hài lòng của người hưởng. Theo đó, thời gian qua, ngành BHXH đã tích cực cải cách thủ tục hành chính theo hướng đơn giản hóa; đẩy mạnh ứng dụng CNTT trong công tác chi trả và quản lý người hưởng qua hệ thống bưu điện, trong đó có chi trả và quản lý người hưởng chế độ TNLĐ, BNN hàng tháng. Xây dựng quy trình chi trả theo hướng sử dụng chữ ký số để lập và chuyển các mẫu biểu, danh sách chi trả giữa cơ quan BHXH và cơ quan bưu điện; quản lý dữ liệu của người hưởng tại phần mềm để quản lý thông tin người hưởng...Bên cạnh những kết quả đạt được, quá trình tổ chức thực hiện chế độ TNLĐ, BNN vẫn còn một số khó khăn, vướng mắc về nội dung chính sách, việc xác định một số trường hợp bị nạn hoặc mắc bệnh thuộc danh mục BNN nhưng có được coi là TNLĐ, BNN hay không và về thủ tục hồ sơ làm cơ sở xét hưởng chế độ BHXH trong các trường hợp bị tai nạn được coi là TNLĐ.Cụ thể, việc xác định trường hợp TNLĐ để hưởng chế độ TNLĐ như: Trường hợp bị tai nạn tại nơi làm việc và trong giờ làm việc nhưng không gắn với thực thi công việc, nhiệm vụ được phân công (ví dụ người lao động được giao công việc văn phòng nhưng lại bị tai nạn tại bộ phận sản xuất; tai nạn do việc riêng vi phạm nội quy, quy chế của đơn vị) hiện nay đối với những trường hợp cá biệt thì Cục An toàn lao động vẫn cho giải quyết hưởng; trường hợp bị đột tử tại nơi làm việc và trong giờ làm việc do yếu bệnh lý có sẵn rất khó để đoàn kiểm tra có thể xác định được là bị TNLĐ hay là do yếu tố bệnh lý; trường hợp tai nạn khi tham gia các hoạt động phong trào (thi đấu thể thao, biểu diễn nghệ thuật, tham quan, nghỉ mát); trường hợp bị tai nạn ngoài nơi làm việc không phải trong khi thực hiện nhiệm vụ do người sử dụng lao động phân công nhưng vụ tai nạn lại liên quan đến việc thực hiện công vụ như bị hành hung vì lý do thực hiện công vụ…Hoặc trường hợp TNLĐ đã xảy ra trong quá khứ nhưng không được khai báo, lập biên bản điều tra hoặc giới thiệu ra Hội đồng giám định y khoa, nay người lao động và đơn vị sử dụng lao động lập hồ sơ đề nghị hưởng (có những trường hợp vụ việc xảy ra cách đây nhiều năm, thậm chí hơn 30 năm), với các trường hợp trên căn cứ để giải quyết hưởng là rất khó khăn vì vụ việc xảy ra quá lâu…Hay theo quy định tại khoản 3 Điều 6 Thông tư số 26/2017/TT – BLĐTBXH “mức trợ cấp tính theo số năm đóng BHXH là mức hiện hưởng”, tuy nhiên, theo hướng dẫn tại ví dụ số 14 Thông tư số 26/2017/TT – BLĐTBXH mức trợ cấp tính theo số năm tham gia quỹ TNLĐ, BNN hiện hưởng là mức hưởng tại thời điểm người lao động bị TNLĐ, BNN không bao gồm điều chính CPI hàng năm.Thanh Tâm",
        "categories":["Lao động"]},
      {
        "categories":["Lao động"],
        "message":"Chưa có lao động Việt Nam đi làm việc ở nước ngoài bị nhiễm Covid-19Báo cáo nhanh của 41 địa phương, tính đến ngày 12/2, 5.112 trường hợp đang được cách ly hoặc theo dõi, gồm: 248 trường hợp đã vào Việt Nam 14 ngày, 1.085 trường hợp vào Việt Nam trong khoảng thời gian từ 10 đến dưới 14 ngày và 3.779 trường hợp vào Việt Nam dưới 10 ngày. Các trường hợp cách ly chủ yếu tại khu ký túc xá doanh nghiệp, khách sạn, có một số trường hợp nghi nhiễm được địa phương theo dõi, cách ly tại các cơ sở y tế.Bộ trưởng Bộ Lao động - TBXH Đào Ngọc Dung cùng đoàn công tác kiểm tra công tác phòng, chống dịch bệnh Covid-19 tại Công ty Alutec Vina (KCN Điềm Thuỵ, huyện Phú Bình, Thái Nguyên)Theo báo cáo của 63 tỉnh, thành phố, Việt Nam có 33.775 lao động Trung Quốc làm việc tại các địa phương đã được cấp giấy phép lao động, trong đó có 26.388 lao động Trung Quốc về nước ăn Tết. Cập nhật của các địa phương đến 16h ngày 10/02/2020, 15.018 lao động Trung Quốc đang làm việc tại Việt Nam, trong đó có 7.388 lao động ở lại Việt Nam dịp Tết và 7.630 lao động Trung Quốc quay trở lại sau dịp Tết Nguyên đán.Đến nay, lao động Trung Quốc đa phần chưa quay lại sau Tết Nguyên đán do dịch Covid-19. Việc quản lý và điều hành doanh nghiệp của lao động Trung Quốc chủ yếu thực hiện qua điện thoại và mạng internet nên các doanh nghiệp cũng gặp khó khăn trong việc quản lý và điều hành doanh nghiệp. Tuy nhiên, các nước chỉ công bố số liệu về công dân nhiễm Covid-19 chứ không công bố vùng có dịch nên các địa phương gặp khó khăn trong việc xác định người lao động nước ngoài đến từ các vùng có dịch để không cấp giấy phép lao động mới cho lao động trong thời gian này.Bộ trưởng  Đào Ngọc Dung tặng khẩu trang và nước sát khuẩn cho công nhân Công ty TNHH Samsung Electronics Việt Nam Thái NguyênTheo số liệu về số lao động Việt Nam đi làm việc ở nước ngoài theo hợp đồng, Việt Nam hiện có 524.153 lao động đang làm việc tại Trung Quốc và một số nước đã có các trường hợp nhiễm dịch bệnh Covid-19, gồm: Đài Loan (Trung Quốc) là 224.713 người, Ma Cao (Trung Quốc) là 785 người, các nước khác (Nhật Bản, Hàn Quốc, Malaysia, UAE, Phillippines) là 298.655 người. Hiện chưa có thông tin về trường hợp lao động Việt Nam làm việc ở nước ngoài theo hợp đồng bị nhiễm và nghi nhiễm dịch bệnh Covid-19.Hơn 1.000 lao động bị mất việc làm do Covid-19Theo báo cáo nhanh trước diễn biến phức tạp của dịch bệnh viêm đường hô hấp cấp do chủng mới của vi rút Corona gây ra của 30/63 tỉnh, thành phố cho thấy: Trong 181.597 doanh nghiệp được thống kê, có 322 doanh nghiệp tạm dừng hoạt động, 553 doanh nghiệp giảm quy mô hoặc thu hẹp sản xuất kinh doanh.Trong 5.060 hợp tác xã báo cáo, 25 hợp tác xã tạm dừng hoạt động và 5 hợp tác xã giảm quy mô hoặc thu hẹp sản xuất kinh doanh. Trong 298.212 hộ gia đình được thống kê, chỉ có 1 hộ tạm dừng hoạt động và 2 hộ giảm quy mô hoặc thu hẹp sản xuất kinh doanh.Về số lao động bị ảnh hưởng theo ngành kinh tế: báo cáo của 22/63 tỉnh, thành phố cho thấy, trong 8.773 lao động bị ảnh hưởng thì ngành nông, lâm và thủy sản có 3.227 người; ngành cung cấp nước, hoạt động quản lý và xử lý rác thải, nước thải có 2.252 người. Ngành vận tải, kho bãi có 1.121 người.Ngành bán buôn và bán lẻ, sửa chữa ô tô, mô tô, xe máy và xe có động cơ khác có 665 người. Còn lại một số ngành khác có lao động bị ảnh hưởng nhưng số lượng không nhiều.Về số lao động bị mất việc làm. Theo báo cáo của 22/63 tỉnh, thành phố, số lao động bị mất việc là 1.027 người. Chủ yếu thuộc ngành dịch vụ lưu trú và ăn uống và ngành công nghiệp chế biến, chế tạo. Số mất việc làm còn lại ở một số ngành khác.Thứ trưởng Bộ Lao động - TBXH Lê Văn Thanh kiểm tra công tác phòng, chống dịch bệnh Covid-19 đối với lao động nước ngoài tại Công ty TNHH JY Hà NamCũng theo sát của Bộ Lao động - TBXH cho thấy, tính đến nay, trên toàn quốc không có biến động lớn về vấn đề lao động, việc làm. Hầu hết các doanh nghiệp và các cơ sở sản xuất kinh doanh. Đặc biệt là những doanh nghiệp lớn, sử dụng nhiều lao động vẫn ổn định, duy trì hoạt động bình thường, chưa xảy ra tình trạng thiếu hụt lớn lao động.Hệ thống Trung tâm dịch vụ việc làm, ngoại trừ không tổ chức các phiên giao dịch việc làm tập trung đông người tìm việc và doanh nghiệp, còn các hoạt động cung cấp dịch vụ cho người lao động và doanh nghiệp vẫn duy trì hoạt động bình thường, không có bất kỳ xáo trộn nào. Liên quan tới lĩnh vực giáo dục nghề nghiệp, thống kê đến thời điểm 11h ngày 10/2/2020, có 1.603 cơ sở giáo dục nghề nghiệp gồm các trường: Cao đẳng, Trung cấp, Trung tâm Giáo dục thường xuyên – Trung tâm dạy nghề khác cho học sinh, sinh viên nghỉ học đến giữa tháng 2/2020. Phần lớn các cơ sở giáo dục nghề nghiệp đã thành lập tổ công tác phòng, chống dịch bệnh và triển khai tổ chức khử trùng trường học, phòng học. Sở Lao động – TBXH các địa phương cũng thường xuyên tiến hành kiểm tra; đến thời điểm này theo báo cáo chưa có trường hợp nào mắc bệnh hay có triệu chứng nhiễm bệnh.Chí Tâm"},
      {
        "message":"Tuyển dụng điều dưỡng viên đi học tập và làm việc tại CHLB ĐứcTrung tâm Lao động ngoài nước thuộc Bộ Lao động - TBXH đang tuyển chọn điều dưỡng viên đi học tập và làm việc tại Cộng hòa Liên bang Đức trong ngành điều dưỡng chăm sóc người già và người bệnh Khóa 6 (năm 2020 – 2021).Điều kiện đăng ký: Ứng viên trong độ tuổi từ 21 đến 28 tuổi, đã tốt nghiệp hoặc là sinh viên năm cuối hệ cao đẳng, đại học chuyên ngành điều dưỡng.Thời gian nhận hồ sơ: từ nay đến hết ngày 21/02/2020.Đây là chương trình phi lợi nhuận được thực hiện trên cơ sở Ý định thư ký giữa Bộ Lao động – TBXH Việt Nam và Bộ Kinh tế và năng lượng CHLB Đức. Ứng viên sau khi trúng tuyển tham gia chương trình:Bộ trưởng Đào Ngọc Dung chụp ảnh cùng học viên tại CHLB Đức - Được Công ty TNHH Vivantes đài thọ toàn bộ các chi phí trước khi xuất cảnh, bao gồm: tiền học, tiền ở, tiền ăn (từ thứ 2 đến thứ 6 hàng tuần) trong thời gian 12 tháng học tiếng Đức tại Việt Nam, tiền xin cấp visa, tiền khám sức khỏe trước khi xuất cảnh và tiền vé máy bay từ Việt Nam sang Đức.- Nhận khoản tiền học bổng học nghề khoảng 1.100 Euro/tháng trong thời gian học nghề tại Đức, sau khi tốt nghiệp khóa học nghề và được cấp chứng chỉ quốc gia sẽ được làm việc lâu dài tại Đức với mức lương 3.000 Euro/tháng (khoảng 78 triệu đồng, chưa bao gồm tiền làm thêm ngoài giờ và khấu trừ thuế, bảo hiểm).- Chỉ phải nộp cho Trung tâm Lao động ngoài nước số tiền 300 Euro để phục vụ công tác tuyển chọn, đào tạo, bồi dưỡng kiến thức cần thiết và quản lý người lao động; Chi tiết xem tại website www.colab.gov.vn hoặc liên hệ qua số điện thoại 024.73030199 (máy lẻ 122 hoặc 142).Địa chỉ liên hệ: Trung tâm Lao động ngoài nước – Số 1 Trịnh Hoài Đức, Đống Đa, Hà Nội.",
        "categories":["Lao động"]},
      {
        "message":"Đây là những chia sẻ được Bộ trưởng Bộ Lao động – TBXH Đào Ngọc Dung đưa ra tại buổi tiếp ông Trần Quốc Khánh, Thứ trưởng Bộ Công thương, Trưởng đoàn đàm phán Hiệp định Thương mại tự do (EVFTA) và Hiệp định Bảo hộ Đầu tư (EVIPA) giữa Việt Nam và Liên minh Châu Âu (EU) diễn ra vào chiều ngày 17/02, tại trụ sở Bộ Lao động - TBXH.Quang cảnh buổi tiếp Đoàn đàm phán tại trụ sở Bộ Lao động - TBXHBáo cáo với Bộ trưởng Đào Ngọc Dung về việc Hiệp định thương mại tự do EU -Việt Nam được Nghị viện châu Âu thông qua ngày 12/02/2020, ông Trần Quốc Khánh, cho biết: Hiệp định EVFTA nhận được 401 phiếu thuận, đạt tỉ lệ 63,33% (192 phiếu chống và 40 phiếu trắng). Trong bối cảnh quốc tế có nhiều diễn biến phức tạp, việc đàm phán, ký kết và phê chuẩn Hiệp định EVFTA thể hiện quyết tâm mạnh mẽ của cả hai bên trong việc thúc đẩy quan hệ song phương, góp phần đưa quan hệ giữa Việt Nam và EU phát triển sâu rộng và thực chất hơn.Sau Singapore, Việt Nam là quốc gia thứ 2 trong khu vực Đông Nam Á có thể ký ngay với EU một hiệp định có tầm cỡ như vậy. Việc phê chuẩn lần này đã mang lại một vị thế đặc biệt của Việt Nam trong mối quan hệ với EU.Theo ông Trần Quốc Khánh, kết quả trên có được là nhờ sự chỉ đạo quyết liệt, xuyên suốt và liên tục của Chính phủ, Thủ tướng Chính phủ và các Bộ, ngành trong suốt quá trình từ lúc bắt đầu đàm phán, ký kết, hoàn thiện thủ tục pháp lý và thông qua. Trong tiến trình đó có vai trò, đóng góp to lớn mang tính chất quyết định nhưng rất thầm lặng của cá nhân Bộ trưởng Bộ Lao động - TBXH.Bộ trưởng Đào Ngọc Dung đánh giá cao những đóng góp của Đoàn đàm phánTrưởng đoàn đàm phán Hiệp định EVFTA Trần Quốc Khánh cảm ơn cá nhân Bộ trưởng Đào Ngọc Dung nói riêng và Bộ Lao động - TBXH nói chung trong việc nỗ lực để trình Quốc hội phê chuẩn Công ước 98, thông qua Bộ luật Lao động sửa đổi, cũng như có lộ trình thực hiện Công ước số 105 và 87 của ILO. Theo ông Trần Quốc Khánh, đây là điều kiện tiên quyết để phía EU ký hiệp định EVFTA với Việt Nam.Tại buổi tiếp, Bộ trưởng Đào Ngọc Dung chúc mừng đoàn đàm phán về việc Hiệp định thương mại tự do Việt Nam và Liên minh châu Âu, Hiệp định bảo hộ đầu tư đã được nghị viện châu Âu phê chuẩn với sự đồng thuận lớn. Đây là dấu mốc lịch sử đối với việc mở rộng hợp tác với EU, tạo ra nhiều cơ hội cho Việt Nam phát triển kinh tế.Bộ trưởng Đào Ngọc Dung đánh giá cao và ghi nhận những đóng góp của các anh, em trong đoàn đàm phán. Bởi lẽ, Đoàn đàm phán đã phải đối mặt với hàng loạt khó khăn, vượt qua được chính bản thân mình về mặt năng lực, trình độ tổ chức đàm phán để xử lý tất cả các vấn đề kỹ thuật với những cam kết rất cao.Trưởng đoàn đàm phán Hiệp định EVFTA Trần Quốc Khánh tặng hoa cảm ơn Bộ trưởng Đào Ngọc DungBộ trưởng Đào Ngọc Dung, nhận định: Các tổ chức quốc tế, nhất là các quốc gia EU không chỉ quan tâm đến các vấn đề thương mại, mà quan trọng, họ muốn biết người dân sẽ được thụ hưởng gì từ các hiệp định thương mại, họ muốn nhìn thấy sự phát triển bền vững trong các hiệp định thương mại; cũng như việc chúng ta sẽ nội lực hóa các công ước quốc tế thế nào trong việc sửa đổi Bộ luật Lao động 2012.Bộ trưởng Đào Ngọc Dung cũng lưu ý với cơ quan chức năng và Đoàn đàm phán, trong kế hoạch hành động để chuẩn bị cho việc thực thi Hiệp định EVFTA, hết sức coi trọng phát triển bền vững và bao trùm, đặt con người vào trung tâm và là mục tiêu của phát triển, gắn kết phát triển kinh tế với bảo đảm an sinh xã hội. Đồng thời, cần đẩy mạnh công tác tuyên truyền, phổ biến thông tin về Hiệp định thương mại tự do, giúp người dân và cộng đồng doanh nghiệp hiểu biết hơn về Hiệp định nhằm tận dụng tối đa những cơ hội mà Hiệp định mang lại…Trần Thắng",
        "categories":["Lao động"]},
      {
        "message":"Lãnh đạo Sở LĐTB-XH tỉnh Bình Dương kiểm tra công tác phòng, chống dịch dịch Covid – 19 tại Cơ sở cai nghiện ma túy trên địa bàn tỉnhTrên cơ sở đó, Sở Lao động – Thương binh và Xã hội tỉnh Bình Dương đề nghị các doanh nghiệp, tổ chức trên địa bàn tỉnh không nộp hồ sơ đề nghị cấp mới giấy phép lao động cho người Trung Quốc và tạm dừng tiếp nhận lao động người Trung Quốc quay trở lại làm việc trong thời gian có dịch bệnh; đồng thời báo cáo tình hình lao động nước ngoài quay trở lại làm việc sau tết, đặc biệt là lao động người Trung Quốc và người lao động di chuyển qua vùng có dịch hoặc tiếp xúc với người đến từ vùng có dịch,…  Theo hướng dẫn này, những người lao động đến từ các nơi khác, khi nộp hồ sơ đề nghị cấp giấy phép lao động, người sử dụng lao động phải có văn bản cam kết và chịu trách nhiệm về người lao động đó không có di chuyển qua vùng có dịch Covid – 19 hoặc tiếp xúc với người đến từ vùng có dịch bệnh (đặc biệt là tỉnh Hồ Bắc của Trung Quốc).Lãnh đạo Sở LDDTB-XH tỉnh Bình Dương kiểm tra công tác phòng, chống dịch dịch Covid – 19 tại các cơ sở cai nghiện ma túy trên địa bànVề cấp lại giấy phép lao động đối với trường hợp giấy phép lao động còn thời hạn làm việc từ 05 ngày nhưng không quá 45 ngày, cụ thể: Đối với lao động người Trung Quốc không về nước và người lao động đến từ các nơi khác, người sử dụng lao động phải có văn bản cam kết và chịu trách nhiệm về người lao động đó không có di chuyển qua vùng có dịch hoặc tiếp xúc với người đến từ vùng có dịch (đặc biệt là tỉnh Hồ Bắc của Trung Quốc).  Trường hợp lao động người nước ngoài xuất cảnh ra khỏi Việt Nam trong dịp nghỉ tết nguyên đán, sau khi trở lại Việt Nam người sử dụng lao động phải cung cấp thêm thông tin từ ngày 20/01/2020 đến thời điểm nộp hồ sơ, người lao động đã đi đến những nơi nào, trường hợp đến Trung Quốc thì báo cáo rõ thời điểm quay trở lại Việt Nam và tình trạng sức khỏe hiện tại của người đó.Đăng Hải",
        "categories":["Lao động"]},
      {
        "message":"Theo đó, đối tượng xét tuyển là:Sinh viên tốt nghiệp đại học loại xuất sắc tại cơ sở giáo dục đại học ở trong nước hoặc nước ngoài được công nhận tương đương về văn bằng, chứng chỉ theo quy định của pháp luật có kết quả học tập và rèn luyện xuất sắc các năm học của bậc đại học, trong độ tuổi từ 30 trở xuống.Đạt giải Ba cá nhân trở lên tại một trong các kỳ thi lựa chọn học sinh giỏi cấp tỉnh, đạt giải Khuyến khích trở lên trong các kỳ thi lựa chọn học sinh giỏi cấp quốc gia hoặc Bằng khen trở lên trong các kỳ thi lựa chọn học sinh giỏi quốc tế thuộc một trong các môn khoa học tự nhiên (toán, vật lý, hóa học, sinh học, tin học) và khoa học xã hội (ngữ văn, lịch sử, địa lý, ngoại ngữ) trong thời gian học ở cấp trung học phổ thông;Đạt giải Ba cá nhân trở lên tại cuộc thi khoa học kỹ thuật cấp quốc gia hoặc quốc tế trong thời gian học ở cấp trung học phổ thông hoặc bậc đại học.Đạt giải Ba cá nhân trở lên tại cuộc thi khoa học kỹ thuật cấp quốc gia hoặc quốc tế trong thời gian học ở cấp trung học phổ thông hoặc bậc đại học; đạt giải Ba cá nhân trở lên tại cuộc thi Olympic thuộc một trong các môn toán, vật lý, hóa học, cơ học, tin học hoặc các chuyên ngành khác trong thời gian học ở bậc đại học được Bộ Giáo dục và Đào tạo công nhận.Ứng viên có trình độ tiến sĩ trong độ tuổi dưới 35, tính đến thời điểm nộp hồ sơ dự tuyển.Các công chức thi đỗ vào các đơn vị thuộc Bộ Lao động - TBXH năm 2018Những người đủ các điều kiện sau không phân biệt dân tộc, nam nữ, thành phần xã hội, tín ngưỡng, tôn giáo được đăng ký xét tuyển công chức, gồm: có một quốc tịch là quốc tịch Việt Nam; đủ 18 tuổi trở lên; có đơn dự tuyển, có lý lịch rõ ràng.Trình độ đào tạo: tốt nghiệp đại học trở lên chuyên ngành phù hợp với vị trí việc làm dự tuyển (theo Biểu chi tiết kèm theo); Chứng chỉ ngoại ngữ (tiếng Anh) trình độ tương đương bậc 2 khung năng lực ngoại ngữ Việt Nam theo quy định tại Thông tư số 01/2014/TT-BGDĐT ngày 24/01/2014 của Bộ Giáo dục và Đào tạo ban hành khung năng lực ngoại ngữ 6 bậc dùng cho Việt Nam trừ trường hợp dự tuyển vào.Vị trí Chuyên viên pháp chế thuộc Vụ Pháp chế yêu cầu chứng chỉ tiếng Anh IELTS 5.5 hoặc tương đương trở lên còn thời hạn 02 năm đến thời điểm nộp hồ sơ.Đối với các trường hợp dự tuyển vào Vụ Hợp tác quốc tế và Cục Quản lý Lao động ngoài nước còn phải thêm điều kiện: Trường hợp dự tuyển vào Vụ Hợp tác quốc tế tốt nghiệp Đại học các chuyên ngành liên quan đến quan hệ quốc tế và kinh tế đối ngoại phải có trình độ Tiếng Anh tối thiểu đạt mức tương đương IELTS 7.0; các vị trí quản lý lao động ở nước ngoài tại Cục Quản lý lao động ngoài nước, sử dụng thành thạo ngoại ngữ theo yêu cầu vị trí dự tuyển với các kỹ năng nghe, nói, đọc, viết trình độ cử nhân.Chứng chỉ tin học với trình độ đạt chuẩn kỹ năng sử dụng công nghệ thông tin cơ bản theo quy định tại Thông tư số 03/2014/TT-BTTTT ngày 11/3/2014 của Bộ Thông tin và Truyền thông quy định chuẩn kỹ năng sử dụng công nghệ thông tin hoặc chứng chỉ tin học văn phòng, chứng chỉ tin học ứng dụng trình độ A trở lên được cấp trước ngày Thông tư liên tịch số 17/2016/TTLT-BGDĐT-BTTTT ngày 21/6/2016 của liên Bộ Giáo dục và Đào tạo và Bộ Thông tin và Truyền thông có hiệu lực thi hành (ngày 10/8/2016).Người tham gia xét tuyển có phẩm chất chính trị, đạo đức tốt; ngoại hình phù hợp yêu cầu công việc, đủ sức khỏe để thực hiện nhiệm vụ; đáp ứng các điều kiện khác theo yêu cầu của vị trí dự tuyển (theo Biểu kèm theo).Thời gian nhận hồ sơ từ 14h00 - 16h30 vào thứ Hai, thứ Ba, thứ Tư, thứ Năm hàng tuần, trong các ngày từ 15/02/2020 đến hết ngày 14/3/2020.Thông tin chi tiết về điều kiện, tiêu chuẩn và các nội dung liên quan được đăng tải trên Cổng Thông tin điện tử của Bộ: http://www.molisa.gov.vn/Pages/tintuc/chitiet.aspx?tintucID=222258Các trường hợp sau không được đăng ký dự tuyển công chức: không cư trú tại Việt Nam; Mất hoặc bị hạn chế năng lực hành vi dân sự; Đang bị truy cứu trách nhiệm hình sự; đang hoặc đã chấp hành xong bản án, quyết định về hình sự của Tòa án mà chưa được xóa án tích; đang bị áp dụng biện pháp xử lý hành chính đưa vào cơ sở chữa bệnh, cơ sở giáo dục.P.V",
        "categories":["Lao động"]},
      {
        "message":"Để khắc phục tình trạng thiếu việc làm của công nhân lao động dịp đầu năm mới, Liên đoàn Lao động tỉnh đã chỉ đạo các cấp công đoàn, đặc biệt là công đoàn cơ sở (CĐCS) trong các công ty, doanh nghiệp chủ động tham mưu với chính quyền, chuyên môn đồng cấp đề ra các giải pháp thiết thực tạo việc làm và thu nhập ổn định cho người lao động.Ngay từ những ngày đầu năm mới 2020, các CĐCS trực thuộc Liên đoàn Lao động thành phố Yên Bái đã có nhiều giải pháp thiết thực nhằm đồng hành cùng chính quyền, chuyên môn đồng cấp chăm lo cho người lao động. Công ty TNHH Một thành viên May Chiến Thắng (thuộc Khu công nghiệp Âu Lâu) là một ví dụ. ông nhân Công ty cổ phần Dược phẩm Yên Bái ra quân sản xuất đầu nămChị Nguyễn Thúy Nga - Chủ tịch CĐCS Công ty cho biết: \"Trong thời gian CNLĐ nghỉ tết Nguyên đán 2020, CĐCS Công ty đã tham mưu cho lãnh đạo doanh nghiệp sửa chữa, nâng cấp máy móc thiết bị đảm bảo cho CNLĐ tham gia sản xuất ngay sau kỳ nghỉ tết; chủ động về vốn để chuẩn bị nguyên liệu sản xuất đảm bảo việc làm thường xuyên cho người lao động ngay từ những ngày đầu năm”. CĐCS Công ty tham mưu với lãnh đạo đơn vị tạo điều kiện cho CNLĐ được đào tạo nâng cao tay nghề để đáp ứng yêu cầu kỹ thuật, nâng cao chất lượng sản phẩm; tạo việc làm và thu nhập ổn định cho công nhân lao động; quan tâm chỉ đạo bếp ăn tập thể đảm bảo an toàn vệ sinh thực phẩm; giúp người lao động yên tâm gắn bó với doanh nghiệp. Chị Vũ Thị Hậu - đoàn viên CĐCS Công ty TNHH MTV May Chiến Thắng cho biết: \"Mặc dù mới bước vào năm mới, nhưng CĐCS Công ty đã tham mưu cho doanh nghiệp đưa các dây chuyền vào hoạt động để đảm bảo việc làm cho chúng tôi. Ai cũng phấn khởi và mong muốn năm 2020 tiếp tục nhận được lương tháng 13 như năm vừa qua”. Liên đoàn Lao động thành phố Yên Bái hiện có 67 CĐCS thuộc các doanh nghiệp, công ty trên địa bàn; phần lớn là doanh nghiệp vừa và nhỏ, còn gặp nhiều khó khăn. Để đảm bảo đủ việc làm sau kỳ nghỉ tết Nguyên đán 2020, Liên đoàn đã chỉ đạo các CĐCS chủ động nắm chắc những thuận lợi, khó khăn của công ty, kịp thời đề xuất những giải pháp phù hợp để tạo việc làm cho người lao động. Ông Phan Tiến Thạch - Chủ tịch LĐLĐ thành phốYên Bái cho biết: \"Chúng tôi chỉ đạo các cấp công đoàn nắm vững tâm tư, nguyện vọng của CNLĐ để có những hoạt động phù hợp chăm lo đời sống vật chất, tinh thần; động viên, quan tâm giải quyết khó khăn cho người lao động. Bên cạnh đó, chỉ đạo các CĐCS tích cực, chủ động tham mưu với ban lãnh đạo công ty, đề xuất những giải pháp thiết thực để nâng cấp nhà xưởng, máy móc, thiết bị hiện đại nhằm tạo thêm việc làm, nâng cao thu nhập cho người lao động”. CĐCS Công ty cổ phần Dược phẩm Yên Bái (YPHARCO) hiện có 155 đoàn viên, người lao động. Để tạo tâm thế phấn khởi cho người lao động tích cực lao động sản xuất ngay từ những ngày đầu của năm mới, CĐCS đã chủ động tham mưu cho Công ty gặp mặt đầu xuân động viên đoàn viên, người lao động; chuẩn bị đầy đủ nguyên liệu, vật tư đảm bảo cho 100%  số lao động sản xuất từ những ngày đầu ra quân; trang bị đầy đủ phương tiện, máy móc đảm bảo an toàn vệ sinh lao động. Nhằm nâng cao vai trò, trách nhiệm của tổ chức công đoàn trong việc bảo vệ quyền và lợi ích hợp pháp, chính đáng của người lao động ngay từ những ngày đầu năm 2020, Công đoàn ngành y tế đã chỉ đạo các CĐCS chăm lo đời sống vật chất, tinh thần cho người lao động nhân dịp tết Nguyên đán 2020; tham mưu với chính quyền đồng cấp thanh toán đầy đủ tiền lương, tiền thưởng và các chế độ phúc lợi xã hội cho người lao động; chỉ đạo các CĐCS trực thuộc phát động và triển khai có hiệu quả phong trào \"Xanh-sạch-đẹp, đảm bảo an toàn vệ sinh lao động”, cải thiện điều kiện môi trường làm việc cho CNVCLĐ.Sự nỗ lực chung tay của các cấp công đoàn cùng với tinh thần nỗ các doanh nghiệp sẽ tạo điều kiện để lao động có việc làm và thu nhập ổn định, từng bước nâng cao cuộc sống, phấn đấu hoàn thành xuất sắc nhiệm vụ, chỉ tiêu, kế hoạch đề ra của từng cơ quan, đơn vị, doanh nghiệp năm 2020, thiết thực lập thành tích chào mừng đại hội Đảng bộ các cấp nhiệm kỳ 2020 - 2025./.Theo Báo Yên Bái",
        "categories":["Lao động"]},
      {
        "categories":["Lao động"],
        "message":"Cùng dự buổi tiếp và trao đổi có lãnh đạo các đơn vị: Hợp tác Quốc tế, Việc làm, Tổng cục Giáo dục nghề nghiệp, Cục Quản lý Lao động ngoài nước, Vụ Bảo hiểm Xã hội.Quang cảnh buổi tiếp và trao đổi với tân Đại sứ Hàn Quốc tại Việt NamPhát biểu tại buổi tiếp, ngài Đại sứ Park Noh – Wan đánh giá cao mối quan hệ hợp tác giữa Việt Nam và Hàn Quốc trong lĩnh vực lao động, việc làm nói riêng. Góp phần vào thành công và phát triển mối quan hệ đó có cá nhân Bộ trưởng Bộ Lao động – TBXH. Hiện tại có rất nhiều lao động Việt Nam sang Hàn Quốc làm việc có thời hạn theo hợp đồng và ngược lại, Hàn Quốc cũng có rất nhiều người Hàn Quốc sang Việt Nam công tác, làm việc. Phía Hàn Quốc mong rằng, để đẩy mạnh hợp tác toàn diện giữa Việt Nam và Hàn Quốc, nhất là đối với lĩnh vực lao động – việc làm và các vấn đề xã hội khác, Bộ Lao động – TBXH cũng như cá nhân Bộ trưởng tiếp tục có sự quan tâm, hỗ trợ mạnh mẽ phía Hàn Quốc…Bộ trưởng Đào Ngọc Dung chúc mừng ngài Park Noh – Wan nhận nhiệm vụ mới tại Việt Nam và tin tưởng trên cương vị mới của mình ngài Đại sứ sẽ góp phần rất quan trọng và có hiệu quả trong việc thúc đẩy quan hệ giữa 2 nước ngày càng phát triển tốt đẹp hơn. Bộ trưởng trân trọng cảm ơn Đại sứ đã đến Bộ Lao động – TBXH trao đổi về các lĩnh vực hợp tác giữa Việt Nam và Hàn Quốc. Chúng ta rất vui mừng về kết quả hợp tác giữa 2 nước thời gian qua, kể cả về thương mại, đầu tư, ngoại giao, chính trị và hợp tác về lao động, việc làm, an sinh xã hội. Đặc biệt, các doanh nghiệp, tập đoàn lớn của Hàn Quốc vào Việt Nam đầu tư ngày càng nhiều và phát triển tốt.Bộ trưởng Đào Ngọc Dung cho rằng, hợp tác giữa Việt Nam và Hàn Quốc trong lĩnh vực lao động - việc làm ngày càng toàn diện“Có thể khẳng định, đây là thời điểm mà các chuyên gia, các nhà đầu tư, người Hàn Quốc đến Việt Nam làm việc, sinh sống, làm ăn phát triển nhiều nhất, lượng du khách người Hàn Quốc tới Việt Nam du lịch cũng khá đông so với các nước… Vui mừng trong hợp tác chung đó có lĩnh vực lao động, việc làm, giáo dục nghề nghiệp, an toàn vệ sinh lao động, lĩnh vực an sinh xã hội giữa Bộ Lao động – TBXH với phía đối tác Hàn Quốc, nhất là 3 năm trở lại đây đều có tiến bộ rõ rệt” – Bộ trưởng Đào Ngọc Dung, nhấn mạnh.Bộ trưởng Đào Ngọc Dung trao đổi: Số lượng người Việt Nam sang Hàn Quốc lao động và làm việc có thời hạn trong năm 2019 là 7.126 người. Chương trình EPS của 2 bên đã được triển khai đồng bộ, minh bạch và hiệu quả; cô ta trong lĩnh vực đánh bắt thủy hải sản gần bờ cũng được mở rộng hơn. Điều rất đáng mừng là tỷ lệ lao động Việt Nam hết hạn hợp đồng ở lại Hàn Quốc làm việc đã giảm rõ rệt. Hiện nay là dưới 30%, Việt Nam không còn là nước có tỷ lệ cao nhất bởi tinh thần tự giác trở về nước đã được giải quyết. Đặc biệt là sự kiên định vào cuộc để giải quyết vấn đề này của Chính phủ Việt Nam và Chính phủ Hàn Quốc với các giải pháp quyết liệt, cụ thể, từ vận động, giáo dục, thuyết phục, ký quỹ cho đến sử dụng các biện pháp mạnh mẽ để xử lý.Bộ trưởng Đào Ngọc Dung chức mừng tân Đại sứ Hàn Quốc tại Việt Nam“Hợp tác giữa Hàn Quốc và Việt Nam trong hỗ trợ ứng dụng công nghệ thông tin trong lĩnh vực việc làm với Cục Việc làm cũng được triển khai tương đối tốt; nhất là hỗ trợ xây dựng Trung tâm Huấn luyện vệ sinh an toàn lao động tại thị xã Sơn Tây (Hà Nội) – đây là Trung râm hiện đại và lớn nhất Việt Nam trong lĩnh vực này. Vấn đề hợp tác về giáo dục nghề nghiệp, vấn đề hỗ trợ nhau về mặt xã hội cũng có nhiều hiệu quả” – Bộ trưởng Đào Ngọc Dung, nhấn mạnh.Về các vấn đề cụ thể mà ngài Đại sứ Park Noh – Wan trao đổi, theo Bộ trưởng Đào Ngọc Dung, đối với việc hợp tác trong tương lai, trước hết là bản MOU về việc đưa lao động Việt Nam sang Hàn Quốc làm việc có thời hạn theo hợp đồng (EPS), chủ trương giữa 2 nước là cố gắng khoảng tháng 3 đầu tháng 4/2020 sẽ ký lại, bởi đây không có vấn đề gì vướng mắc giữa 2 bên. Việc tiếp tục đàm phán trong lĩnh vực BHXH về cơ bản 2 bên đã gặp và tìm được tiếng nói chung, do đó tinh thần chung là bản Hiệp định này sẽ được ký trong tháng 11 khi Tổng thống Hàn Quốc đến dự Hội nghị cấp cao Asean tại Việt Nam. Về đề án dữ liệu của Cục Việc làm Bộ Lao động - TBXH vẫn tiếp tục triển khai.Ngài Đại sứ Park Noh – Wan mong muốn quan hệ hợp tác giữa hai nước ngày càng thực chất và đi vào chiều sâu“Bộ Lao động - TBXH mong muốn Hàn Quốc và Việt Nam có một chương trình hợp tác rất đầy đủ và toàn diện riêng về lĩnh vực giáo dục nghề nghiệp. Trong đó, Hàn Quốc có nhiều kinh nghiệm đào tạo những người tài năng trong lĩnh vực này, xây dựng cơ chế tôn vinh những cá nhân đạt kết quả cao trong những kỳ thi nghề quốc tế. Bộ Lao động – TBXH đang quản lý 1.954 cơ sở giáo dục nghề nghiệp, hiện đã nhập 34 bộ giáo trình của Úc, Đức và một số quốc gia. Do đó, việc hợp tác về lĩnh vực giáo dục nghề nghiệp giữa Việt Nam và Hàn Quốc sẽ được đẩy mạnh để những lao động Việt Nam trước khi sang Hàn Quốc làm việc được đào tạo nghề; ngược lại, những người Hàn Quốc sang Việt Nam làm việc cũng sẽ được đào tạo phù hợp hơn, để chúng ta công nhận và cấp chứng chỉ lẫn nhau. Đây sẽ mở ra một chương mới đối với hợp tác giáo dục nghề giữa hai nước” – Bộ trưởng Đào Ngọc Dung, trao đổi.Tại buổi tiếp, Bộ trưởng Đào Ngọc Dung cũng hoan nghênh việc ngài Đại sứ Hàn Quốc tại Việt Nam sẽ đề nghị các doanh nghiệp, tập đoàn của Hàn Quốc tham gia “giải cứu” nông sản cho nông dân Việt Nam trước dịch bệnh Covid-19. Bộ trưởng tin tưởng rằng, hợp tác về lĩnh vực lao động – việc làm nói riêng trên cơ sở mang lại lợi ích cho cả hai quốc gia sẽ ngày càng tốt đẹp khi có sự quan tâm sát sao của tân Đại sứ Hàn Quốc tại Việt Nam. Việt Nam luôn tạo điều kiện tốt nhất cho những cán bộ, người lao động Hàn Quốc sang làm việc...Trần Thắng"},
      {
        "categories":["Lao động"],
        "message":"Tham dự có đại diện các Bộ, ngành liên quan gồm: Văn phòng Chính phủ, Bộ ngoại giao, Bộ Giáo dục và Đào tạo, Bộ Công an, Liên đoàn Lao động Việt Nam, Hội Liên Hiệp phụ nữ Việt Nam, Phòng Thương mại và Công nghiệp Việt Nam, Hiệp hội xuất khẩu lao động…Luật mới phải thích ứng với thị trường lao độngPhát biểu khai mạc, Bộ trưởng Đào Ngọc Dung cho biết, cá nhân ông được giao trách nhiệm cùng Ban soạn thảo xây dựng Dự án Luật Người lao động Việt Nam đi làm việc ở nước ngoài theo hợp đồng (sửa đổi) để trình Chính phủ, sau đó sẽ trình Ủy ban Thường vụ Quốc hội vào tháng 4 và dự kiến sẽ đưa ra Quốc hội tại kỳ họp thứ 9 để thảo luận.Quang cảnh cuộc họp Ban soạn thảo Dự án xây dựng Luật Người lao động Việt Nam đi làm việc ở nước ngoài theo hợp đồng Bộ trưởng Đào Ngọc Dung, nhấn mạnh: Nhiều nội dung của Luật Người lao động Việt Nam đi làm việc ở nước ngoài theo hợp đồng (sửa đổi) sẽ phải sửa đổi một cách toàn diện, từ phạm vi, đối tượng điều chỉnh. Những vấn đề mới và cả những vấn đề còn vướng mắc trong thời gian qua để đảm bảo Luật mới được xây dựng một mặt giải quyết được tất cả những vướng mắc đang đặt ra, đồng thời, mở ra những vấn đề để vừa đảm bảo quản lý Nhà nước vừa phải thích ứng với thị trường lao động. Do đó, Ban soạn thảo cần tập trung thảo luận những vấn đề lớn, có tính chất cốt lõi của Luật.Tại cuộc họp, ông Tống Hải Nam, Cục trưởng Cục Quản lý Lao động ngoài nước (Bộ Lao động – TBXH), cho biết: Dự án Luật người lao động Việt Nam đi làm việc ở nước ngoài theo hợp đồng (sửa đổi) nhằm thể chế hóa các Nghị quyết của Trung ương, Văn kiện Đại hội Đảng cũng như các Chỉ thị của Bộ Chính trị trong điều kiện lực lượng lao đông trong nước dồi dào, tình trạng thiếu việc làm ở nông thôn khá phổ biến, khả năng tạo việc làm trong nước còn hạn chế thì hoạt động đưa người lao động ra nước ngoài làm việc là một chủ trương nhất quán và quan trọng, lâu dài, góp phần giải quyết việc làm, xóa đói giảm nghèo và đào tạo nguồn nhân lực cho công cuộc xây dựng đất nước trong thời kỳ công nghiệp hóa, hiện đại hóa.Quan điểm chỉ đạo khi xây dựng Luật, thứ nhất là, thể chế hóa quan điểm, đường lối của Đảng về công tác đưa người lao động Việt Nam đi làm việc ở nước ngoài, đảm bảo mọi hình thức đi làm việc ở nước ngoài theo hợp đồng đều được điều chỉnh trong Luật. Hai là, hỗ trợ, tạo điều kiện thúc đẩy hoạt động đưa người lao động Việt Nam đi làm việc ở nước ngoài theo hợp đồng, góp phần tạo việc làm, tăng thu nhập, nâng cao trình độ, kỹ năng nghề cho người lao động , đồng thời bảo vệ quyền và lợi ích hợp pháp của người lao động. Ba là đảm bảo điều kiện đầu tư kinh doanh đối với ngành nghề hoạt động dịch vụ đưa người lao động đi làm việc ở nước ngoài đủ để lựa chọn các doanh nghiệp có năng lực về cơ sở vật chất, nhân lực và tài chính trong việc bảo vệ quyền và lợi ích hợp pháp cho người lao động. Bốn là đơn giản hóa thủ tục hành chính, công khai minh bạch về điều kiện, hồ sơ, thủ tục đối với hoạt động  dịch vụ đưa người lao động Việt Nam  đi làm việc ở nước ngoài theo hợp đồng. Đồng thời, đảm bao sự thống nhất, đồng bộ của hệ thống pháp luật\", ông Tống Hải Nam cho biết.Bộ trưởng Đào Ngọc Dung cho rằng Luật mới phải vừa đảm bảo quản lý Nhà nước vừa phải thích ứng với thị trường lao độngDự án Luật tập trung vào 6 nhóm nội dung: Sửa đổi, bổ sung các loại hợp đồng đi làm việc ở nước ngoài trên cơ sở các hình thức đi làm việc ở nước ngoài của Luật hiện hành; Minh bạch hóa quy định và nâng cao điều kiện đầu tư kinh doanh đối với ngành nghề hoạt động đưa người lao động đi làm việc ở nước ngoài; Tuyển chọn, đào tạo lao động và chuẩn hóa nguồn lao động đi làm việc ở nước ngoài; Chi phí đối với người lao động đi làm việc ở nước ngoài phù hợp với thực tế thị trường, xu hướng quốc tế, đảm bảo trách nhiệm của doanh nghiệp với người lao động; Các quy định về hình thức tổ chức và mở rộng phạm vi hỗ trợ của Quỹ Hỗ trợ việc làm ngoài nước; Quy định về quyền, nghĩa vụ và trách nhiệm pháp lý đối với người lao động đi làm việc ở nước ngoài theo hợp đồng.Tại cuộc họp, đại biểu các Bộ, ngành đã thảo luận nhiều vấn đề liên quan đến phạm vi, đối tượng điều chỉnh của Dự án Luật, nâng cao chất lượng doanh nghiệp và chất lượng nguồn lao động đưa đi, các vấn đề về bảo vệ quyền lợi cho người lao động, công tác quản lý người lao động đi làm việc ở nước ngoài…Nâng cao hiệu quả quản lý Nhà nướcKết luận cuộc họp, Bộ trưởng Đào Ngọc Dung: cho biết: Tất cả các ý kiến góp ý sẽ được Bộ Lao động – TBXH tiếp thu và sẽ chỉ đạo các cơ quan liên quan và tổ biên tập hoàn thiện Tờ trình Dự án Luật.Về đối tượng và phạm vi điều chỉnh của Luật, Bộ trưởng Đào Ngọc Dung, đề nghị: Hiện nay, ngoài đối tượng điều chỉnh toàn diện trong Dự án Luật thì những đối tượng có thể áp dụng môt số điểm của Luật này và những luật khác liên quan như lao động đường biên hay các loại hình hợp tác lao động ngắn hạn giữa các địa phương mà chúng ta đang thí điểm… cũng cần nghiên cứu đưa vào, trong đó phải làm rõ trách nhiệm của các Bộ ngành liên quan và các địa phương…Bộ trưởng Đào Ngọc Dung khảng định, Luật phải nêu rõ được vấn đề nâng cao hiệu quả quản lý Nhà nước về đưa người lao động Việt Nam đi làm việc ở nước ngoài“Luật phải nêu rõ được vấn đề nâng cao hiệu quả quản lý Nhà nước về đưa người lao động Việt Nam đi làm việc ở nước ngoài. Đây là một trong những giải pháp để tạo công ăn việc làm, nâng cao thu nhập và đào tạo bồi dưỡng nguồn nhân lực. Đồng thời, mở rộng quyền công dân và khắc phục được những khuyết điểm trong thời gian qua. Không chỉ vậy, Luật phải đảm bảo tạo sự vận động phù hợp với thị trường lao động, góp phần xây dựng thị trường lao động đồng bộ, lành mạnh và hiện đạị, phải đúng thông lệ quốc tế nhưng phải bám vào hiệp định hợp tác lao động (MOC) với từng nước” - Bộ trưởng Đào Ngọc Dung, yêu cầu.Bộ trưởng Đào Ngọc Dung, cho rằng: Về thủ tục, phải rất đơn giản với người lao động. Cởi mở với người lao động, nhưng phải chặt chẽ với doanh nghiệp. Chặt chẽ không phải là \"bó\" doanh nghiệp mà phải công khai, minh bạch, thậm chí cấp thủ tục không cần gặp trực tiếp mà tất cả tiến hành qua mạng.\"Bên cạnh việc tiếp thu các ý kiến đóng góp của nhân dân, rà soát lại ý kiến của các Bộ, ngành, các cơ quan, các địa phương và hiệp hội. Tôi đề nghị mở rộng việc lấy ý kiến của các doanh nghiệp đưa người lao động Việt Nam đi làm việc ở nước ngoài, các nghiệp đoàn ở một số nước mà chúng ta đang phái cử lao động; ý kiến của những người đã từng đi lao động ở nước ngoài, kể cả ý kiến của những phóng viên viết về lĩnh vực này. Càng lấy ý kiến rộng rãi càng tốt, lấy ý kiến cho đến khi Thường vụ Quốc hội họp, thậm chí cho đến khi Quốc hội thông qua Luật\" - Bộ trưởng, nhấn mạnh.Trần Thắng"},
      {
        "message":"Theo đó, Thông tư hướng dẫn chi tiết quy định tại điều 147 của Bộ Luật Lao động năm 2019 là không được sử dụng lao động từ 15 đến dưới 18 tuổi làm việc dưới nước, dưới lòng đất, trong hang động, trong đường hầm; công trường xây dựng; cơ sở giết mổ gia súc.Bộ trưởng Bộ Lao động - TBXH Đào Ngọc Dung xuống hầm lò thăm hỏi người lao động ngành thanNgoài ra, cấm sử dụng người lao động từ đủ 15 tuổi đến chưa đủ 18 tuổi làm các công việc mang, vác, nâng các vật nặng vượt quá thể trạng của người chưa thành niên; sản xuất, kinh doanh cồn, rượu, bia, thuốc lá, chất tác động đến tinh thần hoặc chất gây nghiện khác; sản xuất, sử dụng hoặc vận chuyển hóa chất, khí gas, chất nổ; bảo trì, bảo dưỡng thiết bị, máy móc; phá dỡ các công trình xây dựng; nấu, thổi, đúc, cán, dập, hàn kim loại; lặn biển, đánh bắt thủy, hải sản xa bờ...Ngoài các công việc vị cấm đã quy định tại điều 147, dự thảo Thông tư nêu cụ thể danh mục 88 công việc bị cấm vì gây tổn hại đến sự phát triển thể lực, trí lực, nhân cách của người chưa thành niên.Bộ Lao động - TBXH đề xuất cấm sử dụng lao động từ 15 đến dưới 18 tuổi làm các công việc tiếp xúc với các yếu tố vệ sinh lao động và các chất trong môi trường lao động (điện từ trường, rung, ồn, nhiệt độ, bụi silic, bụi không chứa silic, bụi bông, bụi amiăng, bụi than, bụi tale; các loại chất, tia phóng xạ; bức xạ bởi tia X và các tia có hại khác) nằm ngoài giới hạn cho phép theo tiêu chuẩn, quy chuẩn kỹ thuật quốc gia về vệ sinh lao động.Cấm sử dụng lao động trong độ tuổi trên làm các công việc tiếp xúc với các vi sinh vật gây bệnh truyền nhiễm; thời gian làm việc trên 4 giờ mỗi ngày trong không gian làm việc gò bó, chật hẹp, công việc có khi phải quỳ gối, nằm, cúi khom; làm việc trên giá cao hay dây treo cao hơn 2m so với mặt sàn làm việc...Người sử dụng lao động có trách nhiệm rà soát, không được bố trí người lao động từ đủ 15 tuổi đến chưa đủ 18 tuổi làm các công việc và tại nơi làm việc được quy định tại Thông tư này.Chí Tâm",
        "categories":["Lao động"]},
      {
        "message":"Bộ Trưởng Đào Ngọc Dung tặng quà cho Trung tâm Dịch vụ Việt  làm tỉnh Đồng ThápĐến thăm Trung tâm dịch vụ Việc làm tỉnh Đồng Tháp đúng dịp các đối tác Nhật Bản đang có buổi phỏng vấn các ứng viên tham gia Chương trình Tu nghiệp sinh Nhật Bản. Tại đây, Bộ trưởng Đào Ngọc Dung đã nói chuyên với các nhà tuyển dụng Nhật Bản: “Những lao động tham gia chương trình tu nghiệp sinh Nhật Bản là nguồn vốn quý của chúng tôi, chúng tôi cho mượn nhưng các ông phải đào tạo nâng cao tay nghề, ngoại ngữ và quan tâm đời sống của các cháu”.Bộ Trưởng Đào Ngọc Dung cùng đoàn kiểm tra công tác xuất khẩu lao động tại Trung tâm Dịch vụ việc làm tỉnh Đồng ThápBộ Trưởng Đào Ngọc Dung cùng đoàn cũng đã đến thăm phòng giải quyết chế độ cho người lao động thất nghiệp. Đồng thời, Bộ trưởng đã vào vai của một người lao động mới bị mất việc bốn tháng để hỏi về điều kiện, thủ tục để người lao động đủ điều kiện được hưởng chế độ bảo  hiểm thất nghiệp,…Được biết, trong năm 2019 tỉnh Đồng Tháp đã triển khai đồng bộ nhiều giải pháp trong công tác giới thiệu việc làm và đã mang lại hiệu quả tích cực với hơn 36.000 lao động được giải quyết việc làm, trong đó có 2.019 lao động được đưa đi làm việc có thời hạn ở nước ngoài.Thăm hỏi người lao động tại Trung tâm Dịch vụ việc làm tỉnh Đồng ThápBộ trưởng Đào Ngọc Dung nói chuyện với nhà tuyển dụng Nhật BảnBộ trưởng đã vào vai của một người lao động mới bị mất việc bốn tháng để hỏi về điều kiện, thủ tục để người lao động đủ điều kiện được hưởng chế độ bảo  hiểm thất nghiệp,…Theo đó, tỷ lệ thất nghiệp của tỉnh Đồng Tháp tiếp tục được duy trì ở mức dưới 3%, cơ cấu lao động chuyển dịch tích cực theo hướng công nghiệp, dịch vụ, tỷ lệ lao động nông nghiệp chiếm 49,3% trong tổng lao động xã hội. Thị trường lao động được mở rộng ra ngoài tỉnh và nước ngoài, nhất là xuất khẩu lao động đã chú trọng vào thị trường Nhật Bản, lao động thời vụ tại Hàn quốc.Trước đó Bộ trưởng và Đoàn công tác cũng đã đến thăm mô hình Hội quán về chia sẻ kinh nghiệm cho nông dân trong lĩnh vực nông nghiệp, văn hóa xã hội.Bộ trưởng và Đoàn công tác tham quan mô hình Hội quán tỉnh Đồng Tháp. Hội quán là  nơi chia sẻ kinh nghiệm cho nông dân trong lĩnh vực nông nghiệp, văn hóa -  xã hội.Đăng Hải",
        "categories":["Lao động"]},
      {
        "message":"Nam Định có khoảng 1.000 DN sản xuất công nghiệp, thương mại và dịch vụ, tạo việc làm, thu nhập ổn định cho trên 65.000 lao động. Những năm qua, tỉnh đã triển khai đồng bộ nhiều biện pháp tuyên truyền, hướng dẫn, đôn đốc các đơn vị, DN thực hiện nghiêm túc các quy định của pháp luật về ATVSLĐ; tạo môi trường thuận lợi cho sản xuất, kinh doanh phát triển. Đặc biệt, từ sau khi Luật ATVSLĐ 2015 có hiệu lực, các quy định pháp luật về ATVSLĐ được hướng dẫn, triển khai thực hiện tốt, như: Thời gian làm việc, thời giờ nghỉ ngơi; chế độ bồi dưỡng; trang bị phương tiện bảo vệ cá nhân; danh mục nghề nặng nhọc, độc hại, nguy hiểm; chế độ trợ cấp TNLĐ, BNN...Bên cạnh đó, các đơn vị, DN cũng thường xuyên đầu tư, cải thiện môi trường làm việc, bảo đảm an toàn thiết bị, nhà xưởng, khí thải, nước thải, tiếng ồn… tổ chức hệ thống y tế cơ sở chăm lo đời sống, sức khỏe người lao động.Công ty dược phẩm Xuân Thủy trang bị đầy đủ bảo hộ lao động cho công nhânNgoài ra, hàng năm, UBND tỉnh đã thành lập các đoàn kiểm tra liên ngành về công tác ATVSLĐ; tăng cường thanh tra các cơ sở sản xuất sử dụng nhiều lao động, tiềm ẩn nhiều nguy cơ mất ATVSLĐ; nâng cao năng lực, chất lượng và hiệu quả công tác thanh tra, kiểm tra về công tác ATVSLĐ, phòng chống BNN; kiên quyết xử phạt những hành vi vi phạm quy định về vệ sinh lao động tại các cơ sở sản xuất vi phạm.Qua kiểm tra cho thấy, nhiều DN đã thành lập bộ máy thực hiện công tác ATVSLĐ, trang cấp phương tiện bảo vệ cá nhân, huấn luyện ATVSLĐ, kiểm định máy móc, thiết bị có yêu cầu nghiêm ngặt về an toàn lao động, cải thiện điều kiện lao động.Các đoàn kiểm tra cũng yêu cầu DN, cơ sở sản xuất củng cố và hoàn thiện bộ phận y tế cơ sở và mạng lưới an toàn vệ sinh; tăng cường công tác tự kiểm tra về vệ sinh lao động, phòng chống BNN; tổ chức bố trí, sắp xếp thời giờ làm việc và nghỉ ngơi hợp lý; tổ chức huấn luyện về VSLĐ, phòng chống BNN và sơ cấp cứu cho người lao động khi bị tai nạn lao động; không ngừng cải thiện điều kiện lao động, giảm tiếp xúc trực tiếp với hóa chất độc hại, tăng cường hệ thống thông gió tại các nhà xưởng, bố trí đủ nước uống, nước sạch cho người lao động; thực hiện khám sức khỏe tuyển dụng, khám sức khỏe định kỳ, khám BNN và lập hồ sơ quản lý sức khỏe người lao động; thực hiện đầy đủ các chế độ chính sách về bảo hộ lao động để đảm bảo sức khỏe cho người lao động...Tuy đã đạt được nhiều kết quả tích cực, song so với yêu cầu nhiệm vụ đặt ra thì việc thực hiện công tác ATVSLĐ ở một số đơn vị, địa phương và DN trên địa bàn tỉnh Nam Định vẫn còn hạn chế. Tình trạng vi phạm quy định, tiêu chuẩn kỹ thuật ATVSLĐ vẫn xảy ra, nhất là trong lĩnh vực thi công xây dựng, sử dụng điện…Để tăng cường phòng tránh BNN, tai nạn cho người lao động, theo lãnh đạo tỉnh Nam Định, thời gian tới, trên địa bàn tỉnh cần có sự phối hợp đồng bộ giữa các ban, ngành, đoàn thể trong công tác tuyên truyền, phổ biến về Bộ Luật lao động; hướng dẫn người sử dụng lao động và người lao động thực hiện đầy đủ các quy định về ATVSLĐ. Tăng cường công tác kiểm tra, giám sát việc thực hiện pháp luật lao động đối với các DN sản xuất trên địa bàn, có hình thức xử phạt nghiêm minh đối với những đơn vị vi phạm.Đối với DN, cần trang bị thiết bị bảo hộ lao động và vệ sinh lao động, tạo điều kiện để người lao động được làm việc trong điều kiện bảo đảm vệ sinh, không có các yếu tố độc hại, nguy hiểm hoặc sử dụng các biện pháp kỹ thuật như cách ly nguồn độc hại (che chắn bụi, tiếng ồn, sóng vật lý...); tổ chức khám sức khỏe khi tuyển dụng để bố trí công việc phù hợp và khám sức khỏe định kỳ nhằm phát hiện sớm BNN để điều trị kịp thời.Người lao động, cần có ý thức thực hiện các quy định ATVSLĐ, không chủ quan, ngại sử dụng các trang thiết bị bảo hộ lao động, biết tự bảo vệ sức khỏe và có yêu cầu chính đáng về chế độ, bảo hộ lao động khi làm việc.Với việc triển khai nhiều biện pháp đồng bộ, thiết thực, Nam Định đã và đang tạo được bước chuyển biến trong công tác ATVSLĐ tại các đơn vị, DN. Qua đó góp phần tạo dựng môi trường sản xuất, kinh doanh phát triển thuận lợi.Thanh Tâm",
        "categories":["Lao động"]},
      {
        "categories":["Lao động"],
        "message":"Nghị quyết số 01/NQ-CP ngày 1/1/2020 của Chính phủ về nhiệm vụ, giải pháp chủ yếu thực hiện kế hoạch phát triển kinh tế-xã hội và dự toán NSNN năm 2020 đã nêu việc cải thiện môi trường đầu tư, kinh doanh, nâng cao năng lực cạnh tranh quốc gia, phát triển mạnh mẽ DN về cả số lượng, quy mô và chất lượng, đẩy mạnh tái cấu trúc DN, thúc đẩy khởi nghiệp sáng tạo là một trong các giải pháp để thực hiện đột phá chiến lược, đổi mới mô hình tăng trưởng theo chiều sâu trên cơ sở ứng dụng công nghệ hiện đại, tăng năng suất lao động, sử dụng hiệu quả các nguồn lực và nâng cao tính tự chủ của nền kinh tế. Tuy nhiên, theo phản ánh của cộng đồng khởi nghiệp sáng tạo (hay còn gọi là startup) đã cho thấy, hệ sinh thái khởi nghiệp sáng tạo của nước ta còn tồn tại nhiều khó khăn, rào cản, kém sức cạnh tranh so với các nước khác trong khu vực. Các hạn chế chủ yếu do môi trường kinh doanh chưa thực sự thuận lợi cho khởi nghiệp, quy định về điều kiện kinh doanh chưa phù hợp với yêu cầu của cuộc cách mạng công nghiệp lần thứ 4; thiếu hỗ trợ về cơ sở vật chất phục vụ nghiên cứu; hỗ trợ tài chính từ NSNN hạn chế, thủ tục phức tạp; chưa có hành lang pháp lý cho các sản phẩm, dịch vụ mới; nhân lực công nghệ bị thiếu hụt cả về chất lượng và số lượng… Nhằm tạo điều kiện thuận lợi cho các DN khởi nghiệp sáng tạo, Thủ tướng Chính phủ yêu cầu Bộ trưởng, Thủ trưởng cơ quan ngang Bộ, Thủ trưởng các cơ quan thuộc Chính phủ, Chủ tịch UBND tỉnh, thành phố trực thuộc Trung ương tập trung chỉ đạo, tổ chức thực hiện có hiệu quả các giải pháp, nhiệm vụ. Cụ thể: Thủ tướng giao Bộ KH-ĐT đôn đốc, yêu cầu các cơ quan đăng ký kinh doanh tại các địa phương hướng dẫn chi tiết, tạo điều kiện thuận lợi cho các DN khởi nghiệp sáng tạo trong việc đối chiếu, ghi nhận ngành, nghề kinh doanh của DN chưa có trong các mã ngành kinh doanh theo quy định hiện hành vào CSDL quốc gia về đăng ký DN. Chủ trì, phối hợp với các bộ, ngành, cơ quan liên quan và Ủy ban Kinh tế của Quốc hội sớm đề xuất Chính phủ việc sửa đổi Luật Đầu tư theo hướng tạo thuận lợi cho các nhà đầu tư nước ngoài thành lập, góp vốn, mua cổ phần, phần vốn góp của Quỹ Đầu tư khởi nghiệp sáng tạo tại Việt Nam; xây dựng dự thảo Nghị định về cơ chế, chính sách ưu đãi và khuyến khích đối với Trung tâm Đổi mới sáng tạo quốc gia, trình cấp có thẩm quyền trong quý I/2020.  Bộ KH-CN tiếp tục triển khai có hiệu quả Đề án Hỗ trợ hệ sinh thái khởi nghiệp đổi mới sáng tạo quốc gia đến năm 2025, hoàn thiện cơ chế quản lý nhà nước đối với hoạt động khởi nghiệp sáng tạo; rà soát, xây dựng CSDL các tổ chức KH-CN, trung tâm nghiên cứu, vườn ươm công nghệ, tổ chức hỗ trợ khởi nghiệp và đổi mới sáng tạo công lập và ngoài công lập trên cả nước; nghiên cứu, đề xuất giải pháp thúc đẩy kết nối, hợp tác giữa các tổ chức với nhau, báo cáo Thủ tướng Chính phủ trong quý I/2020. Bộ GD-ĐT nghiên cứu, lựa chọn từ những đơn vị có tiềm năng về sáng tạo công nghệ và đã có khởi đầu tích cực, đúng hướng về đổi mới sáng tạo và khởi nghiệp để hỗ trợ phát triển 3 trung tâm hỗ trợ về đổi mới sáng tạo và khởi nghiệp tại 3 trường đại học, phát triển hệ sinh thái khởi nghiệp, đổi mới sáng tạo của ngành Giáo dục, báo cáo Thủ tướng Chính phủ trong quý I/2020. Đồng thời, nghiên cứu, đề xuất giải pháp khuyến khích khởi nghiệp sáng tạo trong các cơ sở giáo dục đại học, giải pháp kết nối các trường đại học với các DN khởi nghiệp sáng tạo, báo cáo Thủ tướng Chính phủ trong quý I năm 2020. Nghiên cứu, đề xuất giải pháp liên quan đến việc phát triển các DN trong các trường đại học, thúc đẩy khởi nghiệp sáng tạo tại các trường đại học, báo cáo Thủ tướng Chính phủ trong quý I/2020; chỉ đạo, hỗ trợ các trường đại học xây dựng mới, mở rộng các chương trình đào tạo ngành công nghệ mới, công nghệ cốt lõi của cách mạng công nghiệp lần thứ 4; xây dựng nội dung, chương trình đào tạo để cung cấp kiến thức cho sinh viên về khởi nghiệp, sáng tạo; phát triển các hình thức liên kết đào tạo giữa trường đại học, viện nghiên cứu và DN công nghệ để mở rộng hiệu quả và nâng cao chất lượng đào tạo cho các ngành công nghệ mới. Bộ Tài chính chủ trì, phối hợp với các bộ, ngành liên quan nghiên cứu, xây dựng Đề án thành lập sàn giao dịch vốn cho DN khởi nghiệp sáng tạo, báo cáo Thủ tướng Chính phủ trong năm 2020-2021; chủ trì, hướng dẫn hạch toán kế toán cho DN có hoạt động đầu tư khởi nghiệp sáng tạo, công ty thực hiện quản lý quỹ đầu tư khởi nghiệp sáng tạo, báo cáo Thủ tướng Chính phủ trong quý II/2020. Bộ LĐ-TB&XH hỗ trợ tư vấn chính sách về lao động (việc làm, tiền lương, BHXH, giáo dục nghề nghiệp, an toàn lao động) cho các DN khởi nghiệp sáng tạo, báo cáo Thủ tướng Chính phủ trong quý I/2020; chỉ đạo các trường trong phạm vi quản lý tăng cường hỗ trợ học sinh, sinh viên khởi nghiệp; quan tâm xây dựng hệ sinh thái khởi nghiệp trong nhà trường; kết nối với các DN, các nhà nghiên cứu, DN khởi nghiệp sáng tạo để thúc đẩy tinh thần khởi nghiệp của học sinh, sinh viên, báo cáo Thủ tướng Chính phủ trong quý I/2020. Hướng dẫn, phổ biến rộng rãi quy trình, thủ tục cấp giấy phép lao động cho NLĐ nước ngoài có trình độ cao đến Việt Nam trong các ngành công nghệ cao, CNTT, các công nghệ cốt lõi của cuộc cách mạng công nghiệp lần thứ 4. Điều chỉnh các chương trình đào tạo nghề của các trường cao đẳng, trung cấp theo hướng tăng cường đào tạo kỹ năng chuyên môn; đưa nội dung đào tạo khởi nghiệp sáng tạo vào chương trình đào tạo; mở các chương trình đào tạo nghề chuyên ngành CNTT mà thị trường lao động đang và sẽ có nhu cầu, báo cáo Thủ tướng Chính phủ trong quý I/2020. Các bộ, cơ quan ngang bộ nghiên cứu, xây dựng thể chế cho các ngành, lĩnh vực kinh doanh trên nền tảng công nghệ mới, đã xuất hiện hoặc có tiềm năng xuất hiện, tạo hành lang pháp lý thuận lợi cho DN công nghệ. Ở các ngành có tiềm năng nhưng có mức độ ảnh hưởng cao tới kinh tế, xã hội như tài chính, ngân hàng, nghiên cứu xây dựng cơ chế quản lý thử nghiệm (Regulatory Sandbox) để DN có thể phát triển và thí điểm sản phẩm, dịch vụ mới. UBND các tỉnh, thành phố trực thuộc Trung ương chỉ đạo cơ quan chuyên môn và cơ quan có thẩm quyền tại địa phương tạo điều kiện thuận lợi cho các DN khởi nghiệp sáng tạo thực hiện các TTHC về đăng ký ngành nghề kinh doanh có điều kiện; xử lý nghiêm theo quy định của pháp luật đối với các trường hợp gây khó khăn cho DN trong quá trình thực hiện TTHC, trong đó có thủ tục đăng ký DN, đăng ký đầu tư, đăng ký góp vốn, mua cổ phần, phần vốn góp. Đẩy mạnh triển khai các hoạt động hỗ trợ khởi nghiệp sáng tạo theo tinh thần Nghị định số 39/2018/NĐ-CP, Chỉ thị số 15/CT-TTg và Quyết định số 844/QĐ-TTg… PV"},
      {
        "message":"(Ảnh minh họa)Nghị định thay thế Nghị định 37/2016/NĐ-CP được xây dựng theo hướng: Bỏ bớt thủ tục hành chính; quy định rõ hơn, thuận lợi hơn mức hỗ trợ (cao hơn); quy trình xác định đối tượng được hưởng nhanh hơn, chính xác hơn, quy trình thực hiện thuận lợi hơn, nhằm hỗ trợ DN thực hiện tốt hoạt động phòng ngừa, giảm TNLĐ, BNN. Cụ thể:Khám, chữa bệnh nghề nghiệp. Hiện nay, DN rất ngại, thậm chí trốn khám phát hiện BNN cho NLĐ vì việc khám này rất tốn kém so với khám sức khỏe bình thường. Khi phát hiện ra BNN, DN lại phải tốn kém rất nhiều chi phí chữa bệnh cho NLĐ. Bên cạnh đó, sẽ phải cải thiện điều kiện lao động, môi trường lao động. Chính vì lý do đó nên quy định hỗ trợ khám, chữa bệnh nghề nghiệp là giúp DN giảm chi phí nhưng vẫn đảm bảo được quyền lợi, chế độ cho NLĐ.Phục hồi chức năng cho NLĐ. Khi NLĐ không may bị TNLĐ, bị suy giảm chức năng của các bộ phận cơ thể, NLĐ khó làm được công việc bình thường, dễ bị sa thải, mất việc làm. Quy định hỗ trợ DN phục hồi chức năng cho NLĐ là rất nhân văn, vừa giúp DN giảm chi phí phục hồi, giúp NLĐ phục hồi chức năng có thể tiếp tục làm công việc phù hợp, có thu nhập nuôi sống bản thân và gia đình. Đặc biệt giúp người lao động trong DN yên tâm công tác, gắn bó với DN.Điều tra lại các vụ TNLĐ, BNN theo đề nghị của cơ quan Bảo hiểm xã hội. Trước đây chưa có quy định này, khi Đoàn điều tra TNLĐ đưa ra kết luận điều tra, có trường hợp Bảo hiểm xã hội không đồng tình, nên có thể gây thiệt hại cho DN, nhất là chế độ chính sách không thực hiện được, ảnh hưởng đến quyền lợi của NLĐ và Quỹ TNLĐ-BNN nhưng khó tổ chức điều tra lại vì chưa có quy định của pháp luật nên không có kinh phí cho hoạt động này. Vì vậy, quy định này sẽ giải quyết được dứt điểm vướng mắc nêu trên.Hỗ trợ huấn luyện ATVSLĐ. Đây là hoạt động rất quan trọng trong phòng ngừa TNLĐ-BNN. Bởi vì khi NLĐ được huấn luyện ATVSLĐ theo đúng các quy định của Luật ATVSLĐ, Nghị định 44/2016/NĐ-CP và huấn luyện các giải pháp làm việc an toàn tại DN, cơ sở sản xuất , họ sẽ hiểu các rủi ro, biết cách phòng tránh nguy cơ có thể xảy ra TNLĐ-BNN với họ. Biết bảo vệ mình và đồng đội xung quanh, đem lại hạnh phúc cho gia đình của họ khi không xảy ra TNLĐ –BNN. Tránh được TNLĐ – BNN là tránh được mất đi sức khỏe, tính mạng; giảm chi phí, thiệt hại cho DN; Đem lại hạnh phúc cho bản thân, gia đình, góp phần phát huy hiệu quả của Quỹ Bảo hiểm TNLĐ-BNN.Thực hiện quy định của Luật ATVSLĐ và Nghị định 37/2016/NĐ-CP, hầu hết các trường hợp TNLĐ, BNN đã xác định tỷ lệ suy giảm sức khỏe đều được hưởng chế độ trợ cấp TNLĐ, BNN theo quy định của pháp luật, cụ thể: Trong giai đoạn 2016 – đến 2018, các cơ quan bảo hiểm xã hội đã chi khám giám định thương tật bình quân là gần 1,9 tỷ đồng/năm; chi trợ cấp bình quân là gần 148 tỷ đồng/năm; chi trợ cấp TNLĐ – BNN hàng tháng bình quân là hơn 452 triệu đồng/năm; chi dưỡng sức, phục hồi sức khỏe bình quân là 882 triệu đồng/năm; chi hỗ trợ chuyển đổi nghề bình quân là gần 67 tỷ đồng/năm; chi hỗ trợ phòng ngừa TNLĐ, BNN trong năm 2018 là 200 triệu đồng; năm 2017 phê duyệt hỗ trợ kinh phí huấn luyện từ bảo hiểm xã hội là hơn 96 tỷ đồng cho 38.276 người; năm 2018 phê duyệt hỗ trợ huấn luyện ATVSLĐ cho người tham gia bảo hiểm TNLĐ, BNN bắt buộc là gần 43 tỷ đồng…/.Cảnh Hưng",
        "categories":["Lao động"]},
      {
        "categories":["Lao động"],
        "message":"Cùng dự có lãnh đạo Vụ Hợp tác Quốc tế, Vụ Pháp chế, Cục Quan hệ Lao động và tiền lương, Tổng cục Giáo dục nghề nghiệp, Cục việc làm.Quang cảnh buổi tiếp Giám đốc ILO tại trụ sở Bộ Lao động - TBXHTrao đổi với ngài Chang Hee Lee, Thứ trưởng Lê Văn Thanh, cho biết: Quốc hội Việt Nam đã thông qua Bộ luật Lao động 2019, đặc biệt là Nghị viện Châu Âu cũng vừa bỏ phiếu thông qua Hiệp định EVFTA. Đây là sự kiện rất quan trọng, mở ra cả cơ hội và đặt ra nhiều thách thức đối với Bộ Lao động - TBXH nói riêng trong thời gian tới. Do đó, nhiều văn bản cần được xây dựng để triển khai việc thực thi Bộ luật Lao động 2019 cũng như triển khai chuẩn bị cho các Hiệp định EVFTA và CPTTP. Trong thực hiện những nhiệm vụ của mình, Bộ Lao động - TBXH mong muốn tiếp tục nhận được sự hỗ trợ, hợp tác từ phía ILO, nhất là những văn bản liên quan đến Tổ chức đại diện của người lao động tại các đơn vị. Với những kinh nghiệm quý báu của mình, ILO có thể đóng góp những ý kiến quan trọng và hỗ trợ cho Việt Nam trong lĩnh vực này cũng như trong quá trình thông qua những Công ước của ILO sắp tới…Thứ trưởng Lê Văn Thanh trao đổi với ông Chang Hee Lee về vấn đề lao động - việc do dịch bệnh Covid-19Chia sẻ vắn tắt về một số điểm ảnh hưởng đến lĩnh vực lao động, việc làm tại Việt Nam do dịch bệnh Covid-19, Thứ trưởng Lê Văn Thanh, thông tin: Trước hết là tâm lý người lao động cũng có phần lo ngại khi phải đi làm trong những môi trường có thể bị nhiễm dịch, do đó đã có một bộ phận người lao động đang tạm ngừng, nghỉ việc; một số doanh nghiệp có vốn đầu tư nước ngoài thiếu nguyên liệu từ Trung Quốc cũng như những công nhân, người lao động quản đốc là người Trung Quốc nên phải thu hẹp sản xuất. Đối với những lao động là người Trung Quốc về quê ăn Tết nhưng do dịch bệnh chưa quay trở lại làm việc, Việt Nam đang có phương án đưa dần từng đợt theo thứ tự ưu tiên nhưng đều phải được cách ly theo quy định; một số doanh nghiệp ảnh hưởng do nguồn nguyên liệu, khó khăn về xuất khẩu thì yêu cầu tái cơ cấu lại, nhập nguyên liệu tương ứng từ các quốc gia hoặc xuất khẩu sang các  thị trường khác.Giám đốc ILO Chang Hee Lee cam kết sẽ tiếp tục hỗ trợ Bộ Lao động - TBXH\"Trong ngắn hạn thì dịch bệnh Covid-19 đã ảnh hưởng nhất định tới vấn đề lao động, việc làm của Việt Nam. Thủ tướng Chính phủ giao cho các Bộ, ngành, địa phương đánh giá lại các ngành và lĩnh vực mà bị ảnh hưởng để có phương án điều chỉnh cũng như cơ cấu tăng trưởng. Việt Nam hiện đang là nước khá an toàn trước dịch bệnh Covid-19. Chúng ta mong muốn dịch bệnh này sớm được dập tắt và kết thúc để quay trở lại với việc phát triển kinh tế - xã hội một cách bình thường…\" – Thứ trưởng Lê Văn Thanh, nhấn mạnh.Cảm ơn sự đón tiếp và trao đổi thẳng thắn của Thứ trưởng Lê Văn Thanh, ông Chang Hee Lee đánh giá cao những thành quả đạt được trong năm 2019 của Việt Nam nói chung và những hợp tác giữa Việt Nam và ILO nói riêng. Nền kinh tế của Việt Nam đã phát triển và tăng trưởng rất mạnh, trở thành điểm sáng trong nền kinh tế toàn cầu với những bước tiến đều đặn, vững chắc, trong đó có lĩnh vực lao động - việc làm.Giám đốc ILO Chang Hee Lee chia sẻ với Thứ trưởng Lê Văn Thanh về Chương trình hỗ trợ lĩnh vực lao động - việc làm của Việt NamGiám đốc ILO Chang Hee Lee, cho rằng: Sự tham gia của các Hiệp định thương mại quốc tế như EVFTA và CPTTP đã mở ra những cơ hội rất lớn cho sự phát triển kinh tế - xã hội của Việt Nam. Mặc dù còn nhiều thách thức đang đón chờ, trong đó có việc thực hiện các Nghị định liên quan tới sự hoàn thiện hệ thống quan hệ lao động mới đảm bảo sự phát triển ổn định. Song tin rằng việc hiện đại hóa hệ thống quan hệ lao động mới, cũng như sự ra đời của các tổ chức đại diện cho người lao động là những nhân tố quan trọng trong việc hỗ trợ Việt Nam đối với quá trình đi lên trở thành một nước hiện đại, có mức thu nhập trung bình cao và sau này trở thành một nước phát triển. ILO cam kết sẽ hỗ trợ Việt Nam trong quá trình thực hiện cải cách quan hệ lao động cũng như thực hiện Bộ luật Lao động…Cuối buổi tiếp, Thứ trưởng Lê Văn Thanh mong muốn hai bên sớm bắt tay thảo luận kỹ trong việc xây dựng những văn bản quy định chi tiết về thực thi Bộ luật Lao động 2019, cũng như Hiệp định EVFTA và CPTTP. Về xây dựng văn bản quy định về tổ chức đại diện của người lao động Thứ trưởng yêu cầu Cục Quan hệ Lao động và Tiền lương, Vụ Pháp chế sẽ trực tiếp hợp tác với ILO để hoàn thành văn bản này. Đối với lĩnh vực thị trường lao động như các trung tâm dịch vụ việc làm, Cục Việc làm sẽ phối hợp chặt chẽ với ILO vì đây là lĩnh vực rất quan trọng đối với Việt Nam và mong muốn ILO hỗ trợ cho lĩnh vực này hơn nữa…Thứ trưởng Lê Văn Thanh gửi lời mời ngài Tổng Giám đốc ILO tới Việt Nam tham dự \"Hội nghị về phát triển nguồn nhân lực trong tình hình thế giới đang thay đổi\"Nhân dịp này, Thứ trưởng Lê Văn Thanh đã gửi lời mời tới ngài Tổng Giám đốc ILO tham dự \"Hội nghị về phát triển nguồn nhân lực trong tình hình thế giới đang thay đổi\" dự kiến sẽ được tổ chức trong tháng 9 năm 2020. Đây là một trong những sự kiện quan trọng được Bộ Lao động - TBXH tổ chức trong năm Chủ tịch ASEAN của Việt Nam.Chí Tâm"},
      {
        "categories":["Lao động"],
        "message":"Lãnh đạo Cục An toàn lao động, Bộ Lao động - Thương binh và Xã hội cho biết, trình tự, hồ sơ giải quyết chế độ BNN đối với người lao động (NLĐ) đã nghỉ hưu hoặc không còn làm việc trong các nghề, công việc có nguy cơ bị BNN được quy định tại Điều 10 Thông tư 26/2017/TT-BLĐTBXH quy định và hướng dẫn thực hiện chế độ bảo hiểm tai nạn lao động (TNLĐ), BNN bắt buộc.Theo đó, trong trường hợp NLĐ đã nghỉ hưu, thôi việc mà còn trong thời gian bảo đảm, người lao động gửi hồ sơ sức khỏe cá nhân đến cơ sở khám BNN để khám phát hiện BNN. Sau khi có kết quả khám thì cơ sở khám BNN hoàn thiện hồ sơ cho NLĐ theo quy định của Bộ Y tế.Đối với trường hợp NLĐ chuyển việc khác không còn làm trong các nghề, công việc có nguy cơ bị BNN mà còn trong thời gian bảo đảm, NLĐ gửi hồ sơ sức khỏe cá nhân đến cơ sở khám BNN để khám phát hiện BNN. Sau khi khám phát hiện bệnh thì NLĐ hoặc người sử dụng lao động nơi NLĐ đang làm việc lập hồ sơ khám BNN trên cơ sở hồ sơ quản lý sức khỏe của NLĐ.Sau khi hoàn thiện hồ sơ khám BNN, NLĐ chủ động đi khám giám định mức suy giảm khả năng lao động hoặc đề nghị đơn vị nơi NLĐ đã từng làm việc hoặc đang làm việc giới thiệu. Khi có kết quả giám định mức suy giảm khả năng lao động từ 5% trở lên thì gửi hồ sơ theo quy định tại Khoản 3 Điều 6 Nghị định số 37/2016/NĐ-CP đến cơ quan Bảo hiểm xã hội tỉnh, thành phố để giải quyết chế độ BNN. Thời điểm hưởng trợ cấp BNN được tính từ tháng có kết luận của Hội đồng giám định y khoa.Lãnh đạo Cục An toàn lao động ví dụ cụ thể: Ông Nguyễn Văn A có thời gian đóng vào quỹ bảo hiểm tai nạn lao động, BNN tại doanh nghiệp B với công việc là công nhân khai thác đá thủ công từ tháng 01/1990 - 6/2016. Từ tháng 7/2016, ông A chuyển sang làm công việc văn phòng và tại thời điểm này bị bệnh bụi phổi silic. Cũng trong tháng 7/2017, ông A được Hội đồng giám định y khoa kết luận bị suy giảm khả năng lao động 20% do bệnh bụi phổi silic nghề nghiệp. Như vậy, tiền lương tháng làm căn cứ tính khoản phụ cấp theo thời gian đóng bảo hiểm vào quỹ bảo hiểm TNLĐ, BNN đối với trường hợp của ông Nguyễn Văn A được xác định là tiền lương tháng làm căn cứ đóng bảo hiểm tại tháng 6/2016; thời điểm hưởng trợ cấp kể từ tháng 7/2017.Đối với bảo hiểm TNLĐ, tại Điều 40 Luật An toàn vệ sinh lao động năm 2015 quy định rõ các trường hợp NLĐ không được hưởng chế độ từ người sử dụng lao động khi bị TNLĐ nếu bị tai nạn thuộc một trong các nguyên nhân sau: Do mâu thuẫn của chính nạn nhân với người gây ra tai nạn mà không liên quan đến việc thực hiện công việc, nhiệm vụ lao động; do NLĐ cố ý tự hủy hoại sức khỏe của bản thân; do sử dụng ma túy, chất gây nghiện khác trái với quy định của pháp luật.Các trường hợp NLĐ không được hưởng chế độ TNLĐ và một số trường hợp cá biệt cũng quy định tại Điều 40 của Luật An toàn, vệ sinh lao động 2015: Đối với trường hợp NLĐ sau khi về hưu mới đề nghị giải quyết chế độ TNLĐ thì người sử dụng lao động nơi người bị TNLĐ lập thủ tục hồ sơ theo quy định chuyển cơ quan Bảo hiểm xã hội nơi chi trả lương hưu, và trong trường hợp này hồ sơ không gồm sổ bảo hiểm xã hội. Trường hợp đơn vị đang làm thủ tục giải thể thì Hội đồng giải thể có trách nhiệm lập thủ tục hồ sơ; nếu đơn vị đã giải thể thì cơ quan, đơn vị quản lý cấp trên trực tiếp chịu trách nhiệm lập thủ tục hồ sơ.Trường hợp NLĐ đồng thời giao kết hợp đồng lao động với nhiều người sử dụng lao động mà bị TNLĐ, BNN thì đơn vị nơi phân công nhiệm vụ, công việc cho NLĐ khi chịu trách nhiệm lập hồ sơ và đề nghị giải quyết hưởng chế độ TNLĐ, BNN.Trường hợp đồng thời giao kết hợp đồng lao động với nhiều người sử dụng lao động mà bị tai nạn trên đường đi từ nơi làm việc của đơn vị này đến nơi làm việc của đơn vị khác được xác định là TNLĐ, thì đơn vị nơi NLĐ đến làm việc được xác định là đơn vị nơi NLĐ bị TNLĐ và người sử dụng lao động của đơn vị đó phải chịu trách nhiệm lập hồ sơ và đề nghị giải quyết hưởng chế độ TNLĐ cho NLĐ.Với tai nạn do các yếu tố bệnh lý trong quá trình lao động thì căn cứ kết quả điều tra TNLĐ của Đoàn điều tra TNLĐ sau khi được thanh tra Sở Lao động - Thương binh và Xã hội phê duyệt để giải quyết chế độ cho NLĐ.NLĐ bị TNLĐ, BNN trong thời gian không đăng ký đóng vào quỹ bảo hiểm TNLĐ, BNN thì người sử dụng lao động có trách nhiệm giải quyết quyền lợi đối với người lao động theo Khoản 4 Điều 39 của Luật An toàn, vệ sinh lao động.Quỹ bảo hiểm TNLĐ, BNN chi trả toàn bộ chi phí khám BNN cho các trường hợp quy định tại Khoản 1 và Khoản 2Thanh Tâm"},
      {
        "categories":["Lao động"],
        "message":"Thời gian làm căn cứ tính hưởng chế độ tai TNLĐ, BNN là tổng thời gian đóng bảo hiểm vào quỹ bảo hiểm TNLĐ, BNN của người lao độngTheo đó, thời gian làm căn cứ tính hưởng chế độ tai TNLĐ, BNN là tổng thời gian đóng bảo hiểm vào quỹ bảo hiểm TNLĐ, BNN của người lao động, không kể thời gian đóng trùng của các hợp đồng lao động; thời gian đóng bảo hiểm vào quỹ bảo hiểm TNLĐ, BNN nếu không liên tục thì được cộng dồn; thời gian người lao động giữ các chức danh theo quy định tại Nghị định số 09/1998/NĐ-CP ngày 23/01/1998 trước ngày 1/1/1998 mà được tính hưởng bảo hiểm xã hội thì thời gian đó được tính hưởng chế độ TNLĐ, BNN.Nếu thời gian người lao động nghỉ việc hưởng chế độ ốm đau theo quy định của Luật Bảo hiểm xã hội, thời gian không làm việc hoặc nghỉ việc không hưởng lương từ 14 ngày làm việc trở lên trong tháng thì tháng đó người sử dụng lao động không đóng bảo hiểm TNLĐ, BNN và tháng đó không được tính là thời gian đóng bảo hiểm vào quỹ TNLĐ, BNN trừ trường hợp quy định tại Khoản 2 Điều 3 Thông tư này.Ngoài ra, thời gian nghỉ việc hưởng chế độ thai sản theo quy định của Luật Bảo hiểm xã hội từ 14 ngày làm việc trở lên trong tháng người sử dụng lao động không phải đóng vào quỹ bảo hiểm TNLĐ, BNN nhưng được tính là thời gian đóng bảo hiểm vào quỹ bảo hiểm TNLĐ, BNN, cụ thể: Trường hợp hợp đồng lao động hết thời hạn trong thời gian người lao động nghỉ việc hưởng chế độ thai sản thì thời gian hưởng chế độ thai sản từ khi nghỉ việc đến khi hợp đồng lao động hết thời hạn được tính là thời gian đóng bảo hiểm vào quỹ bảo hiểm TNLĐ, BNN, thời gian hưởng chế độ thai sản sau khi hợp đồng lao động hết thời hạn không được tính là thời gian đã đóng bảo hiểm vào quỹ bảo hiểm TNLĐ, BNN.Trường hợp, thời gian hưởng chế độ thai sản của người lao động chấm dứt hợp đồng lao động, hợp đồng làm việc hoặc thôi việc trước thời điểm sinh con hoặc nhận con nuôi dưới 6 tháng tuổi quy định tại khoản 4 Điều 31 của Luật Bảo hiểm xã hội không được tính là thời gian đã đóng bảo hiểm vào quỹ bảo hiểm TNLĐ, BNN.Trong trường hợp lao động nữ đi làm trước khi hết thời hạn nghỉ sinh con theo quy định thì thời gian hưởng chế độ thai sản từ khi nghỉ việc đến khi đi làm trước khi hết thời hạn nghỉ sinh được tính là thời gian đóng bảo hiểm vào quỹ bảo hiểm TNLĐ, BNN, kể từ thời điểm đi làm trước khi hết thời hạn nghỉ sinh con thì lao động nữ vẫn được hưởng chế độ thai sản cho đến khi hết thời hạn quy định tại tại khoản 1 hoặc khoản 3 Điều 34 của Luật Bảo hiểm xã hội nhưng người sử dụng lao động phải đóng bảo hiểm vào quỹ bảo hiểm TNLĐ, BNN.Trường hợp người cha hoặc người trực tiếp nuôi dưỡng, người mẹ nhờ mang thai hộ, người cha nhờ mang thai hộ hưởng chế độ thai sản mà không nghỉ việc thì người sử dụng lao động vẫn phải đóng bảo hiểm vào quỹ bảo hiểm TNLĐ, BNN.Lãnh đạo Cục An toàn lao động cũng cho biết thêm, tiền lương đóng bảo hiểm vào quỹ bảo hiểm TNLĐ, BNN làm căn cứ tính hưởng chế độ TNLĐ, BNN được hiểu là tiền lương tháng liền kề trước tháng bị TNLĐ, BNN; là tiền lương tháng cuối cùng đóng bảo hiểm vào quỹ bảo hiểm TNLĐ, BNN của công việc đã làm mà công việc đó gây ra bệnh nghề nghiệp đối với trường hợp bị bệnh nghề nghiệp khi đã nghỉ hưu hoặc không còn làm việc trong các nghề, công việc có nguy cơ bị bệnh nghề nghiệp. Trường hợp người lao động bị tai nạn lao động ngay trong tháng đầu đóng bảo hiểm vào quỹ bảo hiểm TNLĐ, BNN hoặc bị TNLĐ, BNN trong tháng đầu trở lại làm việc đóng bảo hiểm sau thời gian đóng gián đoạn do chấm dứt hợp đồng lao động thì bằng tiền lương đóng vào quỹ bảo hiểm TNLĐ, BNN của chính tháng đó. Trường hợp người lao động bắt đầu tham gia bảo hiểm xã hội trước ngày 1/1/ 2016 mà thuộc đối tượng thực hiện chế độ tiền lương do nhà nước quy định thì mức tiền lương làm căn cứ tính trợ cấp được tính trên cơ sở hệ số tiền lương và phụ cấp (nếu có) nhân với mức lương cơ sở tại thời điểm hưởng trợ cấp.Với trường hợp người lao động đồng thời giao kết hợp đồng lao động với nhiều người sử dụng lao động thì tiền lương tính hưởng trợ cấp bằng tổng các mức tiền lương làm căn cứ đóng bảo hiểm vào quỹ bảo hiểm TNLĐ, BNN của tất cả các hợp đồng lao động tại tháng liền kề trước tháng bị TNLĐ, BNN của lần sau cùng nhưng không quá 20 tháng lương cơ sở.Thanh Tâm"},
      {
        "message":"Người làm việc theo hợp đồng lao động không xác định thời hạn và hợp đồng lao động có thời hạn từ đủ 03 tháng trở lên; người làm việc theo hợp đồng lao động có thời hạn từ đủ 01 tháng đến dưới 03 tháng (không bao gồm người giúp việc gia đình) là đối tượng phải đóng bảo hiểm tai nạn lao động - bệnh nghề nghiệp (TNLĐ - BNN). Đóng BHTN-BNN là chính sách mà người lao động và doanh nghiệp cần biểtCụ thể, Nghị định số 37/2016/NĐ-CP ngày 15/05/2016 của Chính phủ quy định chi tiết và hướng dẫn thi hành một số điều của Luật An toàn, vệ sinh lao động về bảo hiểm TNLĐ - BNN bắt buộc quy định đối tượng áp dụng là: - Cán bộ, công chức, viên chức và người lao động Việt Nam làm việc theo hợp đồng lao động thuộc đối tượng tham gia bảo hiểm TNLĐ-BNN bắt buộc, bao gồm: Cán bộ, công chức, viên chức theo quy định của pháp luật về cán bộ, công chức, viên chức.Sĩ quan, quân nhân chuyên nghiệp quân đội nhân dân; sĩ quan, hạ sĩ quan nghiệp vụ, sĩ quan, hạ sĩ quan chuyên môn kỹ thuật công an nhân dân; người làm công tác cơ yếu hưởng lương như đối với quân nhân;Hạ sĩ quan, chiến sĩ quân đội nhân dân; hạ sĩ quan, chiến sĩ công an nhân dân phục vụ có thời hạn; học viên quân đội, công an, cơ yếu đang theo học được hưởng sinh hoạt phí. Công nhân quốc phòng, công nhân công an, người làm công tác khác trong tổ chức cơ yếu.Người làm việc theo hợp đồng lao động không xác định thời hạn và hợp đồng lao động có thời hạn từ đủ 03 tháng trở lên và người làm việc theo hợp đồng lao động có thời hạn từ đủ 01 tháng đến dưới 03 tháng, không bao gồm người lao động là người giúp việc gia đình. Người quản lý doanh nghiệp, người quản lý điều hành hợp tác xã có hưởng tiền lương.- Người sử dụng lao động theo quy định tại Khoản 3 Điều 2 Luật BHXH. - Người lao động đã nghỉ hưu hoặc không còn làm việc trong các nghề, công việc có nguy cơ bị bệnh nghề nghiệp. - Cơ quan, tổ chức, cá nhân có liên quan đến bảo hiểm TNLĐ-BNN.(ảnh minh họa)Mức đóng vào Quỹ bảo hiểm TNLĐ-BNN Theo Điều 3 Nghị định số 44/2017/NĐ-CP ngày 14/04/2017 của Chính phủ, người sử dụng lao động hằng tháng đóng vào Quỹ bảo hiểm TNLĐ-BNN với mức 0,5% trên quỹ tiền lương làm căn cứ đóng BHXH của người lao động được quy định tại các điểm a, b, c, d, đ và h khoản 1 Điều 2 Luật BHXH, trừ trường hợp lao động là người giúp việc gia đình. 0,5% trên mức lương cơ sở đối với người lao động được quy định tại điểm e khoản 1 Điều 2 Luật BHXH. Người sử dụng lao động là doanh nghiệp, hợp tác xã, hộ kinh doanh cá thể, tổ hợp tác hoạt động trong lĩnh vực nông nghiệp, lâm nghiệp, ngư nghiệp, diêm nghiệp trả lương theo sản phẩm, theo khoán thì mức đóng hằng tháng theo quy định tại điểm a khoản 1 Điều này; phương thức đóng được thực hiện hằng tháng, 03 tháng hoặc 06 tháng một lần. Căn cứ vào khả năng bảo đảm cân đối Quỹ bảo hiểm TNLĐ-BNN, Chính phủ xem xét điều chỉnh mức đóng vào Quỹ bảo hiểm TNLĐ-BNN tại khoản 1 Điều này từ ngày 01/01/2020. Đồng thời, Khoản 3 Điều 4 Nghị định này cũng quy định, đối với người làm việc theo hợp đồng lao động có thời hạn từ đủ 01 tháng đến dưới 03 tháng, việc đóng vào Quỹ bảo hiểm TNLĐ, BNN theo quy định tại điểm a khoản 1 Điều 3 của Nghị định này được áp dụng từ ngày 01/01/2018./.Hồng Minh",
        "categories":["Lao động"]},
      {
        "categories":["Lao động"],
        "message":"Ông Nguyễn Gia Liêm, Phó Cục trưởng Cục Quản lý Lao động ngoài nước, cho biết: Hiện nay, Việt Nam có gần 50.000 lao động đang làm việc tại Hàn Quốc. Trong đó, ở 2 vùng dịch lớn của Hàn Quốc là thành phố Daegu có khoảng 1.000 lao động và tỉnh Gyeongbuk với hơn 3.000 lao động. Ngay từ khi có dịch, Cục Quản lý Lao động ngoài nước đã có văn bản gửi Ban quản lý lao động Việt Nam tại Hàn Quốc và các doanh nghiệp áp dụng các biện pháp đảm bảo an toàn cho người lao động, hướng dẫn người lao động tuân thủ các biện pháp phòng dịch theo yêu cầu của nước sở tại. Để bảo vệ sức khỏe và an toàn cho người lao động, Ban Quản lý lao động Việt Nam tại Hàn Quốc cũng đã đề nghị Văn phòng Chương trình cấp phép việc làm cho người nước ngoài làm việc tại Hàn Quốc (EPS) và doanh nghiệp phái cử theo dõi tình hình dịch bệnh liên quan đến lao động Việt Nam. Bộ trưởng Bộ Lao động - TBXH Đào Ngọc Dung tới thăm bếp ăn của người lao động Việt Nam tại Hàn Quốc Bên cạnh đó, các cơ quan chức năng của Việt Nam tại Hàn Quốc và đại diện doanh nghiệp cũng đang triển khai cung cấp thông tin phòng dịch cho người lao động. Hệ thống các tư vấn viên người Việt tại các trung tâm hỗ trợ lao động cũng thường xuyên cập nhật thông tin cho người lao động Việt Nam, đồng thời khuyến cáo người lao động không nên đến các khu vực đang có dịch và có khả năng chịu ảnh hưởng của dịch; tuân thủ các hướng dẫn về phòng tránh dịch bệnh của cơ quan chức năng Hàn Quốc. Để nhận được sự hỗ trợ khi cần thiết, người lao động có thể liên lạc với Ban Quản lý lao động Việt Nam tại Hàn Quốc theo số điện thoại:  010-3248-6886; 010-4356-2505 hoặc số điện thoại của Văn phòng Chương trình cấp phép việc làm cho người nước ngoài làm việc tại Hàn Quốc (EPS): 010-9892-1712. Trước đó, thực hiện Công điện số 01/CĐ-LĐTBXH ngày 02/02/2020 của Bộ trưởng Bộ Lao động – TBXH về việc tăng cường các biện pháp phòng, chống dịch bệnh viêm đường hô hấp cấp do chủng mới của vi rút Corona gây ra, ngày 03/02/2020, Cục Quản lý Lao động ngoài nước đã ban hành công văn số 213/QLLĐNN-VP yêu cầu các doanh nghiệp hoạt động dịch vụ đưa người lao động Việt Nam đi làm việc ở nước ngoài theo hợp đồng nghiêm túc thực hiện các nội dung sau: 1. Trao đổi với đối tác nước ngoài để tạm thời lùi thời gian xuất cảnh đối với lao động Việt Nam sang làm việc tại các nước có các trường hợp nhiễm dịch bệnh nCoV; trong trường hợp cần thiết xuất cảnh, doanh nghiệp cần phải quán triệt cho người lao động chủ động các biện pháp phòng ngừa dịch bệnh nCoV, tuân thủ nghiêm ngặt các yêu cầu về y tế của cơ quan chức năng Việt Nam và nước tiếp nhận lao động. Lao động Việt Nam trước khi xuất cảnh sang Hàn Quốc làm việc có thời hạn theo hợp đồng 2. Đối với người lao động Việt Nam đi làm việc ở nước ngoài theo hợp đồng lao động về nước: (1) các doanh nghiệp tổ chức đón người lao động và yêu cầu người lao động tuân thủ nghiêm ngặt các quy định về y tế của cơ quan chức năng Việt Nam khi nhập cảnh; (2) trong trường hợp cần thiết, doanh nghiệp cần phải tổ chức khám cho người lao động tại các cơ sở y tế trước khi người lao động trở lại địa phương; (3) trao đổi với đối tác nước ngoài và người lao động để đặt vé máy bay cho người lao động về Việt Nam không có lịch trình quá cảnh tại Trung Quốc và các nước có các trường hợp nhiễm dịch bệnh nCoV; (4) thường xuyên cập nhật, báo cáo Cục Quản lý Lao động ngoài nước về danh sách người lao động đi làm việc ở nước ngoài về nước (theo phụ lục số 11 ban hành kèm theo Thông tư số 21/2007/TT-BLĐTBXH ngày 08 tháng 10 năm 2007 của Bộ Lao động - Thương binh và Xã hội) trên hệ thống cơ sở dữ liệu về người lao động Việt Nam đi làm việc ở nước ngoài tại địa chỉ http://csdl.dolab.gov.vn. 3. Các doanh nghiệp thường xuyên phối hợp, liên hệ với các Ban Quản lý lao động và Cơ quan đại diện ngoại giao Việt Nam ở nước ngoài, đối tác nước ngoài để theo dõi, nắm bắt tình hình sức khỏe của người lao động và thường xuyên báo cáo kết quả diễn biến liên quan đến sức khỏe của người lao động với Cục Quản lý lao động ngoài nước và Ban Quản lý lao động Việt Nam ở nước ngoài để phối hợp xử lý kịp thời phát sinh khi người lao động có triệu chứng lây nhiễm dịch bệnh nCoV. Về phía Hàn Quốc, Cục Quản lý xuất nhập cảnh, Bộ Tư pháp Hàn Quốc cũng đã có thông báo chính thức: Những công dân nước ngoài đang cư trú trú bất hợp pháp tại Hàn Quốc nếu có các biểu hiện liên quan đến dịch viêm đường hô hấp do virut Corona khi đến khám, điều trị tại các cơ sở y tế công cộng sẽ không bị truy cứu về tình trạng cư trú bất hợp pháp và không bị trục xuất. Đồng thời, khuyến khích người lao động nước ngoài đang cư trú bất hợp pháp đến cơ sở y tế gần nhất để khám và điều trị nếu tiếp xúc với người nhiễm virut Corona hoặc nghi ngờ có triệu trứng bị lây nhiễm. Chí Tâm"},
      {
        "categories":["Lao động"],
        "message":"Điều 6, Luật An toàn vệ sinh lao động nêu rõ: “Người lao động làm việc theo hợp đồng lao động có quyền được bảo đảm các điều kiện làm việc công bằng, an toàn, vệ sinh lao động; yêu cầu người sử dụng lao động có trách nhiệm bảo đảm điều kiện làm việc ATLĐ trong quá trình lao động, tại nơi làm việc; Được cung cấp thông tin đầy đủ về các yếu tố nguy hiểm, yếu tố có hại tại nơi làm việc và những biện pháp phòng, chống; được đào tạo, huấn luyện về ATVSLĐ; Từ chối làm công việc hoặc rời bỏ nơi làm việc mà vẫn được trả đủ tiền lương và không bị coi là vi phạm kỷ luật lao động khi thấy rõ có nguy cơ xảy ra tai nạn lao động đe dọa nghiêm trọng tính mạng hoặc sức khỏe của mình nhưng phải báo ngay cho người quản lý trực tiếp để có phương án xử lý; chỉ tiếp tục làm việc khi người quản lý trực tiếp và người phụ trách công tác ATVSLĐ đã khắc phục các nguy cơ để bảo đảm ATVSLĐ…”.Người lao động cần tự nhận thức về vấn đề đảm bảo ATVSLĐ cho chính bản thân mìnhTrong thời gian vừa qua, bên cạnh các hoạt động tuyên truyền, nhiều chính sách mới đã và đang được triển khai thực hiện theo quy định của Luật An toàn, vệ sinh lao động, như: chính sách hỗ trợ hoạt động phòng ngừa từ 10% số thu hằng năm trong Quỹ Bảo hiểm tai nạn lao động - bệnh nghề nghiệp; hỗ trợ huấn luyện cho người lao động ở khu vực không có hợp đồng lao động; giảm mức đóng hằng tháng vào Quỹ Bảo hiểm tai nạn lao động - bệnh nghề nghiệp từ 1% xuống còn 0,5%, giúp giảm chi phí cho doanh nghiệp và ngân sách Nhà nước mỗi năm hơn 3.000 tỷ đồng và nhiều chính sách khác... Với sự vào cuộc đồng bộ, tích cực, người sử dụng lao động đã có trách nhiệm hơn trong việc chăm lo sức khỏe người lao động. Các doanh nghiệp có ngành nghề có nguy cơ cao về tai nạn lao động - bệnh nghề nghiệp đã tăng cường đầu tư máy, thiết bị, đổi mới công nghệ để cải thiện điều kiện lao động; trang bị phương tiện bảo vệ cá nhân; thực hiện tốt các chế độ chính sách... Số lượng các doanh nghiệp áp dụng hệ thống quản lý ATVSLĐ ngày một tăng thêm.Tuy nhiên đến thời điểm này, công tác ATVSLĐ cũng phụ thuộc phần lớn từ ý thức của người sử dụng lao động. Vẫn còn không ít người sử dụng lao động chưa nhận thức đầy đủ về trách nhiệm của doanh nghiệp và tầm quan trọng của công tác ATVSLĐ là yếu tố quan trọng để duy trì bền vững thành quả phát triển và hội nhập nên không quan tâm đầu tư cho việc thực hiện các biện pháp phòng ngừa TNLĐ, BNN; không tổ chức huấn luyện ATVSLĐ hoặc huấn luyện ATVSLĐ cho người lao động không đầy đủ, mang tính đối phó; không tổ chức đánh giá, kiểm soát các yếu tố nguy hiểm, yếu tố có hại và nguy cơ rủi ro gây TNLĐ; không xây dựng nội quy, quy trình an toàn lao động, không trang bị, hoặc trang bị không đầy đủ phương tiện bảo hộ lao động; không chủ động thực hiện khám sức khỏe cho người lao động trước khi bố trí công việc, không thực hiện khám phát hiện bệnh nghề nghiệp cho người lao động. Mặt khác, bản thân người lao động cũng chưa nhìn nhận đầy đủ quyền lợi, trách nhiệm của mình đối với ATLĐ. Mặc dù được nhắc nhở, cảnh báo liên tục, nhưng hiện nay đa số người lao động cũng như người sử dụng lao động vẫn chưa chú trọng phòng ngừa, kiểm soát các yếu tố nguy hiểm, có hại tại nơi làm việc để hạn chế tai nạn lao động. bệnh nghề nghiệp. Hơn nữa, lực lượng lao động phổ thông trên thị trường hiện nay phần lớn chưa qua đào tạo, đặc biệt đối với các công trình nhà ở riêng lẻ. Lực lượng lao động này chủ yếu ở nông thôn tranh thủ khi nông nhàn tham gia vào xây dựng nên việc xây dựng tác phong công nghiệp gắn với văn hóa ATLĐ trong người lao động còn hạn chế…Trên thực tế, muốn giải quyết tận gốc vấn đề, điều quan trọng là cả người lao động và người sử dụng lao động cần nhận thức đầy đủ và có ý thức trách nhiệm đúng đắn với chính bản thân, gia đình và xã hội về ATVSLĐ. Hơn ai hết, người lao động cần phải nắm rõ quyền và nghĩa vụ của mình để yêu cầu người sử dụng lao động đảm bảo môi trường làm việc an toàn, giảm thiểu các nguy cơ, rủ ro gây tai nạn cho chính mình. Bản thân người lao động cần tuân thủ đúng các nội quy, quy trình làm việc; chủ động trang bị kiến thức, các kỹ  năng làm việc an toàn; kiên quyết từ chối hoặc rời nơi làm việc nếu thấy rõ các nguy cơ, sự cố mất ATLĐ để tự bảo vệ bản thân, đồng nghiệp và gia đình.Trần Huyền"},
      {
        "message":"Công tác chi trả trợ cấp bảo hiểm xã hội ngày càng được cải tiến và đơn giản hóa thủ tục.Lãnh đạo Cục An toàn lao động cho biết thêm, thời gian qua đã tiến hành cải cách thủ tục hành chính, ứng dụng công nghệ thông tin (CNTT) trong giải quyết, chi trả, tạo điều kiện thuận lợi nhất cho tổ chức, cá nhân khi tiếp cận với Bảo hiểm xã hội (BHXH).Theo số liệu của Cục An toàn lao động, tính đến nay, Cục đã tổ chức chi trả cho hơn 42.000 người hưởng trợ cấp TNLĐ, BNN hàng tháng; hàng năm thực hiện giải quyết chi trả cho khoảng 5.000 người hưởng trợ cấp TNLĐ, BNN một lần. Công tác chi trả các chế độ từ quỹ TNLĐ, BNN được thực hiện theo đúng quy định của nhà nước và của ngành, đảm bảo kịp thời gian và tiến độ theo đúng chế độ, không gây phiền hà cho đối tượng, quyền lợi người lao động được đảm bảo.Đáng chú ý, giải pháp tổ chức chi trả ngày càng được cải tiến, tăng cường ứng dụng CNTT vào quản lý chi trả, khuyến khích người hưởng nhận qua tài khoản cá nhân. Chế độ một lần được chi qua tài khoản cá nhân hoặc chi cho người hưởng khi người hưởng đến nhận tiền tại cơ quan BHXH. Đối với chế độ TNLĐ, BNN hàng tháng được chi trả qua cơ quan bưu điện và đảm bảo chi trả cho người hưởng trước ngày mùng 10 hàng tháng, thực hiện chi trả đến tận nhà đối với người hưởng già yếu, ốm đau đi lại khó khăn, không ủy quyền cho người thân lĩnh thay được.Đặc biệt, việc cải cách thủ tục hành chính, ứng dụng CNTT trong công tác chi trả luôn hướng tới sự hài lòng của người hưởng. Theo đó, thời gian qua, ngành BHXH đã tích cực cải cách thủ tục hành chính theo hướng đơn giản hóa; đẩy mạnh ứng dụng CNTT trong công tác chi trả và quản lý người hưởng qua hệ thống bưu điện, trong đó có chi trả và quản lý người hưởng chế độ TNLĐ, BNN hàng tháng. Xây dựng quy trình chi trả theo hướng sử dụng chữ ký số để lập và chuyển các mẫu biểu, danh sách chi trả giữa cơ quan BHXH và cơ quan bưu điện; quản lý dữ liệu của người hưởng tại phần mềm để quản lý thông tin người hưởng...Bên cạnh những kết quả đạt được, quá trình tổ chức thực hiện chế độ TNLĐ, BNN vẫn còn một số khó khăn, vướng mắc về nội dung chính sách, việc xác định một số trường hợp bị nạn hoặc mắc bệnh thuộc danh mục BNN nhưng có được coi là TNLĐ, BNN hay không và về thủ tục hồ sơ làm cơ sở xét hưởng chế độ BHXH trong các trường hợp bị tai nạn được coi là TNLĐ.Cụ thể, việc xác định trường hợp TNLĐ để hưởng chế độ TNLĐ như: Trường hợp bị tai nạn tại nơi làm việc và trong giờ làm việc nhưng không gắn với thực thi công việc, nhiệm vụ được phân công (ví dụ người lao động được giao công việc văn phòng nhưng lại bị tai nạn tại bộ phận sản xuất; tai nạn do việc riêng vi phạm nội quy, quy chế của đơn vị) hiện nay đối với những trường hợp cá biệt thì Cục An toàn lao động vẫn cho giải quyết hưởng; trường hợp bị đột tử tại nơi làm việc và trong giờ làm việc do yếu bệnh lý có sẵn rất khó để đoàn kiểm tra có thể xác định được là bị TNLĐ hay là do yếu tố bệnh lý; trường hợp tai nạn khi tham gia các hoạt động phong trào (thi đấu thể thao, biểu diễn nghệ thuật, tham quan, nghỉ mát); trường hợp bị tai nạn ngoài nơi làm việc không phải trong khi thực hiện nhiệm vụ do người sử dụng lao động phân công nhưng vụ tai nạn lại liên quan đến việc thực hiện công vụ như bị hành hung vì lý do thực hiện công vụ…Hoặc trường hợp TNLĐ đã xảy ra trong quá khứ nhưng không được khai báo, lập biên bản điều tra hoặc giới thiệu ra Hội đồng giám định y khoa, nay người lao động và đơn vị sử dụng lao động lập hồ sơ đề nghị hưởng (có những trường hợp vụ việc xảy ra cách đây nhiều năm, thậm chí hơn 30 năm), với các trường hợp trên căn cứ để giải quyết hưởng là rất khó khăn vì vụ việc xảy ra quá lâu…Hay theo quy định tại khoản 3 Điều 6 Thông tư số 26/2017/TT – BLĐTBXH “mức trợ cấp tính theo số năm đóng BHXH là mức hiện hưởng”, tuy nhiên, theo hướng dẫn tại ví dụ số 14 Thông tư số 26/2017/TT – BLĐTBXH mức trợ cấp tính theo số năm tham gia quỹ TNLĐ, BNN hiện hưởng là mức hưởng tại thời điểm người lao động bị TNLĐ, BNN không bao gồm điều chính CPI hàng năm./.PV",
        "categories":["Lao động"]},
      {
        "message":"Mức hỗ trợ bảo hiểm TNLĐ, BNN sẽ được xây dựng theo hướng được hưởng cao hơnĐể triển khai chính sách bảo hiểm tai nạn lao động (TNLĐ), bệnh nghề nghiệp (BNN), Chính phủ đã ban hành Nghị định số 37/2016/NĐ-CP quy định và hướng dẫn một số điều của Luật An toàn vệ sinh lao động (ATVSLĐ) về bảo hiểm TNLĐ, BNN bắt buộc; Nghị định số 44/2017/NĐ-CP về điều chỉnh giảm mức đóng. Bộ LĐ-TB&XH cũng ban hành Thông tư số 26/2017/TT-BLĐTBXH quy định và hướng dẫn thực hiện chế độ bảo hiểm TNLĐ, BNN bắt buộc.Nghị định số 44/2017/NĐ-CP về điều chỉnh mức đóng bảo hiểm TNLĐ, BNN. Năm 2017, căn cứ vào thực tế tồn dư quỹ TNLĐ, BNN (tính đến năm 2014 quỹ TNLĐ, BNN dư khoảng 16.300 tỷ đồng, năm 2016, quỹ kết dư khoảng 26.000 tỷ đồng, đến cuối năm 2018 quỹ kết dư khoảng 40.000 tỷ đồng), để hỗ trợ doanh nghiệp giảm chi phí sản xuất và tiết kiệm ngân sách nhà nước, Bộ LĐ-TB&XH đã đề xuất Chính phủ giảm mức đóng từ 1% trên quỹ tiền lương xuống còn 0,5% trên quỹ tiền lương. Với chính sách này, mỗi năm tiết kiệm cho ngân sách Nhà nước gần 1.000 tỷ đồng và cho doanh nghiệp gần 3.000 tỷ đồng.Theo Cục An toàn lao động, sau 3 năm triển khai thực hiện, nhìn chung cấp ủy, chính quyền địa phương đều quan tâm chỉ đạo trong việc tổ chức thực hiện chính sách và sự phối hợp giữa các ban, ngành, hội đoàn thể chính trị - xã hội trong công tác tuyên truyền, phổ biến giáo dục pháp luật về bảo hiểm xã hội nói chung, bảo hiểm TNLĐ, BNN nói riêng để mở rộng, phát triển đối tượng tham gia bảo hiểm xã hội, bảo hiểm TNLĐ, BNN.Với việc thực hiện quy định của Luật ATVSLĐ và Nghị định số 37/2016/NĐ-CP, hầu hết các trường hợp TNLĐ, BNN đã xác định tỷ lệ suy giảm sức khỏe đều được hưởng chế độ trợ cấp TNLĐ, BNN theo quy định của pháp luật, cụ thể: Trong giai đoạn 2016-2018, các cơ quan bảo hiểm xã hội đã chi khám giám định thương tật bình quân hơn 1,9 tỷ đồng/năm; chi trợ cấp bình quân gần 148 tỷ đồng/năm; chi hỗ trợ chuyển đổi nghề bình quân gần 67 tỷ đồng/năm; chi hỗ trợ phòng ngừa TNLĐ, BNN trong năm 2018 là 200 triệu đồng; năm 2017 phê duyệt hỗ trợ kinh phí huấn luyện từ bảo hiểm xã hội là hơn 96 tỷ đồng cho 38.276 người; năm 2018 phê duyệt hỗ trợ huấn luyện ATVSLĐ cho người tham gia bảo hiểm TNLĐ, BNN bắt buộc là gần 43 tỷ đồng; năm 2019, Bộ LĐ-TB&XH đã phê duyệt hỗ trợ đợt 1 cho hoạt động huấn luyện ATVSLĐ 32 tỷ đồng…Tuy nhiên, theo đánh giá của nhiều chuyên gia và doanh nghiệp, việc triển khai chính sách bảo hiểm TNLĐ, BNN còn vướng mắc, chậm, do một số quy định về tài chính, thủ tục hành chính quá phức tạp. Trong khi đó, mục đích chính của Luật ATVSLĐ đặt ra là mở rộng đối tượng sang cả khu vực lao động không có hợp đồng lao động, chuyển mạnh từ bị động giải quyết hậu quả sang chủ động phòng ngừa, giảm thiểu TNLĐ, BNN.Vì vậy, để thực hiện tốt hơn chính sách bảo hiểm TNLĐ, BNN, ông Hà Tất Thắng cho hay, bắt buộc Bộ LĐ-TB&XH cũng khẩn trương xây dựng dự thảo trình Chính phủ ban hành Nghị định thay thế Nghị định số 37/2016/NĐ-CP theo hướng bỏ bớt thủ tục hành chính; quy định rõ hơn, thuận lợi hơn mức hỗ trợ (cao hơn); quy trình xác định đối tượng được hưởng nhanh hơn, chính xác hơn, quy trình thực hiện thuận lợi hơn, nhằm hỗ trợ doanh nghiệp thực hiện tốt hoạt động phòng ngừa, giảm TNLĐ, BNN.Trước thực tế này, nhiều ý kiến cho rằng, các cấp, ngành cần tích cực sử dụng hiệu quả tối đa 10% từ nguồn thu bảo hiểm TNLĐ, BNN hàng năm (500 tỷ mỗi năm) để hỗ trợ cho các doanh nghiệp, NLĐ trong cả nước phòng ngừa TNLĐ, BNN; mở rộng nội dung hỗ trợ, nâng mức bồi thường trợ cấp; mở rộng đối tượng tham gia bảo hiểm TNLĐ, BNN sang khu vực không có quan hệ lao động (dự kiến, Bộ LĐ-TB&XH sẽ xây dựng dự thảo trình Chính phủ trong năm nay).Bên cạnh đó, cần tăng cường công tác thanh tra, kiểm tra việc thực hiện chế độ, chính sách TNLĐ, BNN tại các đơn vị sử dụng lao động, cơ quan có thẩm quyền liên quan giải quyết đóng, hưởng chế độ TNLĐ, BNN; kịp thời phát hiện và xử lý những vi phạm, đảm bảo quyền lợi của người lao động./.Hạnh Tâm",
        "categories":["Lao động"]},
      {
        "categories":["Lao động"],
        "message":"Phạm vi điều chỉnh của Luật ATVSLĐ 2015 đã mở rộng đối tượng hưởng chế độ TNLĐ, BNNChế độ TNLĐ, BNN được quy định tại Luật An toàn, vệ sinh lao động (ATVSLĐ) 2015 có hiệu lực từ ngày 1/7/2016. Tuy nhiên, đến nay vẫn không ít người tham gia nắm rõ được quyền lợi của mình.Theo Cục An toàn lao động, Bộ Lao động - Thương binh và Xã hội (LĐ-TB&XH), một số nội dung về chế độ TNLĐ, BNN được sửa đổi, bổ sung cụ thể hơn cho người tham gia.Cụ thể, về đối tượng áp dụng, Luật bổ sung đối tượng NLĐ làm việc theo hợp đồng lao động mùa vụ hoặc một công việc nhất định có thời hạn từ đủ 3 tháng đến dưới 12 tháng, kể cả hợp đồng được ký kết giữa người sử dụng lao động với người đại diện theo pháp luật của người dưới 15 tuổi theo quy định của pháp luật về lao động; người làm việc theo hợp đồng lao động có thời hạn từ đủ 1 tháng đến dưới 3 tháng; người làm công tác khác trong tổ chức cơ yếu; người quản lý doanh nghiệp, người quản lý điều hành hợp tác xã có hưởng tiền lương.Ngoài đối tượng áp dụng theo quy định BHXH bắt buộc, Luật ATVSLĐ còn khuyến khích NLĐ tham gia bảo hiểm tự nguyện về TNLĐ.Chia sẻ về điều kiện hưởng chế độ TNLĐ, lãnh đạo Cục An toàn lao động cho hay, cơ bản các quy định về điều kiện hưởng chế độ TNLĐ không thay đổi, tuy nhiên, có bổ sung và luật hóa một số nội dung. Đó là, bổ sung quy định chi tiết đối với 2 trường hợp bị TNLĐ: Trường hợp bị tai nạn tại nơi làm việc và trong giờ làm việc; bị tai nạn ngoài nơi làm việc hoặc ngoài giờ làm việc khi thực hiện công việc theo yêu cầu của người sử dụng lao động.Theo đó, đối với trường hợp thứ nhất, bổ sung, diễn giải nội dung tại nơi làm việc và trong giờ làm việc, bao gồm cả khi đang thực hiện các nhu cầu sinh hoạt cần thiết tại nơi làm việc hoặc trong giờ làm việc mà Bộ luật lao động và nội quy của cơ sở sản xuất, kinh doanh cho phép, bao gồm nghỉ giải lao, ăn giữa ca, cho con bú…Trong trường hợp thứ 2, bổ sung, diễn giải nội dung hoặc được người sử dụng lao động ủy quyền bằng văn bản trực tiếp quản lý lao động.Bên cạnh đó, các quy định về điều kiện hưởng chế độ TNLĐ cũng bổ sung điều khoản quy định trường hợp NLĐ không được hưởng chế độ do Quỹ bảo hiểm TNLĐ, BNN chi trả nếu bị tai nạn thuộc một trong các nguyên nhân: Do mâu thuẫn của chính nạn nhân với người gây ra tai nạn mà không liên quan đến việc thực hiện công việc, nhiệm vụ lao động; do NLĐ cố ý tự hủy hoại sức khỏe của bản thân; sử dụng ma túy, chất gây nghiện khác trái với quy định của pháp luật.Đối với BNN, các quy định về điều kiện hưởng chế độ BNN cũng bổ sung trường hợp NLĐ khi đã nghỉ hưu hoặc không còn làm việc trong các ngành, nghề, công việc có nguy cơ bị BNN thuộc danh mục do Bộ Y tế và Bộ LĐ-TB&XH ban hành mà phát hiện bị BNN thì việc giám định và giải quyết chế độ theo quy định của Chính phủ.Điều đáng nói, hồ sơ giải quyết chế độ TNLĐ, BNN có sự thay đổi đáng kể, đã loại bỏ thành phần hồ sơ là thành phần Biên bản điều tra TNLĐ trong giải quyết hưởng chế độ TNLĐ và Biên bản đo đạc môi trường có yếu tố độc hại trong giải quyết hưởng chế độ BNN.Theo lãnh đạo Cục An toàn lao động, thực hiện bảo hiểm TNLĐ, BNN theo Luật Bảo hiểm xã hội và Luật ATVSLĐ là một tiến bộ đáng kể trong việc bảo đảm quyền lợi cho NLĐ. Đặc biệt, phạm vi điều chỉnh của Luật ATVSLĐ 2015 đã mở rộng đối tượng hưởng chế độ TNLĐ, BNN phù hợp với đối tượng đóng bảo hiểm xã hội cho cả đối NLĐ làm việc theo mùa vụ, NLĐ dưới 15 tuổi, kể cả lao động đã nghỉ hưu… Đây là một ưu điểm vượt trội.Để đảm bảo chủ sử dụng lao động chấp hành nghiêm việc đóng bảo hiểm TNLĐ, BNN cho NLĐ, bên cạnh việc tuyên truyền nâng cao nhận thức cho doanh nghiệp, Luật ATVSLĐ cũng quy định rõ các hình thức xử lý đối với đơn vị vi phạm, cụ thể: Người sử dụng lao động có hành vi trốn đóng, chậm đóng bảo hiểm TNLĐ, BNN, chiếm dụng tiền đóng, hưởng bảo hiểm TNLĐ, BNN quy định tại Luật này từ 30 ngày trở lên thì ngoài việc phải đóng đủ số tiền chưa đóng, chậm đóng và bị xử lý theo quy định của pháp luật, còn phải nộp số tiền lãi bằng hai lần mức lãi suất đầu tư quỹ bảo hiểm xã hội bình quân của năm trước liền kề tính trên số tiền, thời gian chậm đóng.Nếu không thực hiện, theo yêu cầu của người có thẩm quyền, ngân hàng, tổ chức tín dụng khác, kho bạc nhà nước có trách nhiệm trích từ tài khoản tiền gửi của người sử dụng lao động để nộp số tiền chưa đóng, chậm đóng và lãi của số tiền này vào tài khoản của cơ quan bảo hiểm xã hội; người nào vi phạm pháp luật về ATVSLĐ tùy theo tính chất, mức độ vi phạm bị xử lý vi phạm hành chính hoặc truy cứu trách nhiệm hình sự./.Thanh Tâm"},
      {
        "message":"Hội thi được tổ chức nhằm nâng cao chất lượng hoạt động của mạng lưới An toàn vệ sinh viên, góp phần tích cực vào việc thực hiện tốt công tác An toàn, vệ sinh lao động ở cơ sở đồng thời nhằm đẩy mạnh công tác tuyên truyền, phổ biến chính sách pháp luật về An toàn vệ sinh lao động; vận động công nhân lao động quan tâm, chủ động thực hiện công tác An toàn vệ sinh lao động để An toàn vệ sinh lao động  trở thành một phong trào quần chúng rộng rãi, góp phần xây dựng văn hóa an toàn trong cơ quan, đơn vị, doanh nghiệp. Thông qua hội thi cũng nhằm tuyên truyền, nâng cao trách nhiệm của cộng đồng, doanh nghiệp trong việc cải thiện điều kiện và môi trường làm việc, giảm thiểu tại nạn lao động, bệnh nghề nghiệp cho người lao động.Lãnh đạo LĐLĐ thành phố trao giải cho những đơn vị đạt thành tích cao năm 2017Về nội dung, thi về các kiến thức pháp luật tổng quan, kiến thức kỹ thuật an toàn vệ sinh lao động, phòng chống cháy nổ và thực hành các thao tác sơ cấp cứu tai nạn lao động, xử lý các sự cố thường gặp (trọng tâm là Luật ATVSLĐ, Luật PCCC và các văn bản hướng dẫn thi hành; Các quy chuẩn, tiêu chuẩn an toàn sử dụng máy móc thiết bị, biện pháp bảo đảm an toàn điện, an toàn sử dụng hóa chất, an toàn phòng chống cháy nổ tại nơi làm việc; Các văn bản chỉ đạo của tổ chức Công đoàn trong công tác ATVSLĐ...).Theo quy định của LĐLĐ thành phố, thí sinh tham dự hội thi là các An toàn, vệ sinh viên; cán bộ ATVSLĐ trong các đơn vị, doanh nghiệp sản xuất kinh doanh đóng trên địa bàn thành phố Hà Nội.Về hình thức của hội thi, LĐLĐ Thành phố quy định, ở cấp trên cơ sở, LĐLĐ các quận, huyện, thị xã, công đoàn ngành, công đoàn cấp trên cơ sở sẽ lựa chọn với hình thức sân khấu hóa hoặc thi viết. Cả hai hình thức thi này đều có phần thực hành sơ cấp cứu tai nạn lao động.Căn cứ vào điều kiện thực tế tại địa phương, đơn vị, doanh nghiệp, các LĐLĐ quận, huyện, thị xã, công đoàn ngành, công đoàn cấp trên trực tiếp cơ sở lựa chọn một trong hai hình thức thi sau: Thi sân khấu hóa hoặc thi viết. Qua đó, mỗi LĐLĐ quận, huyện, thị xã, công đoàn ngành, công đoàn cấp trên trực tiếp cơ sở căn cứ kết quả thi ở cấp mình, lựa chọn thí sinh có thành tích xuất sắc nhất tham gia Hội thi cấp Thành phố.LĐLĐ Thành phố yêu cầu các cấp công đoàn Thành phố hoàn thành việc tổ chức hội thi của cấp mình trước 5/5/2020. Trên cơ sở kết quả thi, mỗi Công đoàn cấp trên cơ sở lựa chọn các thí sinh có kết quả thi xuất sắc nhất (03 thí sinh chính thức, 01 thí sinh dự bị), đăng ký tham dự Hội thi cấp Thành phố gửi về LĐLĐ Thành phố (qua Ban Chính sách pháp luật) trước ngày 06/5/2020. Hội thi cấp Thành phố sẽ diễn ra dưới hình thức thi viết và dự kiến được tổ chức cuối tháng 5/2020.Hội thi ATVSV giỏi là dịp để các cấp công đoàn rà soát và quản lý có hiệu quả mạng lưới an toàn vệ sinh viên tại địa phương, ngành; từ đó, xây dựng các giải pháp góp phần nâng cao hoạt động công đoàn trong công tác ATVSLĐ tại cơ quan, đơn vị, doanh nghiệp.H. Giang (tổng hợp)",
        "categories":["Lao động"]},
      {
        "message":"Hiện có gần 50.000 lao động Việt Nam đang làm việc tại Hàn Quốc, và đến thời điểm này vẫn chưa ghi nhận có trường hợp nào mắc COVID-19 - Ảnh: DOLABKhi đến nơi này, người cư trú, làm việc bất hợp pháp tại Hàn Quốc không bị truy cứu trách nhiệm cũng như truy cứu về vấn đề bất hợp pháp. Bởi vấn đề được quan tâm hàng đầu là làm sao ngăn ngừa được dịch bệnh này lây lan trong cộng đồng.Thông tin trên vừa được lãnh đạo Cục Quản lý lao động ngoài nước (Bộ Lao động - thương binh và xã hội) khẳng định với Tuổi Trẻ Online trưa 25-2, sau khi họp cùng lãnh đạo bộ và các đơn vị liên quan để bàn các phương án đối phó với những tình huống xấu nhất của dịch COVID-19 đối với người lao động Việt Nam đang làm việc tại Hàn Quốc, Nhật Bản, và khu vực Trung Đông.Theo Cục Quản lý lao động ngoài nước, hiện có gần 50.000 lao động Việt Nam đang sinh sống và làm việc tại Hàn Quốc. Tại 2 vùng dịch COVID-19 lớn nhất ở Hàn Quốc là Daegu và Gyeongbuk có hơn 4.000 lao động Việt Nam đang sinh sống và làm việc. Trong đó, có hơn 1.000 người đang ở TP Daegu - nơi được coi là tâm dịch COVID-19 của Hàn Quốc, và trên 3.000 lao động đang làm việc tại tỉnh Gyeongbuk.Ngoài ra còn có trên 11.000 người lao động Việt Nam đang cư trú, làm việc bất hợp pháp tại Hàn Quốc.Số lao động Việt Nam đang làm việc tại Nhật Bản là trên 220.000 người.Cục Quản lý lao động ngoài nước cho biết đến thời điểm này vẫn chưa ghi nhận trường hợp lao động Việt Nam nào ở Hàn Quốc, Nhật Bản bị mắc hoặc nghi mắc COVID-19.Tại Hàn Quốc, Ban quản lý lao động Việt Nam cũng đã thiết lập đường dây nóng số 010-3248-6886 để lao động Việt Nam cần thông tin về dịch bệnh có thể gọi tới. Bên cạnh đó, công dân, người lao động Việt Nam cũng có thể gọi tới số 010-4356-2505 của Đại sứ quán Việt Nam tại Hàn Quốc để được hỗ trợ./.Đức Bình",
        "categories":["Lao động"]},
      {
        "message":"Tư vấn, giới thiệu việc làm cho người lao động tại Trung tâm Dịch vụ việc làm tỉnhNăm 2019, Trung tâm Dịch vụ việc làm Quảng Ninh đã tư vấn việc làm, chính sách pháp luật, xuất khẩu lao động, du học cho trên 7.500 lượt lao động và doanh nghiệp; giới thiệu việc làm cho trên 4400 lượt người. Hiện trung tâm đang duy trì đều đặn hoạt động định kỳ của 4 sàn giao dịch việc làm tại thành phố Hạ Long, Móng Cái, Cẩm Phả và Uông Bí với tần suất 5 phiên/tháng, có kết nối online. Từ đầu năm đến nay, trung tâm đã tổ chức 55 phiên giao dịch định kỳ, 4 phiên giao dịch lưu động tại các địa phương trong tỉnh và 4 phiên giao dịch online. Để gia tăng hiệu quả kết nối giữa doanh nghiệp và người lao động, trung tâm cũng duy trì hiệu quả hoạt động của website cũng như các trang facebook sàn giao dịch việc làm tại 4 thành phố lớn trong tỉnh. Việc ứng dụng công nghệ vào đăng tải thông tin, tổ chức giao dịch việc làm đã giúp người lao động có thêm cơ hội tiếp cận với các doanh nghiệp.Thông qua Trung tâm Dịch vụ việc làm Quảng Ninh, nhiều doanh nghiệp trên địa bàn tỉnh đã tiếp cận được nguồn lao động phù hợp với nhu cầu tuyển dụng. Năm 2019, đã có 967 lượt doanh nghiệp tham gia các phiên giao dịch việc làm và kết nối với người lao động. Năm 2019, lần đầu tiên Trung tâm Dịch vụ việc làm Quảng Ninh phối hợp với Phòng Lao động, thương binh và xã hội thành phố Móng Cái cùng 4 trung tâm dịch vụ việc làm các tỉnh miền núi phía Bắc (Hà Giang, Cao Bằng, Lạng Sơn, Tuyên Quang) thực hiện ký kết thỏa thuận hợp tác cung ứng lao động cho các doanh nghiệp tại Móng Cái. Đồng thời, tiếp nhận lại bộ phận nghiệp vụ từ Trung tâm Hành chính công tỉnh về Trung tâm Dịch vụ việc làm để thực hiện các nghiệp vụ bảo hiểm thất nghiệp, qua đó, góp phần nâng cao hiệu quả của hoạt động tư vấn, giới thiệu việc làm, thực hiện chính sách bảo hiểm thất nghiệp, cung cấp thông tin thị trường lao động một cách nhanh chóng, kịp thời, thuận tiện cho cả doanh nghiệp và người lao động. Hiện trung tâm đã giải quyết gần 7000 trường hợp về các chế độ, chính sách, việc làm liên quan đến bảo hiểm thất nghiệp. Song song với đó, trung tâm cũng đa dạng hóa các hình thức đào tạo nhằm cung ứng cho xã hội lực lượng lao động có tay nghề, đảm bảo chất lượng, trong đó chú trọng đào tạo nghề cho lao động hưởng trợ cấp thất nghiệp và giới thiệu lao động thất nghiệp sang các trường nghề. Năm 2019, trung tâm đã tổ chức được 14 lớp đào tạo ngắn hạn cho lao động nông thôn và lao động đang hưởng trợ cấp thất nghiệp với gần 350 học viên tham gia.Trong thời gian tới, Trung tâm sẽ tiếp tục đổi mới phương thức hoạt động, đẩy mạnh công tác tuyên truyền và tổ chức tốt các phiên giao dịch việc làm định kỳ kết nối online tại các thành phố trong tỉnh. Cùng với đó, trung tâm cũng sẽ tăng cường phối hợp với các địa phương tổ chức các phiên giao dịch việc làm lưu động, đẩy mạnh hoạt động kết nối với các tỉnh bạn mở các phiên giao dịch online nhằm thu hút lao động ngoại tỉnh đến Quảng Ninh; mở rộng các hoạt động thông tin thị trường lao động, cập nhật thông tin về “việc tìm người - người tìm việc” trên trang website và cổng thông tin điện tử của Bộ Lao động, thương binh và xã hội cũng như của tỉnh; duy trì tốt hoạt động của các trang facebook sàn giao dịch việc làm; phối hợp với các địa phương thực hiện điều tra cung - cầu; ký kết hợp tác với các doanh nghiệp trong việc cung ứng lao động… để Trung tâm trở thành một địa chỉ tin cậy, là chỗ dựa vững chắc cho người lao động có nhu cầu đi làm việc trong nước và nước ngoài./.Cảnh Hưng",
        "categories":["Lao động"]},
      {
        "message":"Hiện nay, chưa ghi nhận lao động Việt Nam nào làm việc tại Hàn Quốc, Nhật Bản bị nhiễm, hoặc nghi nhiễm dịch bệnh COVID-19. Tuy nhiên, trước diễn biến phức tạp của dịch bệnh, để có thể thường xuyên cập nhật tình hình dịch và nhận hỗ trợ khẩn cấp, người lao động có thể truy cập bằng ứng dụng di động COLAB SOS của Bộ Lao động, Thương binh và Xã hội.Đây là ứng dụng miễn phí cho phép người lao động đang làm việc tại nước ngoài gửi yêu cầu hỗ trợ trực tiếp tới Bộ, đặc biệt là các chương trình mà Trung tâm Lao động ngoài nước đang hợp tác với phía Hàn Quốc, Nhật Bản, Đài Loan (Trung Quốc) và Cộng hoà Liên bang Đức.Để được hỗ trợ khẩn cấp liên quan đến tình hình dịch bệnh Covid-19, Trung tâm Lao động ngoài nước, Bộ Lao động - Thương binh và Xã hội khuyến cáo và đề nghị NLĐ đang làm việc ở nước ngoài tải, cài đặt và sử dụng Ứng dụng kết nối trên.Đối với NLĐ chưa có dữ liệu cá nhân do Trung tâm Lao động nước ngoài quản lý, đưa vào hệ thống, vẫn có thể tải và cài đặt Ứng dụng để theo dõi thông tin, cập nhật tình hình dịch bệnh Covid-19 trên Ứng dụng COLAB SOS trên mục “Thông báo”.Đối với NLĐ đã có dữ liệu, sau khi đăng nhập hệ thống, có thể gửi yêu đề nghị hỗ trợ thông thường và đề nghị hỗ trợ khẩn cấp để được trợ giúp theo các bước hướng dẫn dưới đây:Bước 1: TẢI VÀ CÀI ĐẶT ỨNG DỤNG- Tải trực tiếp Ứng dụng COLAB SOS trên CH Play hoặc App Store từ điện thoại cá nhân.- Cài đặt Ứng dụng theo hướng dẫn.Bước 2: TẠO ĐĂNG NHẬP- Tên đăng nhập: Sử dụng số hộ chiếu dùng khi xuất cảnh.- Mật khẩu đăng nhập: Sử dụng số hộ chiếu dùng khi xuất cảnh.Bước 3: QUẢN LÝ TÀI KHOẢN- Sau khi đăng nhập thành công, NLĐ có thể thực hiện cài đặt ( ) cập nhật các nội dung: số điện thoại; lựa chọn câu hỏi bảo mật và trả lời; thay đổi mật khẩu đăng nhập.- NLĐ phải đặt \"Câu hỏi Bảo mật\" và phải nhớ câu trả lời để được thay đổi mật khẩu và cấp lại mật khẩu khi quên mật khẩu.Bước 4: GỦI YÊU CẦU TRỢ GIÚP THÔNG THƯỜNG- NLĐ chọn chức năng HỖ TRỢ. Điền đầy đủ các thông tin số điện thoại, vị trí hiện tại và nội dung đề nghị hỗ trợ. Bấm nút mũi tên để gửi nội dung.Bước 3: GỬI YÊU CẦU TRỢ GIÚP KHẨN CẤP- NLĐ chọn chức năng SOS.- Điền đầy đủ các thông tin số điện thoại, vị trí hiện tại và ngắn gọn nội dung đề nghị hỗ trợ khẩn cấp.- BẤM và GIỮ nút SOS trong 5 GIÂY đếm ngược để gửi nội dung yêu cầu hỗ trợ khẩn cấp.- Lưu ý về việc sử dụng chức năng trợ giúp khẩn cấp: Chức năng trợ giúp khẩn cấp chỉ được sử dụng khi NLĐ gặp sự cố bất thường cần được trợ giúp khẩn cấp.Trung tâm Lao động ngoài nước, Bộ Lao động - Thương binh và Xã hội sẽ thường trực 24/24h để tiếp nhận thông tin, phối hợp với các cơ quan liên quan hỗ trợ khẩn cấp đối với NLĐ.*** Bên cạnh đó, người Việt Nam tại Hàn Quốc có thể liên hệ với điện thoại Đại sứ quán Việt Nam tại Hàn Quốc và Tổng đài Bảo hộ Công dân:Đại sứ quán Việt Nam tại Hàn Quốc: 00 82 106 315 6618Tổng đài Bảo hộ Công dân: 00 84 981 84 84 84./.PV",
        "categories":["Lao động"]},
      {
        "message":"Các sàn giao dịch việc làm tại Hà Nội tạm thời đóng cửa vì dịch coronaSau tết chưa tuyển được aiTheo thông lệ, Trung tâm dịch vụ việc làm (DVVL) Hà Nội sẽ mở cửa sàn giao dịch việc làm đầu năm sau mùng 10 tháng giêng (ngày 3.2), do nhu cầu lao động của các doanh nghiệp (DN) thường tăng sau kỳ nghỉ tết. Năm nay, mặc dù đã thông báo mở phiên giao dịch việc làm vào ngày 4.2, song theo “lệnh” của Bộ LĐ-TB-XH, nhằm phòng tránh dịch bệnh lây lan, sàn việc làm đóng cửa khiến tình trạng thiếu lao động tại các DN trở nên trầm trọng.Chị Châu Thị Nhung, phụ trách nhân sự Công ty TNHH Elentec VN chuyên về lắp ráp linh kiện điện tử tại KCN Quang Minh (H.Mê Linh, Hà Nội), than thở: “Sau tết chúng tôi cần tuyển 300 người, gồm cả lao động chính và lao động thời vụ ở các vị trí công nhân, nhân viên kỹ thuật, phiên dịch… Sàn giao dịch việc làm thì đóng cửa, người lao động lo ngại dịch bệnh virus corona không dám đi tuyển dụng nên chúng tôi mới tuyển được 1/10 số lượng và phải kêu gọi công nhân nhà máy giới thiệu người quen, họ hàng”.Trong tình thế vừa đối phó với dịch bệnh vừa thiếu hụt lao động, nhiều DN như ngồi trên đống lửa. Chị Lê Thị Ngọc Hà, phụ trách nhân sự Công ty TNHH Asahi Intecc Hanoi Co, Ltd (KCN Thăng Long, H.Đông Anh, Hà Nội), lo lắng: “DN sản xuất luôn phải tìm lao động dự phòng. Dịch bệnh do virus corona hạn chế việc đi lại đã ảnh hưởng lớn đến công tác tuyển dụng. Từ mùng 6 tháng giêng đến giờ, chúng tôi đăng tuyển 200 lao động mà chưa được ai. Nếu không tuyển được người, công nhân cũ phải tăng ca, làm thêm, về lâu dài sẽ ảnh hưởng tới sức khỏe và năng suất lao động”.Do mở rộng kinh doanh sau tết, Công ty Pizza 4P’s (Q.Hoàn Kiếm, Hà Nội) cũng đang liên tục tuyển dụng các vị trí nhân viên chạy bàn, nhân viên bếp, nhân viên làm bánh với số lượng lên đến hơn 100 người. Chị Thùy Linh, phụ trách tuyển dụng Công ty Pizza 4P’s, cho hay: “Chúng tôi không yêu cầu bằng cấp, chỉ yêu cầu về độ tuổi từ 18 - 27. Nếu thiếu kinh nghiệm sẽ được đào tạo các kỹ năng riêng ở từng vị trí, nhưng cũng khó kiếm”.Chuyển sang giới thiệu việc làm cho doanh nghiệpTheo ông Vũ Quang Thành, Phó giám đốc Trung tâm DVVL Hà Nội, sau Tết Nguyên đán 2020, thị trường lao động tại Hà Nội luôn có nhu cầu lớn về tuyển dụng. Thống kê tuần đầu tiên sau tết cho thấy có 75 DN đăng ký tuyển dụng với 692 vị trí làm việc qua Trung tâm DVVL.“Theo khảo sát về thị trường lao động trong tháng 2, tình trạng thiếu hụt lao động xảy ra chủ yếu ở một số DN có quy mô sản xuất nhỏ lẻ hoặc những DN muốn mở rộng quy mô, mở rộng sản xuất sau tết và diễn ra đối với một số ngành nghề đặc thù, ngành nghề sử dụng nhiều lao động thời vụ, lao động bán thời gian… Do đó, cơ hội việc làm trong thời gian này tương đối nhiều và đa dạng”, ông Thành thông tin.Nhu cầu tuyển dụng nhân lực của các DN tại Hà Nội trong tháng 2 tập trung chủ yếu vào các nghề như: nhân viên bán hàng, chăm sóc khách hàng, ở các lĩnh vực dệt may, da giày và may mặc; nhà hàng - khách sạn; du lịch; vận tải; ô tô - xe máy và xây dựng... Sự thiếu hụt nhân sự của các DN hoạt động trong lĩnh vực này là rất lớn, thường xuyên phải tuyển lao động. Ngoài ra, sau tết các DN may mặc, da giày, điện tử ở VN buộc phải gia tăng sản xuất, thuê thêm nhân công để đảm bảo kịp tiến độ các đơn hàng nước ngoài…Ông Vũ Quang Thành cho hay: “Dịch bệnh do virus corona gây ra đã ảnh hưởng đến thị trường lao động. Trung tâm DVVL đã phải đóng cửa 1 sàn giao dịch việc làm chính và 14 sàn, điểm sàn vệ tinh tại các quận, huyện. Mặt khác, tâm lý người lao động sau nghỉ tết chưa muốn quay trở lại ngay với công việc, nay lại thêm mối lo dịch bệnh dẫn đến một số DN phải đối mặt với tình trạng thiếu hụt lao động. Để tháo gỡ khó khăn cho DN, trong thời gian này, trung tâm sẽ chuyển sang hình thức cung cấp thông tin thị trường lao động, giới thiệu việc làm cho người lao động và DN có nhu cầu”.Thu Hằng",
        "categories":["Lao động"]},
      {
        "message":"Tình trạng ô nhiễm không khí, bụi, tiếng ồn, nguồn nước, nhất là chất thải rắn ở một số làng nghề trên địa bàn thành phố Hà Nội ngày càng gia tăng, đe dọa lớn tới hệ sinh thái, sức khỏe cộng đồng. Để chủ động phòng ngừa, ngăn chặn và giảm thiểu ô nhiễm, Hà Nội đã triển khai thực hiện đồng bộ nhiều giải pháp, chính sách tạo ra những bước chuyển trong công tác bảo vệ môi trường. Đến hết năm 2020, Hà Nội sẽ bố trí khoảng 750 tỷ đồng xây dựng hệ thống xử lý môi trường tại 50 làng nghề trọng điểm Thành phố Hà Nội có 1.350 làng nghề và làng có nghề, phân bố không đều. Tình trạng ô nhiễm ở các làng nghề có ảnh hưởng trực tiếp đến môi trường sống của người dân và sự phát triển bền vững của chính các làng nghề. Để thực hiện đề án bảo vệ môi trường làng nghề, Sở Tài nguyên và Môi trường Hà Nội đã khảo sát, lấy mẫu và phân tích môi trường tại 65 làng nghề. Kết quả cho thấy 60/65 làng nghề ô nhiễm môi trường, chỉ có 6/65 làng nghề đạt các tiêu chuẩn an toàn môi trường. Cụ thể, môi trường nước có 40 làng nghề ô nhiễm nghiêm trọng, 17 làng nghề ô nhiễm, 8 làng nghề không ô nhiễm; môi trường không khí có 12 làng nghề ô nhiễm nghiêm trọng, 10 làng nghề ô nhiễm, 43 làng nghề không ô nhiễm; môi trường đất (đánh giá 37/65 làng nghề) có 3 làng nghề ô nhiễm nghiêm trọng, 2 làng nghề ô nhiễm và 23 làng nghề không ô nhiễm. Theo đánh giá, hầu hết các làng nghề đều chưa có hệ thống hạ tầng đạt yêu cầu, nhất là hệ thống cấp thoát nước thải thiếu đồng bộ. Phần lớn nước thải từ các làng nghề chưa qua xử lý thải ra môi trường ao, hồ với mức độ ô nhiễm rất cao. Tại các làng nghề chế biến lương thực, thực phẩm, lượng nước thải sản xuất có nơi ước tính lên đến 7.000 m3/ngày như các làng: Dương Liễu, Cát Quế, Minh Khai thuộc huyện Hoài Đức. Nơi ít nhất cũng thải ra môi trường 1.000 m3 mỗi ngày/làng nghề. Không chỉ nguồn nước, tình trạng ô nhiễm môi trường không khí, tiếng ồn và ý thức bảo vệ môi trường của người dân chưa tốt đã ảnh hưởng không nhỏ đến đời sống kinh tế - xã hội và dân sinh. Trước thực trạng trên, thời gian qua, UBND thành phố Hà Nội đã chỉ đạo, Sở Tài nguyên và Môi trường tiếp tục thực hiện nhiệm vụ “Rà soát, đánh giá, phân loại làng nghề”. Theo đó, năm 2019, rà soát, đánh giá phân loại 128 làng nghề. Năm 2020, rà soát đánh giá phân loại 107 làng nghề; xây dựng và thực hiện kế hoạch truyền thông nâng cao nhận thức cộng đồng tại các khu vực làng nghề trong giai đoạn 2018 - 2020 với mục tiêu cụ thể trong việc nâng cao hiệu lực, hiệu quả quản lý nhà nước về bảo vệ môi trường làng nghề; tăng cường năng lực cho các cán bộ làm công tác quản lý môi trường làng nghề cấp cơ sở; nâng cao nhận thức và huy động sự tham gia của các nhóm cộng đồng trong công tác bảo vệ môi trường làng nghề; khuyến khích các hoạt động sản xuất hướng tới xây dựng làng nghề sinh thái thân thiện với môi trường; ... Đồng thời hướng dẫn các quận huyện có làng nghề rà soát, tổng hợp báo cáo UBND Thành phố tiếp tục thực hiện đánh giá, phân loại theo mức độ ô nhiễm môi trường đối với các làng nghề còn lại để bổ sung vào phụ lục 1 của Đề án BVMT làng nghề, tiến tới 100% các làng nghề được rà soát, đánh giá, phân loại theo Thông tư 31/2016 của Bộ Tài nguyên và Môi trường để có kế hoạch xử lý ô nhiễm phù hợp với từng loại hình sản xuất, với điều kiện thực tế của địa phương... Ngoài ra, Sở Công Thương Hà Nội cũng đưa ra kế hoạch xử lý ô nhiễm môi trường các làng nghề trên địa bàn thành phố với khoản kinh phí 1.350 tỷ đồng. Trong đó, đến hết năm 2020, sẽ bố trí khoảng 750 tỷ đồng xây dựng hệ thống xử lý môi trường tại 50 làng nghề trọng điểm… Giai đoạn 2020-2030, cần 600 tỷ đồng xây dựng hệ thống xử lý môi trường tại 30 làng nghề khác./. Cảnh Minh",
        "categories":["Lao động"]},
      {
        "categories":["Lao động"],
        "message":"Trợ cấp tai nạn lao động, bệnh nghề nghiệp là một chế độ bảo đảm vật chất cho người lao động bị tai nạn lao động hoặc bệnh nghề nghiệp theo quy định của pháp luật. Người bị tai nạn lao động hoặc bệnh nghề nghiệp được người sử dụng lao động trả các khoản chi phí y tế và tiền lương từ khi sơ cứu, cấp cứu đến khi ổn định thương tật hoặc bệnh tật; được hưởng trợ cấp hàng tháng hoặc một lần tùy thuộc vào mức độ suy giảm khả năng lao động và được tính theo mức tiền lương tối thiểu chung do Chính phủ công bố; được bảo hiểm y tế do quỹ bảo hiểm xã hội trả. Mục đích của trợ cấp về tai nạn lao động, bệnh nghề nghiệp là nhằm bảo đảm cho người lao động trong quá trình tham gia lao động bị tai nạn lao động hoặc mắc bệnh nghề nghiệp được điều trị ổn định để phục hồi chức năng và khả năng lao động, được bố trí công việc phù hợp, được bù đắp về vật chất và tinh thần để ổn định cuộc sống cho bản thân và gia đình khi bị mất hoàn toàn, hoặc một phần khả năng lao động. Đối với một số trường hợp được phụ cấp phục vụ bằng 80% mức tiền lương tối thiểu hoặc được cấp phương tiện trợ giúp cho sinh hoạt phù hợp với tổn thất chức năng; được cơ quan bảo hiểm xã hội giới thiệu đi giám định lại mức độ suy giảm khả năng lao động do thương tật; được hưởng chế độ hưu trí nếu đủ điều kiện; gia đình được trợ cấp một lần bằng 24 tháng tiền lương tối thiểu và được hưởng chế độ tử tuất nếu bị chết vì tai nạn lao động. Trợ cấp tai nạn lao động, bệnh nghề nghiệp tăng khi tăng lương cơ sở Đối với trường hợp suy giảm khả năng lao động từ 5 – 30% do tai nạn lao động, bệnh nghề nghiệp, người lao động được hưởng 5 lần mức lương cơ sở, sau đó cứ suy giảm thêm 1% thì được hưởng thêm 0,5 lần mức lương cơ sở. Như vậy, đến 1/7/2020, người lao động suy giảm 5% khả năng lao động sẽ được hưởng 8 triệu đồng, cứ suy giảm thêm 1% thì hưởng thêm 800.000 đồng. Ngoài mức trợ cấp trên, người lao động còn được hưởng thêm khoản trợ cấp tính theo số năm đã đóng vào Quỹ bảo hiểm tai nạn lao động, bệnh nghề nghiệp. Cụ thể, dưới 1 năm tính bằng 0,5 tháng, sau đó cứ thêm 1 năm đóng thì được tính thêm 0,3 tháng lương đóng vào quỹ của tháng liền kề trước tháng bị tai nạn lao động, bệnh nghề nghiệp. Đối với mức trợ cấp hàng tháng đối với người lao động bị suy giảm khả năng lao động từ 31% trở lên, khoản 2 Điều 49 Luật An toàn vệ sinh lao động năm 2015 quy định, người lao động suy giảm 31% khả năng lao động thì hưởng 30% mức lương cơ sở, sau đó cứ suy giảm thêm 1% thì hưởng thêm 2% mức lương cơ sở. Từ 1/1/2020: Mức trợ cấp bằng 30% x 1,49 triệu đồng/tháng = 447.000 đồng/tháng nếu suy giảm 31% khả năng lao động; sau đó cứ suy giảm thêm 1% được hưởng thêm 2% x 1,49 triệu đồng/tháng = 29.800 đồng/tháng. Tuy nhiên, từ 1/7/2020, mức trợ cấp bằng 30% x 1,6 triệu đồng/tháng = 480.000 đồng/tháng nếu suy giảm 31% khả năng lao động; sau đó cứ suy giảm thêm 1% được hưởng thêm 2% x 1,6 triệu đồng/tháng = 32.000 đồng/tháng (tăng tối thiểu 33.000 đồng/tháng). Như vậy, từ 1/1/2020, người lao động suy giảm 31% khả năng lao động được hưởng 447.000 đồng/tháng, cứ suy giảm thêm 1% thì hưởng thêm 29.800 đồng/tháng. Đến 1/7/2020, người lao động suy giảm 31% khả năng lao động được hưởng 480.000 đồng/tháng, cứ suy giảm thêm 1% thì hưởng thêm 32.000 đồng/tháng. Trợ cấp phục vụ cho người bị suy giảm khả năng lao động từ 81% trở lên, theo Điều 52 Luật An toàn vệ sinh lao động, ngoài mức hưởng trợ cấp hàng tháng, mỗi tháng, những lao động này còn được hưởng trợ cấp phục vụ bằng mức lương cơ sở. Cụ thể, từ 1/1/2020, trợ cấp phục vụ là 1,49 triệu đồng/tháng, đến 1/7/2020, trợ cấp phục vụ là 1,6 triệu đồng/tháng (tăng 110.000 đồng/tháng). Về mức trợ cấp dưỡng sức dành cho người lao động sau khi điều trị thương tật, bệnh tật, trong 30 ngày đầu trở lại làm việc mà sức khỏe chưa phục hồi, theo Điều 54 Luật An toàn vệ sinh lao động hiện hành, mức trợ cấp mỗi ngày bằng 30% mức lương cơ sở. Trong đó, người lao động được nghỉ tối đa 10 ngày nếu bị suy giảm khả năng lao động từ 51% trở lên; 7 ngày nếu bị suy giảm khả năng lao động từ 31 - 50%; 5 ngày nếu bị suy giảm khả năng lao động từ 15 - 30%. Như vậy, từ 1/1/2020, người lao động được trợ cấp dưỡng sức, phục hồi sức khỏe 447.000 đồng/ngày. Đến 1/7/2020, mức trợ cấp tăng lên 480.000 đồng/ngày (tăng 33.000 đồng/ngày). Mặt khác, tiền hỗ trợ chuyển đổi nghề cũng tăng khi lương cơ sở tăng. Điều 55 Luật An toàn vệ sinh lao động quy định, người bị tai nạn lao động, bệnh nghề nghiệp, được người sử dụng lao động sắp xếp công việc mới, nếu phải đào tạo để chuyển đổi nghề thì được hỗ trợ học phí. Mức hỗ trợ không quá 50% mức học phí và không quá 15 lần mức lương cơ sở. Theo đó, từ 1/1/2020, người lao động sẽ nhận được tiền hỗ trợ chuyển đổi nghề không quá 22,35 triệu đồng/người, từ 1/7/2020 là không quá 24 triệu đồng/người. Đối với trợ cấp 1 lần khi chết do tai nạn lao động, bệnh nghề nghiệp, Điều 53 Luật An toàn vệ sinh lao động năm 2015 quy định, thân nhân người lao động được hưởng trợ cấp 1 lần bằng 36 lần mức lương cơ sở. Từ 1/1/2020: Mức trợ cấp bằng 36 x 1,49 triệu đồng = 53,64 triệu đồng. Từ 1/7/2020: Mức trợ cấp bằng 36 x 1,6 triệu đồng = 57,6 triệu đồng (tăng 3,96 triệu đồng). Như vậy, từ 1/7/2020, thân nhân người lao động được nhận 57,6 triệu đồng (tăng tới 3,96 triệu đồng). N.Khánh"},
      {
        "message":"(Ảnh minh họa) Theo đó, Bộ LĐTBXH đề xuất Danh mục 39 nghề, công việc có ảnh hưởng xấu tới chức năng sinh sản của lao động nữ, bao gồm: mò, vớt gỗ chìm, cánh kéo gỗ trong âu, triền đưa gỗ lên bờ; xuôi bè mảng trên sông có nhiều ghềnh thác; khai thác tổ yến (trừ rường hợp khai thác tổ yến trong các nhà nuôi yến), khai thác phân dơi; các công việc trên tàu đi biển (trừ công việc phục vụ nhà hàng, buồng, bàn, lễ tân trên các tàu du lịch)... Cùng với đó là các công việc như gác tàu, trông tàu trong ấu, triền đà; lái xe lửa (trừ xe lửa có chế độ vận hành tự động hóa cao, các tàu chạy trong nội đô, tuyến du lịch); các công việc phải mang vác trên 50kg; mổ tử thi, mai táng người chết (trừ điện táng), bốc mồ mả; nạo vét cống ngầm (trừ nạo vét tự động, bằng máy); công việc phải ngâm nước thường xuyên dưới nước bẩn hôi thối (từ 4 giờ trong 1 ngày trở lên, trên 3 ngày trong 1 tuần); tiếp xúc trực tiếp với nguồn phóng xạ kín và nguồn phóng xạ hở... cũng thuộc Danh mục có ảnh hưởng xấu tới chức năng sinh sản của lao động nữ. Ngoài ra, Bộ LĐTBXH cũng đề xuất danh mục 38 nghề, công việc có ảnh hưởng xấu tới chức năng sinh sản và nuôi con đối với lao động nữ trong thời gian có thai hoặc nuôi con dưới 12 tháng tuổi. Đó là các công việc ở môi trường lao động bị ô nhiễm bởi điện tử trường nằm ngoài giới hạn cho phép theo tiêu chuẩn, quy chuẩn kỹ thuật quốc gia về vệ sinh lao động; tiếp xúc trực tiếp với các hóa chất trừ sâu, trừ cỏ, diệt mối mọt, diệt chuột, trừ muỗi có chứa Clo hữu cơ và một số hóa chất có khả năng gây biến đổi gien và ung thư; ngâm tẩm da, muối da, bốc dỡ da sống; chế biến lông vũ trong điều kiện hở.... Lao động nữ trong thời gian có thai hoặc nuôi con dưới 12 tháng tuổi mang vác nặng trên 20kg; tham gia trực tiếp vào các hoạt động điều tra, xác minh, xử lý ổ dịch tại thực địa – nơi đang nghi ngờ hoặc ghi nhận có trường hợp mắc bệnh; xáo đảo xúc bùn ao nuôi cá; công việc phải ngâm mình dưới nước bẩn...cũng có ảnh hưởng xấu tới chức năng sinh sản. 2 công việc có ảnh hưởng xấu tới chức năng sinh sản của lao động nam được Bộ LĐTBXH đề xuất, đó là: Thường xuyên (từ 4 giờ trong một ngày trở lên, trên 3 ngày trong 1 tuần) làm việc ở nơi có nhiệt độ không khí từ 40 độ C về mùa hè và từ 32 độ C trở lên về mùa đông. Lao động nam làm công việc tiếp xúc trực tiếp với nguồn phóng xạ kín và nguồn phóng xạ hở, làm việc và tiếp xúc trực tiếp với chất phóng xạ trong các cơ sở hạt nhân, cơ sở chế biến quặng phóng xạ, cơ sở xử lý và quản lý chất thải phóng xạ và nguồn phóng xạ đã qua sử dụng, cơ sở khai thác quặng có các sản phẩm trung gian hoặc chất thải phóng xạ trên mức miễn trừ, tiếp xúc trực tiếp với dược chất phóng xạ tại các khoa y học hạt nhân hoặc các cơ sở y tế có sử dụng dược chất phóng xạ trong điều trị và khám chữa bệnh, cũng có ảnh hưởng xấu tới chức năng sinh sản. Dự thảo nêu rõ, người sử dụng lao động cần phổ biến quy định đến người lao động, chỉ sử dụng lao động làm các công việc theo danh mục khi họ đã biết về quy định và đồng ý trước khi làm việc. Đồng thời, cung cấp đầy đủ thông tin về tính chất nguy hiểm, nguy cơ, yêu cầu của công việc để người lao động lựa chọn và phải bảo đảm điều kiện an toàn, vệ sinh lao động cho người lao động theo quy định của pháp luật hiện hành khi sử dụng họ làm các công việc quy định tại danh mục./. Cảnh Minh",
        "categories":["Lao động"]},
      {
        "categories":["Lao động"],
        "message":"Theo đó, Cục Quản lý Lao động ngoài nước yêu cầu các doanh nghiệp khẩn trương rà soát, tổng hợp, báo cáo số lượng lao động đang làm việc tại địa bàn các thị trường, lao động phục vụ trên các tàu quốc tế, thuyền viên tàu vận tải, thuyền viên tàu cá, đặc biệt số lao động có nguy cơ lây nhiễm dịch bệnh Covid-19. Báo cáo của doanh nghiệp gửi về Cục trước ngày 3/03/2020. Ông Tống Hải Nam, Cục trưởng Cục Quản lý Lao động ngoài nước, cho biết: Trước tình hình và diễn biến của dịch Covid-19, Cục Quản lý lao động ngoài nước đã có công văn chỉ đạo các doanh nghiệp theo dõi sát tình hình người lao động do doanh nghiệp phái cử sang làm việc tác các quốc gia, đặc biệt là những quốc gia đã có người nhiễm Covid-19, để theo dõi được sức khỏe của người lao động. Trong trường hợp có người lao động nghi nhiễm hoặc bị nhiễm thì phải phối hợp với cơ quan chức năng cho lao động khám sức khỏe và điều trị theo phác đồ y tế của nước sở tại. May mắn là cho đến thời điểm hiện nay, chưa có trường hợp người lao động nào của Việt Nam ở nước ngoài bị nhiễm Covid-19. Thứ trưởng Bộ Lao động - TBXH Lê Văn Thanh kiểm tra khu cách ly lao động của doanh nghiệp Hàn Quốc tại tỉnh Hà Nam Cục Quản lý lao động ngoài nước cũng yêu cầu các doanh nghiệp tiếp tục đẩy mạnh công tác thông tin, tuyên truyền về phòng chống dịch Covid-19 như: Thiết lập các kênh thông tin, đầu mối liên lạc với người lao động do doanh nghiệp đưa đi, thường xuyên trao đổi nắm bắt, giám sát chặt chẽ tình hình sức khỏe của người lao động để xử lý kịp thời khi có dấu hiệu bất thường liên quan đến dịch bệnh Covid-19; Tuyên truyền, khuyến cáo người lao động chủ động khai báo y tế, theo dõi sức khỏe theo quy địch của các nước, vùng lãnh thổ trong trường hợp bị nhiễm, nghi nhiễm dịch Covid-19 hoặc đến từ các vùng có dịch khác. Đồng thời, tăng cường các hình thức, biện pháp truyền thông, cung cấp các thông tin về các chỉ đạo, hướng dẫn của cơ quan chức năng về phòng chống dịch bệnh Covid-19; Tuyền truyền, động viên người lao động Việt Nam ở nước ngoài, nhất là tại các khu vực có dịch hạn chế đi lại, không đến các vùng có dịch và không rời khỏi quốc gia, vùng lãnh thổ đó khi không cần thiết nhằm hạn chế sự lây lan dịch bệnh. Đồng thời, chủ động, thường xuyên trao đổi với các đối tác nước ngoài để đảm bảo người lao động được khám, cách ly, chữa bệnh trong trường hợp nghi nhiễm hoặc bị nhiễm bệnh Covid-19 và thực hiện các chế độ tiền lương, sinh hoạt của người lao động theo hợp đồng đã ký và quy định của sở tại trong thời gian nghỉ việc do ảnh hưởng của dịch bệnh. Đối với lao động về nước từ vùng dịch do hết thời hạn hợp đồng và những trường hợp khác: Khuyến cáo người lao động tuân thủ nghiêm ngặt các quy định về y tế; Doanh nghiệp chủ động xây dựng phương án hỗ trợ người lao động trong trường hợp người lao động có nguyện vọng về nước, tùy theo diễn biến tình hình dịch bệnh và hướng dẫn của chính quyền sở tại. Cục trưởng Cục Quản lý Lao động ngoài nước Tống Hải Nam trình bày một số phương án phòng, chống dịch bệnh Covid-19 cho người lao động Ông Tống Hải Nam, cục trưởng Cục quản lý Lao động ngoài nước cho biết thêm: Đối với những lao động hết hạn hợp đồng về nước thì chúng tôi cũng đã có văn bản yêu cầu, chỉ đạo các doanh nghiệp phải phối hợp với phía đối tác mua vé máy bay cho người lao động và không transit tại những vùng hoặc những địa phương đang có dịch Covid-19 để hạn chế khả năng nguy cơ lây nhiễm của người lao động. Còn khi về Việt Nam thì tùy theo người lao động về từ khu vực nào, quốc gia nào để có những biện pháp nhất định. Những người lao động về từ những vùng dịch thì phải cách ly tập trung theo đúng quy định của Bộ Y tế Việt Nam. Được biết, riêng tại Hàn Quốc, nhằm hỗ trợ giải quyết tình trạng thiếu nhân lực trong của các doanh nghiệp vừa và nhỏ trong thời gian dịch Covid-19 gia tăng mạnh, Bộ Tư pháp Hàn Quốc đã phối hợp với Bộ Việc làm Lao động, Bộ Thủy sản Hải dương Hàn Quốc cho phép người lao động nước ngoài theo chương trình EPS (visa E-9) và thuyền viên nước ngoài (visa E-10) nếu hết hạn hợp đồng (4 năm 10 tháng) được tiếp tục ở lại làm việc tại doanh nghiệp thêm tối đa 50 ngày. Việc lựa chọn đối tượng được phép ở lại theo chính sách này sẽ do Bộ Việc làm và Lao động, Bộ Thủy sản Hải dương thực hiện và thông báo cho Bộ Tư pháp. Người lao động được lựa chọn sẽ không cần phải đến các Văn phòng quản lý Xuất nhập cảnh tại các địa phương để xin gia hạn. Người lao động thuộc đối tượng nêu trên có thể liên hệ với các Trung tâm tuyển dụng và Sở Thủy sản tại địa phương để được thông tin chi tiết. Theo thống kê của Bộ Tư pháp Hàn Quốc, hiện có tổng cộng 26.787 người Việt Nam đang sinh sống và làm việc tại thành phố Daegu (8.285 người) và Gyeongbuk (18.502 người); trong đó số lao động Việt Nam đang làm việc tại Daegu là 1.000 người và tại Gyeongbuk là 3.007 người . Hiện chưa có người lao động Việt Nam nào bị nhiễm Covid-19; người lao động Việt Nam tại Daegu và Gyeongbuk vẫn đi làm bình thường. Trong trường hợp nhà máy tạm thời đóng cửa do phát hiện có người bị lây nhiễm Covid-19, người lao động sẽ được thông báo tạm nghỉ làm. Chí Tâm"},
      {
        "categories":["Lao động"],
        "message":"Chiều 26/2 tại Hà Nội, Viện Khoa học Lao động và Xã hội (Bộ LĐTB&XH) đã tổ chức công bố Báo cáo Xu hướng lao động và xã hội Việt Nam 2019 và Bản tin chắt lọc chính sách lao động và xã hội 2019. Báo cáo Xu hướng lao động và xã hội Việt Nam 2019 là ấn phẩm thường niên xuất bản lần thứ 9 của Viện Khoa học Lao động và Xã hội. Báo cáo năm 2019 tiếp tục phân tích, đánh giá các vấn đề về lao động và xã hội giai đoạn 2009 -2018 và dự báo xu hướng giai đoạn 2019 – 2021. Báo cáo gồm 9 chương, trong đó bao quát các vấn đề của ngành LĐTB&XH như: dân số, lao động, việc làm; tiền lương, năng suất lao động; an toàn, vệ sinh lao động; bảo hiểm xã hội và bảo hiểm thất nghiệp; giảm nghèo; trợ giúp xã hội; bình đẳng giới; bảo vệ, chăm sóc trẻ em. Các đại biểu tham gia buổi công bố Giới thiệu tóm tắt về các nội dung này, TS. Chử Thị Lân – Giám đốc Trung tâm Môi trường và Điều kiện lao động cho biết: Đánh giá xu hướng lao động và xã hội đến năm 2021 có thể thấy, quy mô dân số cả nước sẽ tiếp tục tăng với tốc độ bình quân 1,07%/năm trong giai đoạn 2019 -2021. Tỷ lệ tham gia lực lượng lao động của dân số từ 15 tuổi trở lên giảm nhẹ, 76,06% năm 2019 và 75,48% năm 2021. Quy mô lực lượng lao động từ 15 tuổi trở lên tăng lên 55,76 triệu người năm 2019 và 56,62 triệu người năm 2021. Tỷ lệ lao động qua đào tạo có bằng cấp/chứng chỉ đạt 23,14% năm 2019 và 25,82% năm 2021. Năm 2019, tiền lương danh nghĩa bình quân của lao động làm công hưởng lương đạt 6,15 triệu đồng/tháng và tăng lên 6,53 triệu đồng vào năm 2021. Khoảng cách tiền lương bình quân giữa ngành nông lâm thủy sản và ngành công nghiệp, dịch vụ vẫn khá lớn. Khoảng cách này lần lượt trong năm 2019 là 64,32% và 57,73%; dự báo đến năm 2021, khoảng cách này sẽ là 63,51% và 57,50%. Về BHXH và BHTN, theo TS. Chử Thị Lân, dự báo giai đoạn 2019 – 2021, số người tham gia BHXH tăng thêm bình quân 1,2 triệu người/năm, thêm khoảng 90,3 nghìn người hưởng chế độ hưu trí mỗi năm và số người tham gia BHTN tăng bình quân mỗi năm gần 740 nghìn người. Về giảm nghèo, mặc dù kết quả rất tích cực với mức giảm nhanh về tỷ lệ hộ nghèo ở các huyện nghèo, xã đặc biệt khó khăn, vùng đồng bào dân tộc, nhưng số hộ nghèo là dân tộc thiểu số sẽ vẫn chiếm gần 50% tổng số hộ nghèo trong cả nước; chênh lệch giàu nghèo giữa các vùng, nhóm dân cư chưa thể thu hẹp, nhất là các vùng đồng bằng, miền núi Tây Bắc và Tây Nguyên tiếp tục là thách thức trong những năm tới. Cùng với đó, một số nhóm lao động nữ sẽ có nguy cơ chịu tác động tiêu cực của hội nhập như lao động nữ dân tộc thiểu số, lao động nữ nghèo, lao động nữ nông thôn, khuyết tật, đơn thân… Các nhóm lao động nữ này sẽ ít có khả năng tiếp cận các cơ hội việc làm mới do hội nhập mang lại; thậm chí họ có thể phải chịu những tác động tiêu cực của hội nhập đến việc làm và sinh kế hiện tại, dẫn đến nguy cơ đói nghèo. TS. Chử Thị Lân – Giám đốc Trung tâm Môi trường và Điều kiện lao động  Báo cáo cũng đưa ra một số hàm ý chính sách, trong đó cần tiếp tục hoàn thiện hệ thống pháp luật và chính sách thuộc lĩnh vực lao động, việc làm, đặc biệt là Bộ luật Lao động, Luật Việc làm 2013, Luật Giáo dục nghề nghiệp 2014. Đột phá về chất lượng nguồn nhân lực, tập trung tăng tỷ lệ lao động qua đào tạo, đổi mới đào tạo để có những kỹ năng mới đáp ứng yêu cầu của thị trường lao động. Báo cáo cũng khuyến nghị, thực hiện tốt Nghị quyết số 28-NQ/TW về Cải cách chính sách BHXH, chú trọng công tác tăng cường tuyên truyền nâng cao nhận thức của nhân dân về chính sách BHXH, BHYT; hoàn thiện chính sách BHXH; nâng cao hiệu lực, hiệu quả quản lý nhà nước về BHXH; nâng cao hiệu quả công tác tổ chức thực hiện chính sách, pháp luật về BHXH, BHTN. Cùng với đó, rà soát, sửa đổi các chính sách giảm nghèo theo hướng giảm dần chính sách hỗ trợ cho không, tăng chính sách hỗ trợ cho vay, có điều kiện; tách nhóm đối tượng BHXH ra khỏi nhóm đối tượng thụ hưởng chính sách giảm nghèo, từ đó có cơ sở để thiết kế và thực hiện chính sách giảm nghèo một cách có hiệu quả. Nghiên cứu điều chỉnh tăng mức chuẩn trợ giúp xã hội thường xuyên và đột xuất phù hợp với điều kiện phát triển kinh tế - xã hội và căn cứ chuẩn nghèo áp dụng cho từng thời kỳ; tiếp tục nghiên cứu điều chỉnh mở rộng diện đối tượng hưởng, ưu tiên hỗ trợ đối với các nhóm yếu thế vùng sâu, vùng sa, dân tộc thiểu số; đa dạng hóa các loại hình trợ giúp xã hội và tăng cường các dịch vụ phúc lợi xã hội. TS. Đào Quang Vinh – Viện trưởng Viện Khoa học Lao động và Xã hội khẳng định, Báo cáo Xu hướng lao động và xã hội Việt Nam 2019 thực sự là tài liệu tham khảo có giá trị của các nhà hoạch định chính sách, nhà nghiên cứu, giảng viên, sinh viên và cộng đồng doanh nghiệp./.   Dương Thìn"},
      {
        "categories":["Lao động"],
        "message":"Theo Sở Lao động – Thương binh và Xã hội, năm 2019, số lao động được tạo việc làm mới và việc làm tăng thêm đạt trên 18.000 lượt người. Trong đó, số lao động được tạo việc làm tăng thêm trong nước chiếm 99%; số lao động đi làm việc có thời hạn ở nước ngoài theo hợp đồng xuất khẩu lao động khoảng 200 người. Bằng nguồn vốn của Quỹ quốc gia giải quyết việc làm, tỉnh đã xét duyệt cho vay 2.862 dự án với khoảng 143 tỷ đồng, hỗ trợ tạo việc làm thêm cho trên 2.860 lượt lao động.Lao động Đắk Nông tìm cơ hội việc làmĐể đạt được kết quả đó, trong năm qua, Sở Lao động- Thương binh và Xã hội phối hợp với các địa phương, đoàn thể và doanh nghiệp tổ chức 20 phiên giao dịch việc làm tại các huyện, thu hút hàng ngàn lượt người tham gia tìm hiểu về nghề nghiệp, thông tin và tìm kiếm việc làm. Trung tâm Dịch vụ việc làm tỉnh và Phòng Lao động - Thương binh và Xã hội các địa phương tư vấn về chính sách, pháp luật lao động, giới thiệu việc làm, xuất khẩu lao động và tuyên truyền hỗ trợ định hướng nghề nghiệp cho 5.000 lượt người; đào tạo nghề cho khoảng 3.960 người, trong đó trình độ trung cấp 211 người và 1.893 người theo hình thức xã hội hóa, đào tạo nghề cho lao động nông thôn 1.856 người, đạt trên 155% so với cùng kỳ năm 2018.Ngoài chính sách của Trung ương, những năm qua, tỉnh Đắk Nông đã có nhiều chính sách đẩy mạnh XKLĐ. Cụ thể, Chỉ thị số 09 của UBND tỉnh về việc tăng cường quản lý và đẩy mạnh công tác XKLĐ; Nghị quyết số 33 của HĐND tỉnh thông qua Chương trình làm việc tỉnh Đắk Nông giai đoạn 2016-2020; Nghị quyết số 29 của HĐND tỉnh quy định về đối tượng chính sách khác được vay vốn từ nguồn vốn ngân sách địa phương ủy thác qua Chi nhánh Ngân hàng Chính sách xã hội. UBND tỉnh cũng đã ra Quyết định số 09 về quy chế quản lý và sử dụng nguồn vốn từ ngân sách địa phương ủy thác qua Chi nhánh Ngân hàng Chính sách Xã hội để cho vay đối với người nghèo và các đối tượng chính sách khác. Theo đó, các trường hợp được vay vốn là lao động của thân nhân gia đình chính sách, người có công với cách mạng; lao động thuộc diện hộ nghèo, hộ cận nghèo, người dân tộc thiểu số sinh sống trên địa bàn tỉnh Đắk Nông; lao động thuộc diện thu hồi đất sản xuất; lao động là bộ đội, công an, thanh niên xung phong hoàn thành nghĩa vụ; hộ khó khăn về tài chính do thiên tai, ốm đau, bệnh tật… Người lao động được vay 100% chi phí cho từng thị trường mà họ tham gia XKLĐ.Ngày hội việc làm và kết nối doanh nghiệp tại Đắk NôngMặc dù đạt được những kết quả nhưng công tác đào tạo nghề và giải quyết việc làm ở Đắk Nông vẫn còn nhiều hạn chế, khó khăn cần tháo gỡ. Đây là địa phương có cơ cấu ngành nông nghiệp chiếm tỷ trọng cao, số lao động được giải quyết việc làm tập trung chủ yếu trong lĩnh vực nông nghiệp và thiếu tính ổn định, năng suất lao động nhìn chung còn thấp, hiệu quả kết nối thông tin cung - cầu lao động giữa người sử dụng lao động và người lao động còn thấp. Hơn nữa, mặc dù Đắk Nông có lực lượng lao động dồi dào, nhưng khả năng tạo việc làm từ các doanh nghiệp, các khu, cụm công nghiệp còn thấp. Tỷ lệ lao động thuộc diện hộ nghèo những năm gần đây tuy có giảm mạnh nhưng vẫn còn cao, nhất là đồng bào dân tộc thiểu số. Mặt khác, số lượng học sinh, sinh viên tốt nghiệp các trường trung cấp, cao đẳng, đại học ra trường chưa có việc làm, thu nhập chưa phù hợp với trình độ đào tạo còn khá nhiều. Công tác đào tạo nghề gắn liền với giải quyết việc làm chưa nhiều và chưa đáp ứng được nhu cầu của người dân và doanh nghiệp. Chất lượng giáo dục nghề nghiệp, ngành nghề đào tạo chưa theo kịp yêu cầu của thị trường lao động kỹ thuật cao. Sự gắn kết giữa doanh nghiệp với cơ sở giáo dục nghề nghiệp chưa nhiều. Tỷ lệ lao động đi làm việc ở nước ngoài chưa tương xứng với nguồn nhân lực của tỉnh. Trình độ chuyên môn, kỹ thuật, kiến thức ngoại ngữ, sức khỏe và ý thức tổ chức kỷ luật của người lao động còn hạn chế.Năm 2020, toàn tỉnh phấn đấu  giải quyết việc làm trên 18.000 lượt người, trong đó làm việc trong nước khoảng 17.820 lượt người và 190 người đi làm việc có thời hạn ở nước ngoài, tỷ lệ lao động qua đào tạo đạt 45%. Tỉnh cũng đào tạo nghề cho trên 3.800 người, trong đó trình độ trung cấp và cao đẳng nghề 500 người, đào tạo trình độ sơ cấp nghề cho 1.500 người và dạy nghề thường xuyên cho 1.800 người.Để thực hiện chỉ tiêu trên, trong thời gian qua và tiếp tục tăng cường, nâng cao chất lượng công tác giải quyết việc làm trên địa bàn tỉnh, góp phần hoàn thành và vượt chỉ tiêu giải quyết việc làm năm 2019, các cấp, các ngành, các địa phương và các doanh nghiệp trên địa bàn tỉnh cần tập trung thực hiện có hiệu quả một số nội dung như: Tiếp tục quán triệt và triển khai thực hiện tốt các chủ trương, chính sách của Đảng, Nhà nước về việc làm, XKLĐ, Nghị quyết số 33/2015/NQ-HĐND ngày 10/12/2015 của HĐND tỉnh Đắk Nông về Chương trình việc làm tỉnh Đắk Nông giai đoạn 2016 - 2020 và các văn bản, chính sách liên quan. Chú trọng đẩy mạnh phát triển kinh tế - xã hội theo hướng tạo việc làm, gắn với chuyển dịch cơ cấu ngành nghề, cơ cấu lao động trong nông thôn và đưa tiến bộ khoa học công nghệ vào sản xuất nông nghiệp, tạo môi trường thuận lợi để các tổ chức kinh tế, tổ chức đoàn thể, xã hội, cá nhân tham gia đầu tư phát triển sản xuất, tạo việc làm cho người lao động; Phối hợp và tạo điều kiện thuận lợi cho ngành Lao động - Thương binh và Xã hội thực hiện đạt hiệu quả công tác đào tạo nghề, giải quyết việc làm và XKLĐ; tích cực đẩy mạnh công tác tuyên truyền các chủ trương, chính sách của Đảng, Nhà nước về việc làm, chính sách hỗ trợ của Nhà nước một cách đầy đủ, chính xác đến từng đối tượng có nhu cầu tham gia XKLĐ, tìm việc làm.Ngành Lao động - Thương binh và Xã hội phối hợp với các Sở, ban, ngành, các tổ chức chính trị - xã hội, đoàn thể, các địa phương thực hiện tốt các nhiệm vụ: Tổ chức có hiệu quả các phiên giao dịch việc làm tại các huyện, thị xã; triển khai cập nhật thông tin thị trường lao động cung - cầu hằng năm để xây dựng kế hoạch đào tạo theo nhu cầu của doanh nghiệp, bảo đảm đầu ra sau đào tạo cho các doanh nghiệp; Đa dạng hoá các hình thức đào tạo nghề, nâng cao trình độ nghề nghiệp cho người lao động, nhất là đối với các ngành có thu hút nhiều lao động tham gia; Thực hiện tốt các hình thức cung ứng dịch vụ việc làm cho người lao động và người sử dụng lao động như: Tư vấn miễn phí về đào tạo nghề và việc làm cho người thất nghiệp, người thiếu việc làm; tư vấn miễn phí chương trình giáo dục nghề nghiệp cho học sinh trung học cơ sở và trung học phổ thông; tư vấn về pháp luật lao động liên quan đến việc làm...; Tăng cường công tác quản lý Nhà nước về việc làm và XKLĐ trên địa bàn tỉnh; thường xuyên theo dõi, đánh giá diễn biến của thị trường lao động để đề xuất các giải pháp xử lý hiệu quả,...Cùng với đó, các địa phương thực hiện có hiệu quả các dự án vay vốn giải quyết việc làm, chính sách tín dụng ưu đãi để phát triển kinh tế, tạo việc làm và tạo điều kiện thuận lợi, ưu tiên cho các doanh nghiệp, các cơ sở sản xuất, kinh doanh vay vốn đầu tư cho sản xuất, thu hút nhiều lao động vào làm việc.Đồng thời, trên tinh thần xác định giải quyết việc làm là một trong những vấn đề lớn, phức tạp, sống động theo cơ chế thị trường, cần có hệ thống chính sách, biện pháp đồng bộ để giải quyết hiệu quả vấn đề này, do đó, tỉnh Đắk Nông cũng sẽ tích cực đẩy mạnh công tác tuyên truyền, nâng cao nhận thức để các đơn vị, tổ chức và mọi công dân thực hiện tích cực chủ trương, chính sách giải quyết việc làm, góp phần ổn định xã hội, tăng trưởng bền vững./.Trần Huyền"},
      {
        "categories":["Lao động"],
        "message":"Thực hiện Chương trình mục tiêu Giáo dục nghề nghiệp - Việc làm và An toàn lao động giai đoạn 2016 – 2020, trong đó dự án \"Phát triển thị trường lao động và việc làm\", với mục tiêu thúc đẩy phát triển thị trường lao động; nâng cao hiệu quả kết nối cung - cầu lao động; góp phần đẩy mạnh giải quyết việc làm, giảm tỷ lệ thất nghiệp. Trong đó, đối với công tác hỗ trợ việc làm cho thanh niên mục tiêu cụ thể là tư vấn việc làm và học nghề để 45% đến 50% số người lao động đến các Trung tâm dịch vụ việc làm được giới thiệu tìm việc làm và 70% trong số đó có kết nối việc làm thành công. Hỗ trợ tham gia các khóa đào tạo về khởi sự doanh nghiệp cho 10.000 thanh niên. Hỗ trợ tìm việc làm cho 25.000 lượt thanh niên… Hàng năm Trung tâm Dịch vụ việc làm tỉnh Bắc Ninh đã tổ chức trên 60 phiên giao dịch việc làm cao điểm thứ 5 hàng tuần. Thu hút khoảng hơn 700 doanh nghiệp tham gia, tư vấn cho khoảng 30 - 35 nghìn lượt lao động và giới thiệu việc làm cho khoảng 7.476 lao động, trong đó số lao động có việc làm qua sàn là 5.322 người. Tiếp nhận và giải quyết hơn 10 nghìn hồ sơ đề nghị hưởng trợ cấp thất nghiệp; tham gia đào tạo nghề, bồi dưỡng kỹ năng ngoại ngữ... cho người lao động. Người lao động được hỗ trợ tạo việc làm thông qua các phương thức khác nhau Trong năm 2019 Trung tâm giới thiệu việc làm đã tổ chức thành công 7 phiên giao dịch online phối hợp với các tỉnh phía Bắc, 01 ngày hội tuyển dụng cho sinh viên mới tốt nghiệp, phối hợp với Trường cao đẳng nghề Cơ điện Bắc Ninh. Đặc biệt đã tổ chức thành công 01 phiên \"Hội chợ việc làm dành cho người lao động tham gia chương trình EPS và người lao động đi làm việc có thời hạn ở nước ngoài về nước\" và phối hợp với tỉnh Hải Dương tổ chức hội chợ việc làm khu vực. Ông Đinh Văn Duyệt – Giám đốc Trung tâm Dịch vụ việc làm tỉnh Bắc Ninh cho biết: \"Trong giai đoạn hiện nay, tỉ lệ thanh niên nông thôn đến các thành phố, khu đô thị, khu công nghiệp để tìm kiếm việc làm là rất lớn. Để xây dựng nguồn lực thanh niên có chất lượng cao, đáp ứng yêu cầu thị trường lao động hiện nay. Trung tâm Dịch vụ việc làm Bắc Ninh đã thường xuyên tổ chức các hoạt động giao dịch việc làm, luôn chú trọng tổ chức các sàn giao dịch việc làm định kỳ, thường xuyên, tạo cơ hội cho người lao động, chủ yếu là thanh niên tiếp cận thông tin việc làm, nghề nghiệp. Đến nay Trung tâm Dịch vụ việc làm Bắc Ninh thường xuyên tổ chức các phiên giao dịch việc làm với tần suất ngày càng tăng (bình quân một phiên giao dịch thu hút từ 15-20 doanh nghiệp, 200-250 lao động tham gia (trong đó 80-90% là thanh niên)\". Trong giai đoạn 2018-2019, Trung tâm đã tổ chức được 13 phiên giao dịch việc làm dành riêng cho thanh niên tại các huyện và các cơ sở dạy nghề bằng các hình thức như: Phối hợp với huyện đoàn tổ chức các buổi tư vấn cho thanh niên tại các buổi sinh hoạt cộng đồng; Phối hợp với các cơ sở đào tạo nghề tổ chức tư vấn định hướng nghề nghiệp ngay sau khi các em chuẩn bị tốt nghiệp ra trường;Trung tâm chủ động liên hệ với các doanh nghiệp có nhu cầu tiếp nhận học sinh sinh viên đi thực tập trải nghiệm, cùng với các trường nghề đóng trên địa bàn tỉnh tổ chức cho sinh viên đi thực tập thực tế tại các tập đoàn lớn như: Foxconn, Canon… Để đẩy mạnh công tác hỗ trợ, tư vấn giới thiệu việc làm cho thanh niên trong thời gian tới, Trung tâm dịch vụ việc làm Bắc Ninh đã đưa ra những giải pháp như: Tiếp tục hoàn thiện hệ thống thông tin thị trường lao động, đẩy mạnh thu thập, cập nhật và phân tích thông tin thị trường lao động và thông tin về tình hình biến động, nhu cầu việc làm tại các doanh nghiệp; Nâng cao chất lượng tư vấn tại các phiên giao dịch việc làm, đa dạng hóa các hoạt động giao dịch việc làm, hướng tới tổ chức các hoạt động giao dịch việc làm phù hợp tại các địa phương; Tăng cường ứng dụng công nghệ thông tin trong hoạt động dịch vụ việc làm. hỗ trợ kết nối cung – cầu lao động bằng nhiều hình thức phù hợp và thiết thực; Tăng cường sự phối hợp giữa Trung tâm dịch vụ Việc làm với cơ sở giáo dục nghề nghiệp và các Doanh nghiệp về tình hình việc làm, nhu cầu của thị trường lao động, giúp người lao động và người học có cơ sở định hướng nghề nghiệp, lựa chọn ngành học và công việc, hạn chế tình trạng thất nghiệp sau đào tạo; Đồng thời đầu tư cơ sở vật chất, trang thiết bị cũng như quan tâm đào tạo cán bộ nhằm nâng cao năng lực, đủ điều kiện để thực hiện các hoạt động tư vấn, giới thiệu việc làm, sắp xếp tổ chức, phân công nhiệm vụ phù hợp với trình độ, năng lực của mỗi công chức, viên chức, người lao động theo mô hình tổ chức và hoạt động của hệ thống Trung tâm Dịch vụ việc làm toàn quốc. PV"},
      {
        "message":"Theo đó, các công ty được cấp phép là: CÔNG TY CỔ PHẦN NHÂN LỰC MAA GLOBAL Tên tiếng Anh MAA GLOBAL HUMAN JOINT STOCK COMPANY Tên giao dịch CÔNG TY CỔ PHẦN NHÂN LỰC MAA GLOBAL Người điều hành MẠNH VĂN TUYÊN Tình trạng Doanh nghiệp đang hoạt động Địa chỉ Tầng 3, tổ hợp thương mại và nhà ở cao tầng CT3 đường Lê Đức Thọ, Phường Mỹ Đình 2, Quận Nam Từ Liêm, Thành phố Hà Nội Website Fax Email Loại hình doanh nghiệp Công ty cổ phần Sổ đăng ký kinh doanh 0108220963 Thay đổi cuối cùng ngày 4/9/2018 12:00:00 AM Số giấy phép 1123/LĐTBXH-GP Ngày cấp 9/25/2019 12:00:00 AM Ghi chú Chi nhánh Công ty Cổ phần Đầu tư và Quan hệ quốc tế GLC Group Tên tiếng Anh GLC GROUP INVESTMENT AND INTERNATIONAL RELATIONS JOINT STOCK COMPANY Tên giao dịch GLC GROUP Người điều hành Nguyễn Thanh Bình Tình trạng Doanh nghiệp đang hoạt động Địa chỉ Số nhà 44, phố Tân Xa, XaLa, phường Phúc La, quận Hà Đông, thành phố Hà Nội Website Điện thoại 0243 9185588 Fax Email info@glc.org.vn Loại hình doanh nghiệp Công ty cổ phần Sổ đăng ký kinh doanh 0108637108 Thay đổi cuối cùng ngày 3/6/2019 12:00:00 AM Số giấy phép 1568/LĐTBXH-GP Ngày cấp 11/28/2019 12:00:00 AM Ghi chú Chi nhánh Công ty TNHH Nhân lực Akane Tên tiếng Anh Akane Manpower Company Limited Tên giao dịch Akane Manpower Co.,Ltd Người điều hành Nguyễn Trọng Nghĩa Tình trạng Doanh nghiệp đang hoạt động Địa chỉ 2A Tản Viên, Phường 2, Quận Tân Bình, Tp.HCM Website Fax Email akane.manpower@gmail.com Loại hình doanh nghiệp Công ty TNHH Sổ đăng ký kinh doanh 0315234410 Thay đổi cuối cùng ngày 8/19/2018 12:00:00 AM Số giấy phép 1150/LĐTBXH-GP Ngày cấp 11/28/2019 12:00:00 AM Ghi chú Chi nhánh Công ty Cổ phần Phát triển nguồn Nhân lực Quốc tế Việt Nam An Phát Đạt Tên tiếng Anh VIET NAM AN PHAT DAT INTERNATIONAL HUMAN RESOURES DEVELOPMENT JOINT STOCK COMPANY Tên giao dịch Công ty Cổ phần Phát triển nguồn Nhân lực Quốc tế Việt Nam An Phát Đạt Người điều hành TẠ HẢI ANH Tình trạng Doanh nghiệp đang hoạt động Địa chỉ Nhà A9,4/276 đường Nghi Tàm, Phường Yên Phụ, Quận Tây Hồ, Thành phố Hà Nội, Việt Nam Website Điện thoại 02433911999 Fax Email anphatdat2018.apd@gmail.com Loại hình doanh nghiệp Công ty cổ phần Sổ đăng ký kinh doanh 0108415024 Thay đổi cuối cùng ngày 8/28/2018 12:00:00 AM Số giấy phép 1148/LĐTBXH-GP/LĐTBXH-GP Ngày cấp 11/28/2019 12:00:00 AM Ghi chú Chi nhánh Bạn đọc có thắc mắc gì về lĩnh vực xuất khẩu lao động xin gọi số điện thoại 0988 200 599 để được hỗ trợ.",
        "categories":["Lao động",
          "Tin mới",
          "Xuất khẩu Lao động",
          "Việc làm"]},
      {
        "message":"1. Đối với lao động nước ngoài (theo visa E-9) cư trú bất hợp pháp tại Hàn Quốc tự nguyện khai báo và về nước trong khoảng thời gian từ ngày 11/12/2019 đến hết ngày 30/06/2020: - Không bị phạt tiền, được ở lại thêm tối đa 03 tháng. - Nếu về nước trong thời gian nêu trên, được đăng ký dự thi tiếng Hàn để dự tuyển đi làm việc tại Hàn Quốc theo Chương trình EPS đối với những người đủ điều kiện đăng ký dự thi. - Khi đăng ký tự nguyện về nước, người lao động sẽ được nhận “Giấy xác nhận tự nguyện về nước” do Bộ Tư pháp Hàn Quốc cấp. Sau khi về nước từ 03 đến 06 tháng sẽ được phép nhập cảnh trở lại Hàn Quốc: nhập cảnh ngắn hạn một lần (visa C-3); lao động thời vụ (visa C-4, E-8); du học tiếng Hàn (visa D-4); doanh nghiệp đầu tư (visa D-8) để nhập cảnh Hàn Quốc. 2. Đối với người lao động không làm các thủ tục chuyển đổi nơi làm việc: - Người lao động chuyển đổi nơi làm việc nhưng chưa thực hiện các thủ tục chuyển đổi và còn thời hạn cư trú nếu tự nguyện khai báo trong thời gian từ ngày 11/12/2019 đến 31/03/2020, chỉ phải nộp 30% tiền phạt và được tiếp tục làm việc tại nơi đã chuyển đến hoặc có thể đăng ký tìm việc khác với Bộ Lao động - Việc làm Hàn Quốc. Chính sách nêu trên cũng áp dụng với các chủ sử dụng lao động đang nhận lao động bất hợp pháp hoặc lao động không thực hiện các thủ tục chuyển đổi nhằm khuyến khích các chủ sử dụng khai báo với các cơ quan chức năng. Việc đưa ra chính sách lần này của Hàn Quốc nhằm khuyến khích lao động nước ngoài bất hợp pháp và chủ sử dụng lao động bất hợp pháp tự nguyện khai báo với các cơ quan chức năng để được hưởng các ưu đãi, đồng thời là cơ sở để sau đó Hàn Quốc sẽ tiến hành các chiến dịch truy quét quy mô lớn đối với đối với người lao động nước ngoài cư trú bất hợp pháp tại Hàn Quốc. Số người lao động bất hợp pháp tự nguyện hoặc bị trục xuất về nước sẽ giảm tình trạng người lao động nước ngoài cư trú bất hợp pháp, sẽ là cơ sở để xét tăng chỉ tiêu tiếp nhận lao động nước ngoài vào Hàn Quốc theo chương trình EPS. Ngày 15/01/2020, Cục Quản lý lao động ngoài nước cũng đã ban hành công văn số 115/QLLĐNN-HQTACP đề nghị Sở Lao động - Thương binh và Xã hội các tỉnh và thành phố trực thuộc Trung ương phối hợp với các cơ quan chức năng tại địa phương tổ chức thông tin, tuyên truyền các nội dung về chính sách mới nêu trên của Hàn Quốc và vận động các gia đình có người thân cư trú bất hợp pháp khai báo với cơ quan chức năng Hàn Quốc về nước để được hưởng chính sách nêu trên. Bạn đọc có bất cứ thắc mắc gì về lĩnh vực Xuất khẩu lao động xin gọi số điện thoại 0988 200 599 để được hỗ trợ.",
        "categories":["Lao động",
          "Tin mới",
          "Xuất khẩu Lao động",
          "Việc làm"]},
      {
        "message":"Giấy phép hoạt động dịch vụ đưa người lao động đi làm việc ở nước ngoài của Công ty Cổ phần nhân lực Sài Gòn giá trị Giấy Chứng nhận đăng ký doanh nghiệp của Công ty Cổ phần nhân lực Sài Gòn giá trị",
        "categories":["Lao động"]},
      {
        "categories":["Lao động"],
        "message":"Trên địa bàn tỉnh hiện có 42 cơ sở giáo dục nghề nghiệp và cơ sở có tham gia hoạt động giáo dục nghề nghiệp. Để nâng cao chất lượng đào tạo, thời gian qua, hệ thống cơ sở GDNN trong tỉnh đã không ngừng nâng cao chất lượng đội ngũ nhà giáo; tích cực động viên, khuyến khích nhà giáo đạt chuẩn loại A, B. Các cơ sở cũng thường xuyên bố trí giáo viên giảng dạy đúng chuyên ngành được đào tạo; trả lương theo chất lượng giờ giảng, có hệ số khuyến khích cho các nhà giáo đạt chuẩn loại A, B; quan tâm, chăm lo đời sống vật chất, tinh thần cho đội ngũ nhà giáo với các chế độ đãi ngộ, giúp họ yên tâm công tác, gắn bó lâu dài với đơn vị. Đặc biệt, nhiều cơ sở còn hỗ trợ kinh phí cho các nhà giáo chưa đạt chuẩn trình độ chuyên môn đi học các chuyên ngành để chuẩn hóa theo yêu cầu phù hợp với ngành, nghề giảng dạy, đổi mới quy trình đào tạo nhà giáo theo yêu cầu chuẩn hóa một cách toàn diện mang tính hiện đại... Nhờ đó, trong tổng số 1.900 nhà giáo đang làm việc tại các cơ sở GDNN trên địa bàn, trong đó có trên 500 nhà giáo đạt chuẩn loại A và 141 nhà giáo đạt chuẩn loại B. Học sinh trường Cao đẳng nghề Than - Khoáng sản Việt Nam học tập vận hành giàn chống thuỷ lực Các trường cũng đẩy mạnh công tác nghiên cứu khoa học, ứng dụng công nghệ thông tin, kỹ thuật mô phỏng để phục vụ công tác đào tạo và ứng dụng trong thực tiễn; tăng cường đầu tư cơ sở vật chất, trang thiết bị phục vụ dạy học như giảng đường, xưởng thực hành, nâng cấp các phòng học chuyên dùng, đầu tư các thiết bị hỗ trợ cho quá trình giảng dạy... Đồng thời, không ngừng xây dựng, đổi mới chương trình, giáo trình đào tạo. Nhờ chất lượng được nâng cao nên số lượng học sinh theo học tại các cơ sở GDNN đã tăng so với trước. Năm 2019, số lượng tuyển sinh toàn tỉnh đạt gần 37.000 người trong gần 100 ngành, nghề đào tạo, phân theo 7 nhóm ngành, nghề, trong đó có 4 nhóm ngành, nghề có kết quả tuyển sinh khá tốt, gồm: Nghề điện, nước; cơ khí; khai thác mỏ hầm lò; du lịch, dịch vụ. Thời gian qua, tỉnh cũng từng bước gắn đào tạo nghề nghiệp với nhu cầu tuyển dụng của doanh nghiệp và thị trường lao động bằng nhiều nội dung và hình thức phối hợp trong đào tạo, như: Trao đổi, cung cấp nguồn lực giữa cơ sở đào tạo nghề và doanh nghiệp; Trao đổi thông tin giữa cơ sở đào tạo và doanh nghiệp; hỗ trợ của doanh nghiệp với sinh viên học nghề; hợp đồng đào tạo cho lao động của doanh nghiệp...; Hợp tác đưa sinh viên đến thực tập tại doanh nghiệp; hợp tác với cơ sở GDNN trong việc tiếp nhận sinh viên, giáo viên dạy nghề thăm quan tìm hiểu về doanh nghiệp, thực tập, cung cấp thông tin tuyển dụng sinh viên tốt nghiệp, thông tin phản hồi chất lượng sinh viên tốt nghiệp. Các doanh nghiệp cũng hỗ trợ thiết bị thực hành nghề cho cơ sở GDNN; Bố trí việc làm cho sinh viên tốt nghiệp; Cấp học bổng cho sinh viên; Tham gia xây dựng chương trình đào tạo... Bên cạnh đó, công tác phối hợp về GDNN giữa cơ quan quản lý nhà nước, nhà trường và doanh nghiệp được đặc biệt quan tâm, có chuyển biến tích cực. Sở LĐTBXH Quảng Ninh đã phối hợp các cơ sở GDNN và Hiệp hội Doanh nghiệp tỉnh Quảng Ninh tổ chức Hội nghị ký kết Biên bản ghi nhớ trong hợp tác nhằm nâng cao chất lượng công tác đào tạo nghề đáp ứng nhu cầu sử dụng của doanh nghiệp, đặc biệt là phối hợp trong giới thiệu, cung ứng và tuyển dụng lao động phù hợp với nhu cầu của các doanh nghiệp; hợp tác xây dựng chương trình đào tạo sát với nhu cầu sử dụng lao động của doanh nghiệp; hợp tác bồi dưỡng kỹ năng nghề cho các nhà giáo và cán bộ, nhân viên trong các doanh nghiệp... Năm 2019, Sở LĐ-TB&XH phối hợp với các cơ sở GDNN đã giới thiệu, cung ứng trên 7.000 lao động cho các doanh nghiệp. Năm 2019, Số học sinh, sinh viên được giải quyết việc làm sau tốt nghiệp đạt 79%, nâng tỷ lệ lao động qua đào tạo của tỉnh đạt 80%. Bên cạnh đó, hoạt động hỗ trợ lao động nông thôn học nghề cũng đã đi vào nền nếp, kịp thời, đúng đối tượng, góp phần nâng cao chất lượng nguồn lao động của tỉnh. Năm 2020, Sở Lao động - Thương binh và Xã hội tỉnh sẽ tiếp tục phối hợp tốt với các ngành, đơn vị tăng cường công tác tuyên truyền, tư vấn tuyển sinh và định hướng nghề nghiệp; gắn kết tuyển sinh đào tạo với thị trường lao động, việc làm; tăng cường liên kết với các doanh nghiệp trong đào tạo nghề và tạo việc làm cho người lao động sau đào tạo; Chuẩn hóa các điều kiện đảm bảo chất lượng đào tạo. Phấn đấu tỷ lệ lao động qua đào tạo đạt 85%, tuyển sinh đào tạo nghề cho trên 35.000 người./. Cảnh Minh"},
      {
        "message":"Chính phủ Hàn Quốc thông báo cho đến ngày 3/02/2020 có 15 trường hợp được xác định dương tính với virut Corona tại Hàn Quốc. \r\n \r\n \r\n Nhằm tránh sự lây lan nhanh của dịch viêm đường hô hấp do virut Corona, Chính phủ Hàn Quốc đã ban hành lệnh cấm nhập cảnh đối với đối với tất cả người nước ngoài đã đến thăm tỉnh Hồ Bắc trong 2 tuần trở lại đây; đồng thời, tạm dừng áp dụng chính sách miễn thị thực đối với du khách Trung Quốc đến đảo Jeju. Chính phủ Hàn Quốc dự kiến tiếp tục mở rộng đối tượng áp dụng cấm nhập cảnh đối với tất cả người Trung Quốc. Như vậy, người lao động Việt Nam không đến Hồ Bắc trong 2 tuần trở lại đây không bị hạn chế nhập cảnh Hàn Quốc. \r\n Trước đó ngày 29/01/2020, Cục Quản lý xuất nhập cảnh, Bộ Tư pháp Hàn Quốc có thông báo chính thức: Những công dân nước ngoài đang cư trú trú bất hợp pháp tại Hàn Quốc nếu có các biểu hiện liên quan đến dịch viêm đường hô hấp do virut Corona khi đến khám, điều trị tại các cơ sở y tế công cộng sẽ không bị truy cứu về tình trạng cư trú bất hợp pháp và không bị trục xuất. \r\n Hàn Quốc khuyến khích người lao động nước ngoài đang cư trú bất hợp pháp đến cơ sở y tế gần nhất để khám và điều trị nếu tiếp xúc với người nhiễm virut Corona hoặc nghi ngờ có triệu trứng bị lây nhiễm. \r\n \r\nBạn đọc có bất cứ thắc mắc nào về lĩnh vực xuất khẩu lao động xin gọi số điện thoại 0988 200 599 để được hỗ trợ.",
        "categories":["Lao động",
          "Tin mới",
          "Xuất khẩu Lao động",
          "Việc làm"]},
      {
        "categories":["Lao động",
          "Tin mới",
          "Xuất khẩu Lao động",
          "Việc làm"],
        "message":"Ảnh minh họa \r\n Tại dự thảo, Bộ Lao động - Thương binh và Xã hội đề xuất 10 nhóm đối tượng hưởng trợ cấp xã hội hàng tháng. Trong đó, có 6 nhóm đối tượng như theo quy định hiện hành tại Nghị định số 136/2013/NĐ-CP và được đề xuất sửa đổi cho phù hợp gồm: \r\n 1- Trẻ em dưới 16 tuổi thuộc một trong các trường hợp sau đây: Bị bỏ rơi chưa có người nhận làm con nuôi; mồ côi cả cha và mẹ; mồ côi cha hoặc mẹ và người còn lại mất tích; mồ côi cha hoặc mẹ và người còn lại đang hưởng trợ cấp xã hội hoặc đang được nuôi dưỡng, chăm sóc trong cơ sở trợ giúp xã hội; mồ côi cha hoặc mẹ và người còn lại đang trong thời gian chấp hành án phạt tù tại trại giam hoặc đang chấp hành quyết định xử lý vi phạm hành chính tại trường giáo dưỡng, cơ sở giáo dục bắt buộc, cơ sở cai nghiện bắt buộc; cả cha và mẹ mất tích theo quy định của pháp luật; cả cha và mẹ đang hưởng trợ cấp xã hội hoặc đang được nuôi dưỡng, chăm sóc trong cơ sở trợ giúp xã hội. Bên cạnh đó, cả cha và mẹ đang trong thời gian chấp hành án phạt tù tại trại giam hoặc đang chấp hành quyết định xử lý vi phạm hành chính tại trường giáo dưỡng, cơ sở giáo dục bắt buộc, cơ sở cai nghiện bắt buộc; cha hoặc mẹ mất tích theo quy định của pháp luật và người còn lại đang hưởng trợ cấp xã hội hoặc đang được nuôi dưỡng, chăm sóc trong cơ sở trợ giúp xã hội; cha hoặc mẹ mất tích theo quy định của pháp luật và người còn lại đang trong thời gian chấp hành án phạt tù tại trại giam hoặc đang chấp hành quyết định xử lý vi phạm hành chính tại trường giáo dưỡng, cơ sở giáo dục bắt buộc, cơ sở cai nghiện bắt buộc; cha hoặc mẹ đang hưởng trợ cấp xã hội hoặc đang được nuôi dưỡng, chăm sóc trong cơ sở trợ giúp xã hội và người còn lại đang trong thời gian chấp hành án phạt tù tại trại giam hoặc đang chấp hành quyết định xử lý vi phạm hành chính tại trường giáo dưỡng, cơ sở giáo dục bắt buộc, cơ sở cai nghiện bắt buộc. \r\n 2- Trẻ em thuộc diện quy định (1) nêu trên đang hưởng trợ cấp xã hội hàng tháng mà đủ 16 tuổi nhưng đang học văn hóa, học nghề, trung học chuyên nghiệp, cao đẳng, đại học văn bằng thứ nhất thì tiếp tục được hưởng chính sách trợ giúp xã hội cho đến khi kết thúc học, nhưng tối đa không quá 22 tuổi. \r\n 3- Trẻ em nhiễm HIV thuộc hộ gia đình nghèo, hộ cận nghèo. \r\n 4- Người thuộc diện hộ gia đình nghèo chưa có chồng hoặc chưa có vợ; đã có chồng, hoặc vợ nhưng đã chết hoặc mất tích theo quy định của pháp luật và đang nuôi con dưới 16 tuổi hoặc đang nuôi con từ 16 đến 22 tuổi và người con đó đang học văn hóa, học nghề, trung học chuyên nghiệp, cao đẳng, đại học văn bằng thứ nhất (người đơn thân nghèo đang nuôi con). \r\n 5- Người cao tuổi thuộc một trong các trường hợp quy định sau đây: Người cao tuổi thuộc diện hộ gia đình nghèo không có người có nghĩa vụ và quyền phụng dưỡng hoặc có người có nghĩa vụ và quyền phụng dưỡng nhưng người này đang hưởng trợ cấp xã hội hàng tháng (*); người cao tuổi từ đủ 75 tuổi đến đủ 80 tuổi thuộc diện hộ nghèo, hộ cận nghèo không thuộc diện quy định (*) đang sống ở miền núi, hải đảo, các xã đặc biệt khó khăn, xã bãi ngang; người từ đủ 80 tuổi trở lên không thuộc diện quy định (*) mà không có lương hưu, trợ cấp bảo hiểm xã hội hàng tháng, trợ cấp xã hội hàng tháng; người cao tuổi thuộc diện hộ gia đình nghèo không có người có nghĩa vụ và quyền phụng dưỡng, không có điều kiện sống ở cộng đồng, đủ điều kiện tiếp nhận vào cơ sở trợ giúp xã hội nhưng có người nhận nuôi dưỡng, chăm sóc tại cộng đồng. \r\n 6- Người khuyết tật nặng, người khuyết tật đặc biệt nặng. \r\n Bên cạnh đó, Bộ Lao động - Thương binh và Xã hội đề xuất thêm 4 nhóm đối tượng nghèo kinh niên, không còn khả năng lao động được hưởng chính sách trợ giúp xã hội gồm: \r\n 1- Trẻ em dưới 3 tuổi thuộc hộ gia đình nghèo hoặc hộ cận nghèo. \r\n 2- Người nhiễm HIV, người mắc bệnh mãn tính thuộc hộ nghèo, hộ cận nghèo, không còn khả năng lao động, không có nguồn thu nhập hàng tháng như tiền lương, tiền công, lương hưu, trợ cấp bảo hiểm xã hội, trợ cấp khác từ ngân sách nhà nước. \r\n 3- Nghệ nhân nhân dân, nghệ nhân ưu tú được nhà nước phong tặng không có lương hưu, trợ cấp bảo hiểm xã hội hàng tháng, trợ cấp ưu đãi người có công hàng tháng. \r\n 4- Đối tượng khác do Hội đồng nhân dân cấp tỉnh quy định. \r\n Bộ Lao động - Thương binh và Xã hội dự kiến tổng số đối tượng được hưởng chính sách năm 2021 theo quy định mới khoảng 3,690 triệu đối tượng. Trong đó, đối tượng theo Nghị định số 136/2013/NĐ-CP: 3,140 triệu người; đối tượng dự kiến tăng thêm: khoảng 550 nghìn người, gồm: (i) khoảng 204 nghìn người cao tuổi từ đủ 75 đến 80 tuổi không có lương hưu, trợ cấp bảo hiểm xã hội sống ở miền núi, vùng sâu, vùng xa, hải đảo, xã bãi ngang và (ii) khoảng 210 nghìn trẻ em dưới 36 tháng tuổi thuộc hộ nghèo, cận nghèo hoặc sống tại địa bàn xã đặc biệt khó khăn, xã bãi ngang; (iii) khoảng 130 nghìn người mắc bệnh mãn tính thuộc hộ nghèo, hộ cận nghèo, không còn khả năng lao động, không có nguồn thu nhập hàng tháng như tiền lương, tiền công, lương hưu, trợ cấp bảo bảo hiểm xã hội, trợ cấp khác từ ngân sách nhà nước; (iv) khoảng 150 nghệ nhân nhân dân, nghệ nhân ưu tú được nhà nước phong tặng không có lương hưu, trợ cấp bảo hiểm xã hội hàng tháng, trợ cấp ưu đãi người có công hàng tháng. \r\n https://vietnamhoinhap.vn/article/bo-lao-dong-thuong-binh-va-xa-hoi-de-xuat-mo-rong-doi-tuong-huong-chinh-sach-tro-giup-xa-hoi---n-27278"},
      {
        "message":"Không đưa lao động Việt Nam đi làm việc ở nước ngoài tại các vùng dịch bệnh Covid-19 \r\n Khẩn trương rà soát, tổng hợp, báo cáo số lượng lao động đang làm việc tại các địa bàn, lao động phục vụ trên các tàu quốc tế, thuyền viên tàu vận tải, thuyền viên tàu cá, đặc biệt số lao động có nguy cơ lây nhiễm dịch bệnh Covid-19. Báo cáo của doanh nghiệp yêu cầu gửi về Cục Quản lý lao động ngoài nước trước ngày 03/03/2020 (Bản mềm gửi về email:  tuvm@molisa.gov.vn ). \r\n Tiếp tục đẩy mạnh công tác thông tin, tuyên truyền về phòng chống dịch Covid-19: (1) Thiết lập các kênh thông tin, đầu mối liên lạc với người lao động do doanh nghiệp đưa đi, thường xuyên trao đổi nắm bắt, giám sát chặt chẽ tình hình sức khỏe của người lao động để xử lý kịp thời khi có dấu hiệu bất thường liên quan đến dịch bệnh Covid-19; (2) Tuyên truyền , khuyến cáo người lao động chủ động khai báo y tế, theo dõi sức khỏe theo quy địch của các nước, vùng lãnh thổ trong trường hợp bị nhiễm, nghi nhiễm dịch Covid-19 hoặc đến từ các vùng có dịch khác. Đồng thời, tăng cường các hình thức, biện pháp truyền thông, cung cấp các thông tin về các chỉ đạo, hướng dẫn của cơ quan chức năng về phòng chống dịch bệnh Covid-19; (3) Tuyền truyền, động viên người lao động Việt Nam ở nước ngoài, nhất là tại các khu vực có dịch hạn chế đi lại, không đến các vùng có dịch và không rời khỏi quốc gia, vùng lãnh thổ đó khi không cần thiết nhằm hạn chế sự lây lan dịch bệnh. \r\n Chủ động, thường xuyên trao đổi với các đối tác nước ngoài để đảm bảo người lao động người lao động được khám, cách ly, chữa bệnh trong trường hợp nghi nhiễm hoặc bị nhiễm bệnh Covid-19 và thực hiện các chế độ tiền lương, sinh hoạt của người lao động theo hợp đồng đã ký và quy định sở tại trong thời gian nghỉ việc do ảnh hưởng của dịch bệnh. \r\n Đối với lao động về nước từ vùng dịch do hết thời hạn hợp đồng và những trường hợp cá biệt khác ; (1) Khuyến cáo người lao động tuân thủ nghiêm ngặt các quy định về y tế, cách ly y tế theo quy định; (2) Doanh nghiệp chủ động xây dựng phương án hỗ trợ người lao động trong trường hợp người lao động có nguyện vọng về nước, tùy theo diễn biến tình hình dịch bệnh và hướng dẫn của chính quyền sở tại. \r\n Cục Quản Lý lao động ngoài nước thông báo để doanh nghiệp biết và nghiêm túc thực hiện.",
        "categories":["Lao động",
          "Tin mới",
          "Xuất khẩu Lao động",
          "Việc làm"]},
      {
        "categories":["Lao động"],
        "message":"Lương của người lao động và Ban điều hành được khoán theo đơn giá tiền lương Nghị định này quy định việc thực hiện thí điểm về quản lý lao động, xây dựng thang lương, bảng lương; tiền lương, tiền thưởng của người lao động và Tổng Giám đốc, Phó Tổng giám đốc, Kế toán trưởng; tiền lương, thù lao, tiền thưởng của Thành viên Hội đồng thành viên, Hội đồng quản trị, Trưởng ban Kiểm soát, Kiểm soát viên năm 2020 tại 3 tập đoàn, tổng công ty gồm: Công ty mẹ - Tập đoàn Bưu chính - Viễn thông Việt Nam (VNPT); Công ty mẹ - Tổng công ty Hàng không Việt Nam - CTCP (Vietnam Airlines); Công ty mẹ - Tổng công ty Quản lý bay Việt Nam (VATM) (gọi chung là công ty). Lương của người lao động và Ban điều hành được khoán theo đơn giá tiền lương   Nghị định quy định, tiền lương của người lao động và Ban điều hành được khoán theo đơn giá tiền lương. Đối với công ty mẹ - Tập đoàn Bưu chính - Viễn thông Việt Nam, đơn giá khoán theo tỷ lệ phần trăm trên tổng doanh thu trừ tổng chi phí chưa có tiền lương, được xác định trên cơ sở đơn giá bình quân của giai đoạn 2018-2019 và có tính bù chênh lệch tiền lương của lao động trực tiếp thực hiện sản phẩm công nghệ cao theo Danh mục sản phẩm công nghệ cao do Thủ tướng Chính phủ hoặc các bộ chuyên ngành ban hành mà công ty trả lương thấp hơn so với mặt bằng tiền lương cùng ngành nghề trên thị trường. Đối với công ty mẹ - Tổng công ty Hàng không Việt Nam, đơn giá khoán theo chỉ tiêu tấn - ki lô mét thực hiện có doanh thu, được xác định trên cơ sở đơn giá bình quân của giai đoạn 2018-2019 và có tính bù chênh lệch tiền lương của người lái máy bay là người Việt Nam mà công ty trả thấp hơn so với người lái máy bay là người nước ngoài. Đối với công ty mẹ - Tổng công ty Quản lý bay Việt Nam, đơn giá khoán theo chỉ tiêu ki lô mét điều hành bay quy đổi, được xác định trên cơ sở đơn giá bình quân của giai đoạn 2018-2019 và tiền lương, tiền thưởng an toàn (nếu có) tính cho số lao động dự kiến phải bổ sung năm 2020 theo yêu cầu của cơ quan nhà nước có thẩm quyền vì mục tiêu an ninh, an toàn hàng không. Đơn giá bình quân của giai đoạn 2018-2019 được tính trên cơ sở tổng quỹ tiền lương, tiền thưởng an toàn (nếu có) thực tế hằng năm của người lao động và Ban điều hành chia cho chỉ tiêu tính đơn giá khoán theo khoản 1 Điều này trong giai đoạn 2018-2019. Khi xác định đơn giá khoán, công ty phải bảo đảm lợi nhuận (trước thuế) kế hoạch năm 2020 không thấp hơn lợi nhuận thực hiện bình quân của giai đoạn 2018-2019. Công ty quyết định tạm ứng tiền lương không quá 85% đơn giá khoán để chi trả hằng tháng cho người lao động và Ban điều hành. Quỹ tiền lương thực hiện được xác định trên cơ sở đơn giá khoán nhân với chỉ tiêu tính đơn giá khoán, bảo đảm mức tăng tiền lương bình quân thấp hơn mức tăng năng suất lao động bình quân và lợi nhuận thực hiện không thấp hơn lợi nhuận thực hiện bình quân của giai đoạn 2018-2019. Đối với công ty có lợi nhuận thực hiện vượt lợi nhuận bình quân của giai đoạn 2018-2019 thì được tính thêm vào quỹ tiền lương (hạch toán vào chi phí) theo nguyên tắc vượt 1% lợi nhuận, được tính thêm tối đa 2% quỹ tiền lương, nhưng không quá 20% phần lợi nhuận vượt và không quá 2 tháng tiền lương thực hiện. Trường hợp lợi nhuận thực hiện thấp hơn bình quân của giai đoạn 2018-2019 thì phải giảm trừ quỹ tiền lương theo một trong hai cách do công ty lựa chọn: Giảm trừ tỷ lệ (%) hoặc theo mức chênh lệch giá trị lợi nhuận thực hiện thấp hơn lợi nhuận bình quân của giai đoạn 2018-2019. Mức giảm trừ tối đa không quá 2 tháng tiền lương và bảo đảm quỹ tiền lương thực hiện không thấp hơn quỹ tiền lương tính theo mức tiền lương bình quân trong hợp đồng lao động. Căn cứ quỹ tiền lương thực hiện và tiền lương đã tạm ứng cho người lao động, công ty xác định quỹ tiền lương còn lại được hưởng. Trường hợp đã tạm ứng và chi vượt quá quỹ tiền lương thực hiện thì phải hoàn trả từ quỹ tiền lương của năm sau liền kề. Lương cơ bản Chủ tịch HĐQT cao nhất tới 70 triệu đồng/tháng Về tiền lương của Thành viên Hội đồng thành viên, Hội đồng quản trị, Trưởng ban kiểm soát và Kiểm soát viên, Nghị định quy định mức lương cơ bản được hưởng theo chức danh và loại công ty. Theo đó, đối với công ty có chỉ tiêu kế hoạch: Vốn chủ sở hữu từ 10.000 tỷ đồng trở lên; doanh thu từ 30.000 tỷ đồng trở lên và có 10 đầu mối quản lý (công ty con hạch toán độc lập hoặc phụ thuộc) hoặc tổng số lao động sử dụng từ 5.000 người trở lên: Mức lương cơ bản đối với Chủ tịch Hội đồng thành viên, Hội đồng quản trị là 70 triệu đồng/tháng; đối với Thành viên Hội đồng thành viên, Hội đồng quản trị, Trưởng ban kiểm soát là 60 triệu đồng/tháng và đối với kiểm soát viên là 50 triệu đồng/tháng. Nghị định này có hiệu lực thi hành kể từ ngày 1-4-2020. Các quy định về tiền lương, tiền thưởng của người lao động và Ban điều hành; tiền lương, thù lao, tiền thưởng của Thành viên Hội đồng thành viên, Hội đồng quản trị, Trưởng ban kiểm soát và Kiểm soát viên tại Nghị định này được thực hiện từ ngày 1-1-2020 đến hết ngày 31-12-2020 Đối với công ty có chỉ tiêu kế hoạch: Vốn chủ sở hữu dưới 10.000 tỷ đồng; doanh thu dưới 30.000 tỷ đồng và có dưới 10 đầu mối quản lý hoặc tổng số lao động sử dụng dưới 5.000 người thì các mức lương trên lần lượt là 60, 50 và 40 triệu đồng/tháng. Công ty căn cứ vào các chỉ tiêu kế hoạch để xác định loại công ty và mức lương cơ bản của Thành viên Hội đồng thành viên, Hội đồng quản trị, Trưởng ban kiểm soát và Kiểm soát viên chuyên trách. Mức tiền lương kế hoạch của Thành viên Hội đồng thành viên, Hội đồng quản trị, Trưởng ban Kiểm soát và Kiểm soát viên chuyên trách được xác định theo mức lương cơ bản gắn với lợi nhuận và tỷ suất lợi nhuận sau thuế trên vốn chủ sở hữu (sau đây gọi tắt là tỷ suất lợi nhuận) kế hoạch so với lợi nhuận và tỷ suất lợi nhuận thực hiện năm trước liền kề. Mức tiền thưởng căn cứ theo lợi nhuận và xếp loại công ty Về mức tiền thưởng, Nghị định quy định, căn cứ lợi nhuận thực hiện sau khi hoàn thành nghĩa vụ với Nhà nước và trích lập các quỹ theo quy định của Nhà nước về phân phối lợi nhuận, công ty trích tiền thưởng của Thành viên Hội đồng thành viên, Hội đồng quản trị, Trưởng ban Kiểm soát, Kiểm soát viên như sau: Đối với công ty do Nhà nước nắm giữ 100% vốn điều lệ được trích tiền thưởng theo mức độ hoàn thành chỉ tiêu lợi nhuận và xếp loại công ty: Không quá 2 tháng tiền lương và thù lao, nếu lợi nhuận thực hiện bằng hoặc vượt kế hoạch và công ty xếp loại A; không quá 2 tháng tiền lương và thù lao nhân với tỷ lệ (%) lợi nhuận thực hiện so với lợi nhuận kế hoạch, nếu lợi nhuận thực hiện thấp hơn kế hoạch và công ty xếp loại A hoặc loại B; không được trích tiền thưởng nếu công ty xếp loại C hoặc công ty không thực hiện xếp loại. Việc xếp loại công ty được thực hiện theo quy định của Chính phủ và hướng dẫn của Bộ Tài chính về giám sát đầu tư vốn nhà nước vào doanh nghiệp; giám sát tài chính, đánh giá hiệu quả hoạt động và công khai thông tin tài chính của doanh nghiệp nhà nước và doanh nghiệp có vốn nhà nước. PV"},
      {
        "categories":["Lao động",
          "Tin mới",
          "Xuất khẩu Lao động",
          "Việc làm"],
        "message":"Ảnh minh họa \r\n Tại dự thảo, Bộ Lao động - Thương binh và Xã hội đề xuất 10 nhóm đối tượng hưởng trợ cấp xã hội hàng tháng. Trong đó, có 6 nhóm đối tượng như theo quy định hiện hành tại Nghị định số 136/2013/NĐ-CP và được đề xuất sửa đổi cho phù hợp gồm: \r\n 1- Trẻ em dưới 16 tuổi thuộc một trong các trường hợp sau đây: Bị bỏ rơi chưa có người nhận làm con nuôi; mồ côi cả cha và mẹ; mồ côi cha hoặc mẹ và người còn lại mất tích; mồ côi cha hoặc mẹ và người còn lại đang hưởng trợ cấp xã hội hoặc đang được nuôi dưỡng, chăm sóc trong cơ sở trợ giúp xã hội; mồ côi cha hoặc mẹ và người còn lại đang trong thời gian chấp hành án phạt tù tại trại giam hoặc đang chấp hành quyết định xử lý vi phạm hành chính tại trường giáo dưỡng, cơ sở giáo dục bắt buộc, cơ sở cai nghiện bắt buộc; cả cha và mẹ mất tích theo quy định của pháp luật; cả cha và mẹ đang hưởng trợ cấp xã hội hoặc đang được nuôi dưỡng, chăm sóc trong cơ sở trợ giúp xã hội. Bên cạnh đó, cả cha và mẹ đang trong thời gian chấp hành án phạt tù tại trại giam hoặc đang chấp hành quyết định xử lý vi phạm hành chính tại trường giáo dưỡng, cơ sở giáo dục bắt buộc, cơ sở cai nghiện bắt buộc; cha hoặc mẹ mất tích theo quy định của pháp luật và người còn lại đang hưởng trợ cấp xã hội hoặc đang được nuôi dưỡng, chăm sóc trong cơ sở trợ giúp xã hội; cha hoặc mẹ mất tích theo quy định của pháp luật và người còn lại đang trong thời gian chấp hành án phạt tù tại trại giam hoặc đang chấp hành quyết định xử lý vi phạm hành chính tại trường giáo dưỡng, cơ sở giáo dục bắt buộc, cơ sở cai nghiện bắt buộc; cha hoặc mẹ đang hưởng trợ cấp xã hội hoặc đang được nuôi dưỡng, chăm sóc trong cơ sở trợ giúp xã hội và người còn lại đang trong thời gian chấp hành án phạt tù tại trại giam hoặc đang chấp hành quyết định xử lý vi phạm hành chính tại trường giáo dưỡng, cơ sở giáo dục bắt buộc, cơ sở cai nghiện bắt buộc. \r\n 2- Trẻ em thuộc diện quy định (1) nêu trên đang hưởng trợ cấp xã hội hàng tháng mà đủ 16 tuổi nhưng đang học văn hóa, học nghề, trung học chuyên nghiệp, cao đẳng, đại học văn bằng thứ nhất thì tiếp tục được hưởng chính sách trợ giúp xã hội cho đến khi kết thúc học, nhưng tối đa không quá 22 tuổi. \r\n 3- Trẻ em nhiễm HIV thuộc hộ gia đình nghèo, hộ cận nghèo. \r\n 4- Người thuộc diện hộ gia đình nghèo chưa có chồng hoặc chưa có vợ; đã có chồng, hoặc vợ nhưng đã chết hoặc mất tích theo quy định của pháp luật và đang nuôi con dưới 16 tuổi hoặc đang nuôi con từ 16 đến 22 tuổi và người con đó đang học văn hóa, học nghề, trung học chuyên nghiệp, cao đẳng, đại học văn bằng thứ nhất (người đơn thân nghèo đang nuôi con). \r\n 5- Người cao tuổi thuộc một trong các trường hợp quy định sau đây: Người cao tuổi thuộc diện hộ gia đình nghèo không có người có nghĩa vụ và quyền phụng dưỡng hoặc có người có nghĩa vụ và quyền phụng dưỡng nhưng người này đang hưởng trợ cấp xã hội hàng tháng (*); người cao tuổi từ đủ 75 tuổi đến đủ 80 tuổi thuộc diện hộ nghèo, hộ cận nghèo không thuộc diện quy định (*) đang sống ở miền núi, hải đảo, các xã đặc biệt khó khăn, xã bãi ngang; người từ đủ 80 tuổi trở lên không thuộc diện quy định (*) mà không có lương hưu, trợ cấp bảo hiểm xã hội hàng tháng, trợ cấp xã hội hàng tháng; người cao tuổi thuộc diện hộ gia đình nghèo không có người có nghĩa vụ và quyền phụng dưỡng, không có điều kiện sống ở cộng đồng, đủ điều kiện tiếp nhận vào cơ sở trợ giúp xã hội nhưng có người nhận nuôi dưỡng, chăm sóc tại cộng đồng. \r\n 6- Người khuyết tật nặng, người khuyết tật đặc biệt nặng. \r\n Bên cạnh đó, Bộ Lao động - Thương binh và Xã hội đề xuất thêm 4 nhóm đối tượng nghèo kinh niên, không còn khả năng lao động được hưởng chính sách trợ giúp xã hội gồm: \r\n 1- Trẻ em dưới 3 tuổi thuộc hộ gia đình nghèo hoặc hộ cận nghèo. \r\n 2- Người nhiễm HIV, người mắc bệnh mãn tính thuộc hộ nghèo, hộ cận nghèo, không còn khả năng lao động, không có nguồn thu nhập hàng tháng như tiền lương, tiền công, lương hưu, trợ cấp bảo hiểm xã hội, trợ cấp khác từ ngân sách nhà nước. \r\n 3- Nghệ nhân nhân dân, nghệ nhân ưu tú được nhà nước phong tặng không có lương hưu, trợ cấp bảo hiểm xã hội hàng tháng, trợ cấp ưu đãi người có công hàng tháng. \r\n 4- Đối tượng khác do Hội đồng nhân dân cấp tỉnh quy định. \r\n Bộ Lao động - Thương binh và Xã hội dự kiến tổng số đối tượng được hưởng chính sách năm 2021 theo quy định mới khoảng 3,690 triệu đối tượng. Trong đó, đối tượng theo Nghị định số 136/2013/NĐ-CP: 3,140 triệu người; đối tượng dự kiến tăng thêm: khoảng 550 nghìn người, gồm: (i) khoảng 204 nghìn người cao tuổi từ đủ 75 đến 80 tuổi không có lương hưu, trợ cấp bảo hiểm xã hội sống ở miền núi, vùng sâu, vùng xa, hải đảo, xã bãi ngang và (ii) khoảng 210 nghìn trẻ em dưới 36 tháng tuổi thuộc hộ nghèo, cận nghèo hoặc sống tại địa bàn xã đặc biệt khó khăn, xã bãi ngang; (iii) khoảng 130 nghìn người mắc bệnh mãn tính thuộc hộ nghèo, hộ cận nghèo, không còn khả năng lao động, không có nguồn thu nhập hàng tháng như tiền lương, tiền công, lương hưu, trợ cấp bảo bảo hiểm xã hội, trợ cấp khác từ ngân sách nhà nước; (iv) khoảng 150 nghệ nhân nhân dân, nghệ nhân ưu tú được nhà nước phong tặng không có lương hưu, trợ cấp bảo hiểm xã hội hàng tháng, trợ cấp ưu đãi người có công hàng tháng. \r\n https://vietnamhoinhap.vn/article/bo-lao-dong-thuong-binh-va-xa-hoi-de-xuat-mo-rong-doi-tuong-huong-chinh-sach-tro-giup-xa-hoi---n-27278"},
      {
        "categories":["Lao động"],
        "message":"Đây là chỉ đạo của Bộ trưởng Bộ Lao động - TBXH Đào Ngọc Dung tại buổi làm việc với lãnh đạo Bộ, thủ trưởng một số đơn vị thuộc Bộ về tình hình ứng phó dịch bệnh Covid-19 vào ngày 25/2 tại Hà Nội.Quang cảnh buổi làm việc với lãnh đạo Bộ, thủ trưởng một số đơn vị Sau khi nghe thủ trưởng các đơn vị báo cáo về tình hình và phương án ứng phó với dịch bệnh Covid-19 liên quan tới lĩnh vực quản lý Nhà nước của đơn vị, ý kiến phát biểu của các đồng chí Thứ trưởng, Bộ trưởng Đào Ngọc Dung đã kết luận: Quán triệt đầy đủ, sâu sắc tinh thần chỉ đạo của Ban Bí thư, Chỉ thị số 10/CT-TTg ngày 25/02/2020 của Thủ tướng Chính phủ về việc đẩy mạnh phòng, chống dịch Covid-19. Tập trung phòng, chống dịch Covid-19 nhưng đồng thời phải tập trung tháo gỡ những khó khăn trong lĩnh vực quản lý của Ngành nhằm góp phần bảo đảm hoạt động sản xuất, kinh doanh và ổn định đời sống của nhân dân. Các đơn vị theo lĩnh vực được giao phụ trách cần đề cao tính chủ động, tăng cường phối hợp với các cấp, các ngành liên quan để tham mưu, xử lý những tình huống phát sinh trong quá trình phòng, chống dịch bệnh Covid-19. Phối hợp với các cơ quan báo chí, đặc biệt là báo chí của Ngành đẩy mạnh công tác tuyên truyền các chỉ đạo, điều hành của Bộ liên quan tới việc phòng, chống dịch Covid-19 nhằm đạt hiệu quả cao nhất, xuyên suốt.Bộ trưởng Đào Ngọc Dung yêu cầu xử lý nghiêm doanh nghiệp đưa lao động đến vùng dịch Covid-19Xây dựng phương án tiếp nhận lao động có chọn lọcCụ thể, về vấn đề lao động trong nước, tiếp tục triển khai các nội dung tại Công điện số 01/CĐ-LĐTBXH ngày 02/02/2020 của Bộ trưởng Bộ Lao động - TBXH. Rà soát, nắm chắc tình hình lao động, việc làm của các doanh nghiệp, hợp tác xã, tập đoàn trong nước cũng như các doanh nghiệp có vốn đầu tư nước ngoài để góp phần ổn định sản xuất; khuyến khích các doanh nghiệp chủ động nguồn nguyên liệu phát triển sản xuất, đảm bảo ổn định sản xuất và đời sống người lao động. Phối hợp với các địa phương kiểm soát chặt chẽ lao động qua lại đường mòn, lối mở tại các tỉnh biên giới.Thứ trưởng Bộ Lao động - TBXH Lê Tấn Dũng phát biểu ý kiến về việc phòng, chống dịch bệnh Covid-19“Về việc tiếp nhận lao động là người Trung Quốc quay trở lại Việt Nam làm việc, xây dựng phương án tiếp nhận có chọn lọc, theo trình tự chặt chẽ và có lộ trình đối với một số chuyên gia, lao động tại một số ngành nghề, lĩnh vực nhất định, xuất phát từ yêu cầu cấp thiết của công việc. Đồng thời, phải làm tốt công tác tuyên truyền, phổ biến nhằm ổn định tư tưởng của các lao động trong doanh nghiệp. Tất cả các trường hợp lao động quay trở lại làm việc đều phải tuân thủ quy định của Bộ Y tế về việc kiểm tra sức khỏe, cách ly” – Bộ trưởng Đào Ngọc Dung, yêu cầu.Thứ trưởng Bộ Lao động - TBXH Lê Văn Thanh cho rằng cần có phương án cụ thể về việc tiếp nhận lao động nước ngoài từ vùng có dịch Covid-19Bộ trưởng Đào Ngọc Dung giao Cục Việc làm tham mưu cho Bộ xây dựng phương án cụ thể về tiếp nhận lao động là người Trung Quốc quay trở lại Việt Nam làm việc, báo cáo lãnh đạo Bộ trình cấp có thẩm quyền phê duyệt .Xử lý nghiêm doanh nghiệp đưa lao động đến vùng dịchĐối với vấn đề lao động Việt Nam đi làm việc ở nước ngoài (nhất là lao động tại Hàn Quốc, Đài Loan (Trung Quốc), Nhật Bản), Bộ trưởng Đào Ngọc Dung, chỉ đạo: Đẩy mạnh việc tuyên truyền ứng dụng “Kết nối người lao động đang làm việc ở nước ngoài” (COLAB SOS) của Trung tâm Lao động ngoài nước, cần có những bài viết chuyên sâu, thông tin, hướng dẫn các biện pháp phòng, chống dịch nhằm tạo sự lan tỏa mạnh mẽ trong cộng đồng lao động Việt Nam ở nước ngoài và người dân để khuyến khích sử dụng ứng dụng một cách có hiệu quả.Bộ trưởng Đào Ngọc Dung kiểm tra công tác phòng, chống dịch Covid-19 tại CôNguyeenTNHH Samsung Thái NguyênTuyên truyền, động viên, khuyến khích người lao động Việt Nam ở nước ngoài, nhất là tại tỉnh Daegu và Gyeongbuk (Hàn Quốc) yên tâm làm việc, hạn chế đi lại, không đến các vùng có dịch và không rời khỏi quốc gia, vùng lãnh thổ đó khi không cần thiết nhằm hạn chế sự lây lan của dịch bệnh.Bộ trưởng Đào Ngọc Dung, yêu cầu các doanh nghiệp đưa người Việt Nam đi làm việc ở nước ngoài cần dừng ngay việc lao động đi làm việc tại các khu vực có dịch. Trường hợp không chấp hành, sẽ xử lý nghiêm theo quy định của pháp luật. Có các biện pháp tuyên truyền, khuyến cáo người lao động (kể cả lao động bất hợp pháp) chủ động khai báo y tế, theo dõi sức khỏe theo quy định của các nước sở tại trong trường hợp bị nhiễm hoặc nghi nhiễm dịch Covid-19 hoặc đến từ các vùng khác.Thứ trưởng Lê Văn Thanh kiểm tra công tác phòng, chống dịch Covid-19 cho người lao động Hàn Quốc tại tỉnh Hà Nam“Đối với những lao động về nước từ vùng dịch do hết thời hạn hợp đồng, về trước thời hạn hợp đồng và những trường hợp cá biệt khác thì thực hiện việc tiếp nhận và cách ly y tế và giám sát theo đúng quy định của Bộ Y tế. Cục Quản lý Lao động ngoài nước đề xuất cấp có thẩm quyền có phương án chỉ đạo và ứng phó kịp thời khi tình hình dịch bệnh chuyển biến phức tạp, nhất là khu vực đúng tâm dịch” – Bộ trưởng Đào Ngọc Dung, nhấn mạnh.Hướng dẫn doanh nghiệp chi trả chế độ do Covid-19Cục trưởng Cục Bảo trợ Xã hội Nguyễn Văn Hồi phát biểu ý kiến tại cuộc họpVề vấn đề chính sách lao động, Bộ trưởng Đào Ngọc Dung giao Cục Quan hệ lao động và Tiền lương chủ trì, phối hợp với Vụ Pháp chế khẩn trương rà soát các quy định của pháp luật về lao động và các văn bản có liên quan để hướng dẫn các doanh nghiệp phương án xử lý do ảnh hưởng của dịch bệnh như: Các trường hợp người lao động được tiếp tục hưởng lương, các trường hợp ngừng việc, việc giải quyết chế độ ngừng việc, tiền lương ngừng việc cho người lao động, các trường hợp doanh nghiệp bị đình trệ sản xuất, kinh doanh…Cục trưởng Cục Quản lý Lao động ngoài nước Tống Hải Nam cho biết về phương án dừng đưa lao động tới vùng có dịch Covid-19Giao Vụ Bảo hiểm xã hội chủ trì, phối hợp với Vụ Pháp chế căn cứ các quy định của pháp luật về bảo hiểm xã hội để hướng dẫn các doanh nghiệp triển khai các chính sách đảm bảo theo đúng quy định.Thực hiện nghiêm việc vệ sinh khử trùngVề việc trở lại học tập của học sinh, sinh viên các cơ sở giáo dục nghề nghiệp, Bộ trưởng Đào Ngọc Dung yêu cầu: Căn cứ tình hình hiện tại, Tổng cục Giáo dục nghề nghiệp hướng dẫn các cơ sở giáo dục nghề nghiệp trên toàn quốc tổ chức cho học sinh, sinh viên đi học trở lại bình thường từ ngày 02/3/2020. Quan tâm, chú trọng công tác tuyên truyền các biện pháp phòng ngừa dịch bệnh tại các cơ sở giáo dục nghề nghiệp để học sinh, sinh viên yên tâm quay trở lại học.Các cơ sở giáo dục nghề nghiệp có thể cho học sinh, sinh viên đi học trở lại bình thường từ ngày 02/3/2020“Các cơ sở giáo dục nghề nghiệp phải thực hiện nghiêm việc vệ sinh khử trùng, diệt khuẩn trường, lớp; hướng dẫn kỹ năng phòng, chống dịch bệnh và thực hiện các biện pháp giám sát sức khỏe cho giáo viên, học sinh, sinh viên theo hướng dẫn của các cơ quan chuyên môn về y tế” – Bộ trưởng Đào Ngọc Dung, chỉ đạo.Đối với các Trung tâm Điều dưỡng người có công, cơ sở bảo trợ xã hội, cơ sở cai nghiện ma túy, thực hiện nghiêm việc vệ sinh khử trùng, diệt khuẩn; hướng dẫn kỹ năng phòng, chống dịch bệnh và thực hiện các biện pháp giám sát sức khỏe cho các đối tượng thuộc trung tâm, cơ sở theo hướng dẫn của các cơ quan chuyên môn. Không tổ chức các hoạt động có quy mô lớn; không tổ chức việc trị liệu tập trung đông người; hạn chế việc thăm gặp đối tượng tại trung tâm, cơ sở; chú trọng kiểm soát đối với đối tượng tiếp nhận mới.Trần Thắng"},
      {
        "message":"Bộ trưởng Bộ LĐ-TB&XH Đào Ngọc Dung yêu cầu Cục Quản lý lao động ngoài nước chủ trì, phối hợp với Trung tâm lao động ngoài nước và các cơ quan liên quan xây dựng kịch bản ứng phó chi tiết nhằm đảm bảo tối đa quyền lợi của người lao động tại các thị trường ngoài nước, đặc biệt là các thị trường có số lượng lớn lao động Việt Nam làm việc như Hàn Quốc, Nhật Bản, Đài Loan.  \r\n Theo đó, Bộ trưởng yêu cầu Cục Quản lý lao động ngoài nước rà soát, thống kê cụ thể số lượng lao động đang làm việc tại các thị trường, chi tiết tới từng địa phương, khu vực; Nêu các phương án hỗ trợ người lao động ở nước ngoài, hỗ trợ người lao động về nước, cách ly, chữa bệnh theo quy mô lao động, như dưới 1000 người, từ 1000 - 5000 ngàn người, từ 5000 - 20.000 người. Trong từng phương án, Bộ LĐ-TB&XH cũng yêu cầu Cục Quản lý lao động ngoài nước nêu cụ thể các giải pháp để thực hiện như nguồn kinh phí, nhân lực thực hiện, phương tiện, điều kiện đảm bảo. \r\n Các giải pháp về ngoại giao như trao đổi thông tin với cơ quan quản lý nước tiếp nhận lao động. Các giải pháp về tuyên truyền cho người lao động; phương án trong trường hợp các thị trường khác ngừng tiếp nhận lao động Việt Nam sang làm việc, đồng thời triển khai ứng dụng kết nối, hỗ trợ khẩn cấp trên điện thoại cho người lao động Việt Nam ở nước ngoài, đặc biệt là Hàn Quốc, Nhật Bản. Ngoài ra, Bộ LĐ-TB&XH cũng yêu cầu Cục Việc làm rà soát tổng thể, nắm tình hình toàn bộ lao động nước ngoài đang làm việc tại Việt Nam đặc biệt là lao động Trung Quốc, Hàn Quốc, Nhật Bản. \r\n \r\n Bộ LĐ-TB&XH yêu cầu các đơn vị hoàn thiện các phương án trong chiều ngày 24/2. \r\n Cục Việc làm cần thống kê cụ thể số lượng lao động, chuyên gia đang làm việc tại từng địa phương, đặc biệt là số lao động, chuyên gia sắp quay trở lại Việt Nam; Nêu các phương án cách ly, chữa bệnh khi người lao động, chuyên gia vào Việt Nam làm việc.  \r\n Bộ LĐ-TB&XH cũng yêu cầu các đơn vị khác của Bộ xây dựng các phương án hỗ trợ doanh nghiệp, địa phương xử lý trong trường hợp người lao động đình công, ngừng việc tập thể liên quan tới dịch bệnh Covid-19; Đề xuất các phương án liên quan tới vấn đề chi trả tiền lương ngừng việc cho người lao động trong thời gian công bố dịch bệnh theo tại Bộ luật Lao động. đồng thời nghiên cứu, đề xuất các phương án chi trả chế độ ốm đau đối với người lao động bị cách ly. \r\n Dự kiến, sáng 25/2, Bộ trưởng Đào Ngọc Dung sẽ chủ trì cuộc họp với tập thể lãnh đạo Bộ, Cục để thống nhất phương án để đề xuất, tham mưu Chính phủ. Ông Vũ Trường Giang, Trưởng phòng Ban Quản lý lao động Nhật Bản – Đông Nam Á cho biết, tại thị trường Nhật Bản, theo thống kê hiện có khoảng 220 nghìn thực tập sinh Việt Nam đang làm việc. \r\n Trước tình hình dịch virus Covid-19 diễn biến phức tạp, phía Nhật cũng đang thực hiện khẩn trương các biện pháp khoanh vùng, dập dịch. Ban Quản lý lao động tại Nhật Bản cũng đang phối hợp với các cơ quan nước sở tại tuyên truyền, phổ biến các cách phòng chống dịch Covid-19 n cho người lao động. Theo ông Giang, qua nắm tình hình của Ban Quản lý lao động đến nay chưa phát hiện lao động Việt Nam tại nước này nhiễm virus Covid - 19. \r\n \r\n https://vietnamhoinhap.vn/article/hop-tac-ho-tro-lao-dong-tai-han-quoc-nhat-ban-ve-nuoc---n-27345",
        "categories":["Lao động",
          "Tin mới",
          "Xuất khẩu Lao động",
          "Việc làm"]},
      {
        "categories":["Lao động"],
        "message":"Chế độ tai nạn lao động, bệnh nghề nghiệp (TNLĐ-BNN) là một trong 05 chế độ BHXH bắt buộc được quy định trong Luật Bảo hiểm xã hội. Tuy nhiên, ngày 25/6/2015 tại kỳ họp thứ 10 Quốc hội khóa 13 đã thông qua và thống nhất chế độ bảo hiểm TNLĐ-BNN được thiết kế quy định tại Luật An toàn, vệ sinh lao động (ATVSLĐ) số 84/2015/QH13 có hiệu lực thi hành từ 01/7/2016, theo đó các quy định về chế độ TNLĐ-BNN trong Luật BHXH sẽ hết hiệu lực kể từ khi Luật ATVSLĐ có hiệu lực thi hành. Một số nội dung về chế độ TNLĐ-BNN được sửa đổi, bổ sung như sau: * Về đối tượng áp dụng:– Bổ sung đối tượng người lao động làm việc theo hợp đồng lao động theo mùa vụ hoặc theo một công việc nhất định có thời hạn từ đủ 03 tháng đến dưới 12 tháng, kể cả hợp đồng được ký kết giữa người sử dụng lao động với người đại diện theo pháp luật của người dưới 15 tuổi theo quy định của pháp luật về lao động; người làm việc theo hợp đồng lao động có thời hạn từ đủ 01 tháng đến dưới 03 tháng; người làm công tác khác trong tổ chức cơ yếu; người quản lý doanh nghiệp, người quản lý điều hành hợp tác xã có hưởng tiền lương.– Ngoài đối tượng áp dụng theo quy định BHXH bắt buộc, Luật ATVSLĐ còn khuyến khích người lao động tham gia bảo hiểm tự nguyện về TNLĐ.(Ảnh minh họa)* Điều kiện hưởng chế độ TNLĐCơ bản các quy định về điều kiện hưởng chế độ TNLĐ không thay đổi, tuy nhiên có bổ sung và luật hóa một số nội dung.– Bổ sung quy định chi tiết đối với 02 trường hợp bị TNLĐ:+ Trường hợp bị tai nạn tại nơi làm việc và trong giờ làm việc: Bổ sung, diễn giải nội dung tại nơi làm việc và trong giờ làm việc, bao gồm kể cả khi đang thực hiện các nhu cầu sinh hoạt cần thiết tại nơi làm việc hoặc trong giờ làm việc mà Bộ luật Lao động và nội quy của cơ sở sản xuất, kinh doanh cho phép, bao gồm nghỉ giải lao, ăn giữa ca, ăn bồi dưỡng hiện vật, làm vệ sinh kinh nguyệt, tắm rửa, cho con bú, đi vệ sinh.+ Trường hợp bị tai nạn ngoài nơi làm việc hoặc ngoài giờ làm việc khi thực hiện công việc theo yêu cầu của người sử dụng lao động: Bổ sung, diễn giải nội dung hoặc được người sử dụng lao động ủy quyền bằng văn bản trực tiếp quản lý lao động.– Bổ sung điều khoản quy định trường hợp người lao động không được hưởng chế độ do Quỹ Bảo hiểm TNLĐ-BNN chi trả nếu bị tai nạn thuộc một trong các nguyên nhân:+ Do mâu thuẫn của chính nạn nhân với người gây ra tai nạn mà không liên quan đến việc thực hiện công việc, nhiệm vụ lao động;+ Do người lao động cố ý tự hủy hoại sức khỏe của bản thân;+ Do sử dụng ma túy, chất gây nghiện khác trái với quy định của pháp luật.Theo quy định hiện hành thì điều kiện hưởng chế độ TNLĐ là bị tai nạn tại nơi làm việc, trong giờ làm việc hoặc ngoài nơi làm việc, ngoài giờ làm việc khi được sự phân công của người sử dụng lao động mà không quy định điều kiện loại trừ nên trong một số trường hợp đã gây ra những vướng mắc trong quá trình giải quyết. Để hạn chế vướng mắc Luật ATVSLĐ đã quy định cụ thể những trường hợp không được hưởng chế độ TNLĐ, cũng nhằm đảm bảo tính công bằng cho đối tượng hưởng.* Điều kiện hưởng chế độ BNN– Bổ sung quy định điều kiện hưởng đối với BNN trường hợp người lao động khi đã nghỉ hưu hoặc không còn làm việc trong các ngành, nghề, công việc có nguy cơ bị BNN thuộc danh mục do Bộ Y tế và Bộ Lao động – Thương binh và Xã hội ban hành mà phát hiện bị BNN thì việc giám định và giải quyết chế độ theo quy định của Chính phủ.– Sửa đổi quy định cơ quan chủ quản ban hành là Bộ Y tế sau khi đã lấy ý kiến từ Bộ Lao động – Thương binh xã hội, Tổng Liên đoàn Lao động Việt Nam và đại diện người sử dụng lao động thay cho quy định hiện hành là Bộ Y tế và Bộ Lao động – Thương binh và Xã hội cùng ban hành.* Quy định giám định mức suy giảm khả năng lao động– Bổ sung quy định đối với trường hợp thương tật hoặc BNN không có khả năng điều trị ổn định theo quy định của Bộ trưởng Bộ Y tế thì người lao động được làm thủ tục giám định trước hoặc ngay trong quy trình điều trị;– Bổ sung, luật hóa quy định trường hợp sau khi thương tật, bệnh tật tái phát đã được điều trị ổn định, người lao động được giám định lại TNLĐ-BNN sau 24 tháng kể từ ngày người lao động được HĐGĐYK kết luận tỷ lệ suy giảm khả năng lao động liền kề trước đó, trường hợp do tính chất của BNN khiến người lao động suy giảm sức khỏe nhanh thì thời gian giám định được thực hiện sớm hơn theo quy định của Bộ trưởng Bộ Y tế.* Chế độ dưỡng sức, phục hồi sức khỏe sau khi điều trị thương tật, bệnh tậtSửa đổi thống nhất mức hưởng cho 01 ngày bằng 30% mức lương cơ sở và chỉ áp dụng một hình thức nghỉ dưỡng sức thay cho quy định hiện hành có 02 hình thức nghỉ tại nhà bằng 25% và nghỉ tập trung bằng 40% mức lương cơ sở để phù hợp với chế độ dưỡng sức sau ốm đau, thai sản được quy định tại Luật BHXH năm 2014. Ngoài ra, đã quy định tại luật nội dung số ngày nghỉ tối đa từ 05 đến 10 ngày đối với từng trường hợp tùy thuộc vào mức suy giảm khả năng lao động.* Hồ sơ giải quyết hưởng chế độ TNLĐ-BNNTheo quy định tại Luật ATVSLĐ năm 2015, hồ sơ giải quyết chế độ TNLĐ-BNN có sự thay đổi đáng kể, đã loại bỏ thành phần hồ sơ là thành phần Biên bản điều tra TNLĐ trong giải quyết hưởng chế độ TNLĐ và Biên bản đo đạc môi trường có yếu tố độc hại trong giải quyết hưởng chế độ BNN.* Về quỹ bảo hiểm TNLĐ-BNNTại Luật ATVSLĐ khẳng định quỹ bảo hiểm TNLĐ-BNN là quỹ thành phần của quỹ BHXH hiện hành, tuy nhiên các nội dung chi đã có sự điều chỉnh, bổ sung đáng kể. Ngoài những nội dung chi như hiện hành như chi: Trợ cấp một lần, trợ cấp hằng tháng, trợ cấp phục vụ; hỗ trợ phương tiện trợ giúp sinh hoạt, dụng cụ chỉnh hình; Chi dưỡng sức phục hồi sức khỏe; Chi phí quản lý và đóng bảo hiểm y tế cho người nghỉ việc hưởng trợ cấp TNLĐ-BNN hằng tháng, đã bổ sung thêm 03 nội dung chi hỗ từ quỹ TNLĐ-BNN như:(1). Chi phí giám định thương tật, bệnh tật do TNLĐ-BNN đối với các trường hợp đủ điều kiện hưởng theo quy định của Luật; Trả chi phí giám định đối với trường hợp người lao động chủ động đi khám giám định mức suy giảm khả năng lao động sau khi thương tật, bệnh tật tái phát đã được điều trị ổn định, trường hợp do tính chất của BNN khiến người lao động suy giảm sức khỏe nhanh mà kết quả giám định đủ điều kiện để điều chỉnh tăng mức hưởng trợ cấp TNLĐ-BNN.(2). Chi hỗ trợ phòng ngừa, chia sẻ rủi ro về TNLĐ-BNN.Mức chi này được ấn định tối đa bằng 10% nguồn thu.(3) Hỗ trợ chuyển đổi nghề nghiệp cho người bị TNLĐ-BNN khi trở lại làm việc.Nội dung chi hỗ trợ chuyển đổi nghề nghiệp cho người bị TNLĐ-BNN sau khi trở lại làm việc được quy định cụ thể như sau:a) Trường hợp người bị TNLĐ-BNN được người sử dụng lao động sắp xếp công việc mới thuộc quyền quản lý phù hợp với sức khỏe người lao động theo kết luận của HĐGĐYK đối với người bị TNLĐ-BNN sau khi điều trị, phục hồi chức năng nếu còn tiếp tục làm việc, nếu phải đào tạo người lao động để chuyển đổi nghề nghiệp thì được hỗ trợ học phí.b) Mức hỗ trợ không quá 50% mức học phí và không quá 15 lần mức lương cơ sở; số lần hỗ trợ tối đa đối với mỗi người lao động là 02 lần và trong 01 năm chỉ được nhận hỗ trợ một lần.Nội dung chi hỗ trợ các hoạt động phòng ngừa, chia sẻ rủi ro về TNLĐ-BNN được quy định cụ thể các hoạt động được hỗ trợ bao gồm:a) Khám bệnh, chữa BNN;b) Phục hồi chức năng lao động;c) Điều tra lại các vụ TNLĐ-BNN theo yêu cầu của cơ quan BHXH;d) Huấn luyện về an toàn, vệ sinh lao động cho người tham gia bảo hiểm TNLĐ-BNN và thuộc đối tượng quy định bao gồm: Người quản lý phụ trách ATVSLĐ, người làm công tác ATVSLĐ, người làm công tác y tế, anh toàn vệ sinh viên trong cơ sở sản xuất, kinh doanh phải tham dự khóa huấn luyện ATVSLĐ và được tổ chức huấn luyện ATVSLĐ cấp giấy hứng nhận sau khi kiểm tra, sát hạch đạt yêu cầu; Người sử dụng lao động tổ chức huấn luyện cho người lao động làm công việc có yêu cầu nghiêm ngặt về ATVSLĐ và cấp thẻ an toàn trước khi bố trí làm công việc này.Việc hỗ trợ các hoạt động quy định tại điểm a và điểm b nêu trên không bao gồm phần chi phí do Quỹ bảo hiểm y tế đã chi trả theo quy định của Luật bảo hiểm y tế hoặc chi phí do người sử dụng lao động đã hỗ trợ thanh toán chi phí y tế từ sơ cứu, cấp cứu đến khi điều trị ổn định cho người bị TNLFF-BNN như: Chi phí đồng chi trả và những chi phí không nằm trong danh mục do bảo hiểm y tế chi trả; phí khám giám định mức suy giảm khả năng lao động đối với trường hợp kết luận suy giảm khả năng lao động dưới 5% do người sử dụng lao động giới thiệu; thanh toán toàn bộ chi phí bảo hiểm y tế đối với người lao động không tham gia bảo hiểm y tế.Ngoài ra, Luật ATVSLĐ còn bổ sung điều khoản quy định trường hợp người lao động giao kết hợp đồng lao động với nhiều người sử dụng lao động thì người sử dụng lao động phải đóng bảo hiểm TNLĐ-BNN theo từng hợp đồng lao động đã giao kết nếu người lao động thuộc đối tượng tham gia BHXH bắt buộc. Khi bị TNLĐ-BNN thì người lao động được giải quyết chế độ bảo hiểm TNLĐ-BNN theo nguyên tắc đóng, hưởng do Chính phủ quy định./.Hồng Minh"},
      {
        "categories":["Lao động"],
        "message":"Lương của người lao động và Ban điều hành được khoán theo đơn giá tiền lương Nghị định này quy định việc thực hiện thí điểm về quản lý lao động, xây dựng thang lương, bảng lương; tiền lương, tiền thưởng của người lao động và Tổng Giám đốc, Phó Tổng giám đốc, Kế toán trưởng; tiền lương, thù lao, tiền thưởng của Thành viên Hội đồng thành viên, Hội đồng quản trị, Trưởng ban Kiểm soát, Kiểm soát viên năm 2020 tại 3 tập đoàn, tổng công ty gồm: Công ty mẹ - Tập đoàn Bưu chính - Viễn thông Việt Nam (VNPT); Công ty mẹ - Tổng công ty Hàng không Việt Nam - CTCP (Vietnam Airlines); Công ty mẹ - Tổng công ty Quản lý bay Việt Nam (VATM) (gọi chung là công ty). Lương của người lao động và Ban điều hành được khoán theo đơn giá tiền lương   Nghị định quy định, tiền lương của người lao động và Ban điều hành được khoán theo đơn giá tiền lương. Đối với công ty mẹ - Tập đoàn Bưu chính - Viễn thông Việt Nam, đơn giá khoán theo tỷ lệ phần trăm trên tổng doanh thu trừ tổng chi phí chưa có tiền lương, được xác định trên cơ sở đơn giá bình quân của giai đoạn 2018-2019 và có tính bù chênh lệch tiền lương của lao động trực tiếp thực hiện sản phẩm công nghệ cao theo Danh mục sản phẩm công nghệ cao do Thủ tướng Chính phủ hoặc các bộ chuyên ngành ban hành mà công ty trả lương thấp hơn so với mặt bằng tiền lương cùng ngành nghề trên thị trường. Đối với công ty mẹ - Tổng công ty Hàng không Việt Nam, đơn giá khoán theo chỉ tiêu tấn - ki lô mét thực hiện có doanh thu, được xác định trên cơ sở đơn giá bình quân của giai đoạn 2018-2019 và có tính bù chênh lệch tiền lương của người lái máy bay là người Việt Nam mà công ty trả thấp hơn so với người lái máy bay là người nước ngoài. Đối với công ty mẹ - Tổng công ty Quản lý bay Việt Nam, đơn giá khoán theo chỉ tiêu ki lô mét điều hành bay quy đổi, được xác định trên cơ sở đơn giá bình quân của giai đoạn 2018-2019 và tiền lương, tiền thưởng an toàn (nếu có) tính cho số lao động dự kiến phải bổ sung năm 2020 theo yêu cầu của cơ quan nhà nước có thẩm quyền vì mục tiêu an ninh, an toàn hàng không. Đơn giá bình quân của giai đoạn 2018-2019 được tính trên cơ sở tổng quỹ tiền lương, tiền thưởng an toàn (nếu có) thực tế hằng năm của người lao động và Ban điều hành chia cho chỉ tiêu tính đơn giá khoán theo khoản 1 Điều này trong giai đoạn 2018-2019. Khi xác định đơn giá khoán, công ty phải bảo đảm lợi nhuận (trước thuế) kế hoạch năm 2020 không thấp hơn lợi nhuận thực hiện bình quân của giai đoạn 2018-2019. Công ty quyết định tạm ứng tiền lương không quá 85% đơn giá khoán để chi trả hằng tháng cho người lao động và Ban điều hành. Quỹ tiền lương thực hiện được xác định trên cơ sở đơn giá khoán nhân với chỉ tiêu tính đơn giá khoán, bảo đảm mức tăng tiền lương bình quân thấp hơn mức tăng năng suất lao động bình quân và lợi nhuận thực hiện không thấp hơn lợi nhuận thực hiện bình quân của giai đoạn 2018-2019. Đối với công ty có lợi nhuận thực hiện vượt lợi nhuận bình quân của giai đoạn 2018-2019 thì được tính thêm vào quỹ tiền lương (hạch toán vào chi phí) theo nguyên tắc vượt 1% lợi nhuận, được tính thêm tối đa 2% quỹ tiền lương, nhưng không quá 20% phần lợi nhuận vượt và không quá 2 tháng tiền lương thực hiện. Trường hợp lợi nhuận thực hiện thấp hơn bình quân của giai đoạn 2018-2019 thì phải giảm trừ quỹ tiền lương theo một trong hai cách do công ty lựa chọn: Giảm trừ tỷ lệ (%) hoặc theo mức chênh lệch giá trị lợi nhuận thực hiện thấp hơn lợi nhuận bình quân của giai đoạn 2018-2019. Mức giảm trừ tối đa không quá 2 tháng tiền lương và bảo đảm quỹ tiền lương thực hiện không thấp hơn quỹ tiền lương tính theo mức tiền lương bình quân trong hợp đồng lao động. Căn cứ quỹ tiền lương thực hiện và tiền lương đã tạm ứng cho người lao động, công ty xác định quỹ tiền lương còn lại được hưởng. Trường hợp đã tạm ứng và chi vượt quá quỹ tiền lương thực hiện thì phải hoàn trả từ quỹ tiền lương của năm sau liền kề. Lương cơ bản Chủ tịch HĐQT cao nhất tới 70 triệu đồng/tháng Về tiền lương của Thành viên Hội đồng thành viên, Hội đồng quản trị, Trưởng ban kiểm soát và Kiểm soát viên, Nghị định quy định mức lương cơ bản được hưởng theo chức danh và loại công ty. Theo đó, đối với công ty có chỉ tiêu kế hoạch: Vốn chủ sở hữu từ 10.000 tỷ đồng trở lên; doanh thu từ 30.000 tỷ đồng trở lên và có 10 đầu mối quản lý (công ty con hạch toán độc lập hoặc phụ thuộc) hoặc tổng số lao động sử dụng từ 5.000 người trở lên: Mức lương cơ bản đối với Chủ tịch Hội đồng thành viên, Hội đồng quản trị là 70 triệu đồng/tháng; đối với Thành viên Hội đồng thành viên, Hội đồng quản trị, Trưởng ban kiểm soát là 60 triệu đồng/tháng và đối với kiểm soát viên là 50 triệu đồng/tháng. Nghị định này có hiệu lực thi hành kể từ ngày 1-4-2020. Các quy định về tiền lương, tiền thưởng của người lao động và Ban điều hành; tiền lương, thù lao, tiền thưởng của Thành viên Hội đồng thành viên, Hội đồng quản trị, Trưởng ban kiểm soát và Kiểm soát viên tại Nghị định này được thực hiện từ ngày 1-1-2020 đến hết ngày 31-12-2020 Đối với công ty có chỉ tiêu kế hoạch: Vốn chủ sở hữu dưới 10.000 tỷ đồng; doanh thu dưới 30.000 tỷ đồng và có dưới 10 đầu mối quản lý hoặc tổng số lao động sử dụng dưới 5.000 người thì các mức lương trên lần lượt là 60, 50 và 40 triệu đồng/tháng. Công ty căn cứ vào các chỉ tiêu kế hoạch để xác định loại công ty và mức lương cơ bản của Thành viên Hội đồng thành viên, Hội đồng quản trị, Trưởng ban kiểm soát và Kiểm soát viên chuyên trách. Mức tiền lương kế hoạch của Thành viên Hội đồng thành viên, Hội đồng quản trị, Trưởng ban Kiểm soát và Kiểm soát viên chuyên trách được xác định theo mức lương cơ bản gắn với lợi nhuận và tỷ suất lợi nhuận sau thuế trên vốn chủ sở hữu (sau đây gọi tắt là tỷ suất lợi nhuận) kế hoạch so với lợi nhuận và tỷ suất lợi nhuận thực hiện năm trước liền kề. Mức tiền thưởng căn cứ theo lợi nhuận và xếp loại công ty Về mức tiền thưởng, Nghị định quy định, căn cứ lợi nhuận thực hiện sau khi hoàn thành nghĩa vụ với Nhà nước và trích lập các quỹ theo quy định của Nhà nước về phân phối lợi nhuận, công ty trích tiền thưởng của Thành viên Hội đồng thành viên, Hội đồng quản trị, Trưởng ban Kiểm soát, Kiểm soát viên như sau: Đối với công ty do Nhà nước nắm giữ 100% vốn điều lệ được trích tiền thưởng theo mức độ hoàn thành chỉ tiêu lợi nhuận và xếp loại công ty: Không quá 2 tháng tiền lương và thù lao, nếu lợi nhuận thực hiện bằng hoặc vượt kế hoạch và công ty xếp loại A; không quá 2 tháng tiền lương và thù lao nhân với tỷ lệ (%) lợi nhuận thực hiện so với lợi nhuận kế hoạch, nếu lợi nhuận thực hiện thấp hơn kế hoạch và công ty xếp loại A hoặc loại B; không được trích tiền thưởng nếu công ty xếp loại C hoặc công ty không thực hiện xếp loại. Việc xếp loại công ty được thực hiện theo quy định của Chính phủ và hướng dẫn của Bộ Tài chính về giám sát đầu tư vốn nhà nước vào doanh nghiệp; giám sát tài chính, đánh giá hiệu quả hoạt động và công khai thông tin tài chính của doanh nghiệp nhà nước và doanh nghiệp có vốn nhà nước. PV"}]
  }}
