{
  "responseHeader":{
    "zkConnected":true,
    "status":0,
    "QTime":71,
    "params":{
      "q":"*:*",
      "fl":"categories,message",
      "fq":["categories:\"Lao động\"",
        "source_type:11"],
      "rows":"2000"}},
  "response":{"numFound":44,"start":0,"docs":[
      {
        "message":"Đ/c Nguyễn Xuân Phối, UV Ban Chấ p h à nh T ổng LĐLĐ Việt Nam, Tỉ nh u ỷ viên, Chủ tịch LĐLĐ tỉ nh trao qu à cho CNL Đ bị ả nh h ưởng bởi dịch Covid-19. Theo Liên đoàn Lao động Bình Thuận, đối tượng được hỗ trợ là những đoàn viên, công nhân lao động trực tiếp sản xuất tại các doanh nghiệp bị ảnh hưởng bởi dịch Covid-19 có hoàn cảnh khó khăn, bị mất việc làm, bị giảm sâu thu nhập và không thuộc đối tượng của gói hỗ trợ theo Nghị quyết số 42/NQ-CP của Chính phủ; trường hợp đối với đoàn viên, công nhân lao động thuộc được hưởng hỗ trợ theo Nghị quyết số 42/NQ-CP của Chính phủ thì phải là đoàn viên nữ đang mang thai, nuôi con nhỏ dưới 12 tháng tuổi bị giảm thu nhập, là người khuyết tật, bị tai nạn lao động, mắc bệnh nan y, bệnh hiểm nghèo đang nằm viện điều trị hoặc đang điều trị ngoại trú tại nhà….  “Số tiền hỗ trợ tuy không nhiều nhưng chúng tôi hy vọng có thể san sẻ khó khăn với đoàn viên công đoàn và người lao động gặp khó khăn trong dịch bệnh Covid -19. Chúng tôi mong muốn người lao động nỗ lực vượt qua khó khăn trong giai đoạn này cũng như về phía doanh nghiệp hãy cố gắng thực hiện  “Duy trì việc làm - ổn định thu nhập” cho người lao động. Số lượng hỗ trợ sẽ không dừng lại ở con số trên mà Ban Thường vụ Liên đoàn Lao động tỉnh sẽ tiếp tục rà soát, tổng hợp để hỗ trợ kịp thời cho người lao động bị ảnh hưởng bởi dịch Covid-19 tại các đơn vị còn lại.”: Đồng chí  Nguyễn Xuân Phối, Ủy viên Ban Chấp hành Tổng LĐLĐ Việt Nam, Tỉnh uỷ viên, Chủ tịch LĐLĐ tỉnh Bình Thuận chia sẻ tại buổi tặng quà. Thường trực LĐLĐ tỉnh trao hỗ trợ cho đoàn viên, NLĐ bị ả nh h ưởng bởi dịch Covid-19 tại KCN Hàm Kiệm, huyện Hàm Thuậ n Nam Được biết, trong Tháng Công nhân 2020, Liên đoàn Lao động tỉnh Bình Thuận còn hỗ trợ 10 căn nhà “Mái ấm Công đoàn” cho đoàn viên có hoàn cảnh đặc biệt khó khăn về nhà ở, triển khai Mô hình “Sức khoẻ của bạn” cho 550 nữ đoàn viên công đoàn thụ hưởng gói khám siêu âm phụ khoa, đồng thời tổ chức Tư vấn trực tuyến về “Chính sách BHXH, BHYT, BHTN và chính sách hỗ trợ người lao động bị ảnh hưởng dịch Covid-19”, tổ chức Cuộc thi trực tuyến Tìm hiểu về An toàn, vệ sinh lao động và Cuộc thi ảnh “Nét đẹp Công đoàn và người lao động” năm 2020 đã và đang được đoàn viên, người lao động trên địa bàn tỉnh tích cực tham gia hưởng ứng. Được biết, Tháng Công nhân năm 2020 với Chủ đề là: “Năng suất cao – An toàn lao động – Thu nhập tốt” đối với các doanh nghiệp đủ điều kiện và “Duy trì việc làm – An toàn Lao động – Thu nhập ổn định” đối với các doanh nghiệp bị ảnh hưởng bởi dịch Covid-19. Ban Thường vụ LĐLĐ tỉnh Binh Thuận đã yêu cầu các cấp công đoàn trong tỉnh tiến hành rà soát, tổng hợp danh sách đoàn viên, người lao động bị ảnh hưởng bởi dịch Covid-19, nhằm xem xét, hỗ trợ; Việc tổng hợp, xem xét được đảm bảo công khai, minh bạch, kịp thời, đúng đối tượng. Trương Đăng",
        "categories":["Lao động"]},
      {
        "message":"Đoàn giám sát HĐND TPHCM làm việc với sở LĐ - TBXH TP về thực hiện chính sách BHXH, BHTN trên địa bàn TPHCM Báo cáo với đoàn, ông Trần Ngọc  Sơn, Phó Giám đốc Sở Lao động – Thương binh và Xã hội (LĐ-TB&XH) TP cho biết,  từ năm 2014, khi Luật BHXH và Luật Việc làm có hiệu lực đến nay, Sở LĐ-TB&XH và BHXH TP đã phối hợp với Liên đoàn Lao động TP, Sở Tư pháp, Ban quản lý KCN –KCX TP và Chi nhánh Phòng Công nghiệp Việt Nam tại TPHCM (VCCI-HCM) hướng dẫn các cơ quan BHXH và Phòng LĐ-TB&XH trên địa bàn của 24 quận, huyện tổ chức công tác tuyên truyền phổ biến pháp luật, chế độ và chính sách lao động, BHXH, BHTN cho người sử dụng lao động và người lao động. Năm 2017, Sở LĐ-TB&XH TP đã phối hợp BHXH TP và các sở, ngành liên quan tham mưu UBND TP ra quyết định giao chỉ tiêu phát triển đối tượng tham gia BHXH, BHYT, BHTN cho 24 quận, huyện trên địa bàn. Đồng thời, thành lập Ban chỉ đạo phát triển đối tượng tham gia BHXH, BHYT, BHTN trên địa bàn toàn TP. Đến nay, tỷ lệ người trong độ tuổi lao động trên địa bàn tham gia BHXH bắt buộc và BHTN đã đạt và vượt chi tiêu theo Nghị quyết 21 của Bộ Chính trị. Ông Trần Ngọc  Sơn, Phó Giám đốc Sở LĐ-TB&XH TP.HCM báo cáo với đoàn công tác của HĐND TP Theo bà Lê Thi Kiều Phượng – Giám đốc Trung tâm Dịch vụ việc làm (DVVL) TP.HCM, hiện tại Trung tâm đã thực hiện tiếp nhận hồ sơ BHTN, tư vấn giới thiệu việc làm, hỗ trợ học nghề tại 07 điểm gồm: Phòng BHTN tại quận Bình Thạnh và 06 chi nhánh BHTN tại Quận 4, Quận 6, Quận 9, Quận 12, Tân Bình và huyện củ Chi. Hằng năm trong tâm đầu tổ chức phối hợp với các cơ quan báo đài  thông tin, tuyên truyền về chính sách BHTN; Phối hợp với các Phòng LĐ-TB&XH các quận, huyện phát tờ rơi tuyên truyên về chính sách BHTN. Đồng thời còn tổ chức tuyên truyền BHTN tại các sàn giao dịch việc làm, hội chợ việc làm, ngày hội việc làm. Ngoài ra, còn cập nhật các văn bản, chính sách BHTN trên Website của Trun tâm. Ông Tăng Hữu Phong – Trưởng Ban Văn hóa –Xã hội – HĐND TP.HCM phát biểu Trong năm 2019, Trung tâm đã tiếp nhận 160.493 người lao động nộp hồ sơ đề nghị hưởng trợ cấp thất nghiệp, 158.816 người có quyết định hưởng trợ cấp thất nghiệp. Riêng trong tháng 5/2020, Trung tâm tiếp nhận 26.678 người lao động nộp hồ sơ đề nghị hưởng trợ cấp thất nghiệp, tăng 31% so với cùng kỳ năm 2019; tiếp nhận 70.854 người lao động nộp hồ sơ đề nghị hưởng trợ cấp thất nghiệp, tăng 11% so với 5 tháng đầu năm 2019. Theo báo cáo của BHXH TP, số lượng NLĐ trong độ tuổi lao động tham gia BHXH tại TP năm 2019 là 2.507.689 người, chiếm gần 54% so với chi tiêu Nghị quyết số 21 của Bộ Chính trị  (chi tiêu của NQ21/TW là 50%). Số NLĐ trong độ tuổi lao động tham gia BHXH 4 tháng đầu năm 2020 là 2.292.247 người, chiếm hơn 49%. TS.Trần Kim Truyền –Hiệu trưởng Trường Cao đăng nghề TP.HCM- Đại biểu HĐND TP phát biểu tại buổi làm việc Tại buổi làm việc, nhiều đại biểu HĐND cho rằng, trong thời gian qua Sở LĐ-TB&XH và Trung tâm DVVL TP đã làm tốt công tác truyền thông, tuyên truyền về chính sách BHXH, BHYT, BHTN. Tuy nhiên, công tác truyền thông trong thời gian tới cần có sự đổi mới, hợp tác chẽ chẽ với các ban, ngành để cùng phối hợp thực hiện tuyên truyền mạnh mẽ về chính sách BHXH, BHTN với nhiều hình thức, trong đó có tuyên truyền qua mạng xã hội. Sau khi nghe báo cáo của các đơn vị, ông Tăng Hữu Phong – Trưởng Ban Văn hóa –Xã hội – HĐND TP.HCM đánh gia cao những cố gắng của ngành LĐ-TB&XH TP trong công tác thực hiện chính sách BHXH, BHTN trong những năm qua. Đồng thời, ông Phong đề nghị trong thời gian tới Sở LĐ-TB&XH cần tiếp tục phối hợp với các cơ quan, ban ngành xây dựng, phát triển các nội dung, cơ sở giữ liệu để phụ vụ tốt công tác tuyên truyền về BHXH, BHTN được tốt hơn.  “Chúng ta phải sử dụng tốt nhất các công cụ về chế tài để thanh kiểm tra, xử lý và buộc các đơn vị, doanh nghiệp trốn đóng BHXH-BHTN cho người lao động với mức nặng nhất để không còn có ai trốn đón BHXH, BHTN cho người lao động nữa”: ông ông Tăng Hữu Phong nhấn mạnh. Trương Đăng",
        "categories":["Lao động"]},
      {
        "categories":["Lao động"],
        "message":"Đây là ý kiến nhấn mạnh của đồng chí Đào Ngọc Dung, Ủy viên BCH Trung ương Đảng, Bộ trưởng Bộ Lao động – TBXH tại buổi làm việc với UBND thành phố Hà Nội về việc thực hiện hỗ trợ người dân bị ảnh hưởng bởi đại dịch Covid-19 chiều 5/6. “Miếng khi đói – sao để chờ lâu” Trước buổi làm việc với thành phố Hà Nội, Bộ trưởng Đào Ngọc Dung và đoàn công tác đã đến UBND quận Hà Đông kiểm tra, giám sát việc chi trả tiền hỗ trợ cho người lao động. Bộ trưởng Bộ Lao động - TBXH Đào Ngọc Dung chuyển tiền hỗ trợ cho người không có giao kết hợp động lao động  Tại đây, bà Phạm Thị Hòa, Phó chủ tịch UBND quận Hà Đông, cho biết: Quận có 17 phường, sau rà soát, niêm yết danh sách công khai thì đến ngày 556, trong số 5.600 hồ sơ, quận đã thực hiện chi trả cho 329 lao động tự do đầu tiên là người thu gom rác, phế liệu, bán hàng rong, bốc vác, vận chuyển hàng hóa, xe ôm… “Việc xét duyệt gặp rất nhiều khó khăn, danh sách thì rất nhiều, nhưng khi xuống làm việc thì vẫn có những gia đình khá giả nên công tác xét duyệt cần kỹ càng, xét duyệt phải công khai, minh bạch, có sự tham gia của đại diện nhiều tổ chức để thực hiện chi trả đúng người, đúng chế độ, không được làm sai vì như vậy có tội với dân”, Phó chủ tịch quận Hà Đông, giãi bày. Bộ trưởng Đào Ngọc Dung và  Phó Chủ tịch UBND thanh phố Nguyễn Doãn Toản động viên người lao động sớm ổn định cuộc sống Theo bà Hòa, trước đó, ngày 4/5/2020, quận đã thực hiện xong việc chi trả cho hơn7.900 người thuộc nhóm đối tượng chính sách (người có công, bảo trợ xã hội, hộ cận nghèo), với số tiền trên 11 tỉ đồng. “Món hỗ trợ 1 triệu đồng so với tiền lãi từ việc bán ngô luộc là không nhỏ” – là câu đầu tiên bà Nguyễn Thị Ngà (phường Vạn Phúc, quận Hà Đông, Hà Nội), xúc động chia sẻ với chúng tôi tại buổi chi kinh phí đợt 1 tới 219 người lao động của quận Hà Đông gặp khó do dịch Covid-19. Bộ trưởng Đào Ngọc Dung chia sẻ khó khăn do dịch bệnh Covid-19 với người lao động Được biết, hơn 4 năm nay, cuộc sống không có lương hưu khiến bà Nguyễn Thị Ngà chọn công việc bán rong ngô luộc tại quận Hà Đông để có thêm thu nhập. Tác động của dịch Covid-19 từ đầu năm khiến công việc của bà phải tạm dừng. Thu nhập không có, bệnh khớp khiến người phụ nữ 56 tuổi này càng khó khăn vì những chi phí thuốc thang. Chính bởi vậy, khi được nhận tiền hỗ trợ từ gói 62.000 tỷ đồng, bà Nguyễn Thị Ngà đã không thể kìm được sự xúc động: “Số tiền này thực sự cần thiết với tôi lúc này. Tôi sẽ dùng để mua gạo và thuốc chữa bệnh khớp”. Người lao động quận Hà Đông (Hà Nội) phấn khởi khi nhận tiền hỗ trợ của Chính phủ Cùng trong danh sách người lao động khó khăn được nhận hỗ trợ 1 triệu đồng vào chiều 5/6, chị Nguyễn Thị Mùi (phường Quang Trung, quận Hà Đông) cảm thấy rất vui và tâm sự: Tôi bán cháo và ốc luộc trên phố Bế Văn Đàn (quận Hà Đông) nhiều năm nay. Mỗi tháng thu nhập khoảng 4 triệu đồng. Covid-19 làm cả gánh hàng và cũng là nguồn thu chính của gia đình dừng hoạt động. Sau cách ly, thu nhập chỉ có thể phục hồi được khoảng 1/3 so với trước đây. Bởi vậy, sự hỗ trợ chưa từng có tiền lệ như trên dù không nhiều nhưng cũng giúp tôi có động lực hơn. Niềm vui của người lao động không có giao kết hợp đồng đến nhận tiền hỗ trợ Niềm vui trên dường như còn được thấy rõ ở ông Nguyễn Huy Đình (phường Hà Cầu, quận Hà Đông) - người hành nghề xe ôm được gần 5 năm qua. Ông Nguyễn Huy Đình cho biết: Trước dịch Covid-19, tôi kiếm từ 100.000 - 200.000 đồng/ngày từ công việc xe ôm. Dịch Covid-19 thì nghỉ hẳn. Khi hết giãn cách tới nay, tôi chỉ kiếm được khoảng 100.000 đồng/ngày. Chi tiêu đã giản tiện, nay còn thu hẹp nhiều hơn. Với thủ tục đăng ký nhận hỗ trợ đơn giản, tôi đã được chính quyền phường xác minh và sau đó thông báo tới nhận tiền. Đây chỉ là câu chuyện của 3 người lao động trong những hoàn cảnh khó khăn của hơn 200 đối tượng nhận hỗ trợ chiều 5/6 tại quận Hà Đông. Buổi chi trả cũng là kết quả nỗ lực không nhỏ của các cấp chính quyền Hà Nội và ngành Lao động - TBXH trong thời gian qua. Bộ trưởng Đào Ngọc Dung trao đổi với báo chí tại buổi kiểm tra chi trả gói hỗ trợ cho người lao động tại quận Hà Đông Trực tiếp dự buổi trao kinh phí tại quận Hà Đông chiều 5/6, Bộ trưởng Đào Ngọc Dung thực sự xúc động khi chứng kiến những món tiền từ gói an sinh 62.000 tỷ đồng tới tận tay từng người lao động gặp khó khăn. Chia sẻ với các cơ quan báo chí về việc hỗ trợ người dân gặp khó vì Covid-19, Bộ trưởng Đào Ngọc Dung, nhấn mạnh: Người lao động là đối tượng chịu tác động sớm và gánh chịu các thiệt hại sâu nhất do dịch Covid-19. Bởi vậy, việc hỗ trợ làm sớm lúc nào tốt lúc đó. Vì đây không còn là trách nhiệm mà là mệnh lệnh từ trái tim. Đặc biệt hơn là “Miếng khi đói – sao để người dân chờ lâu được”. Đừng để tiền hỗ trợ lọt vào nhà “quan” Báo cáo với đoàn kiểm tra tại buổi làm việc, ông Nguyễn Hồng Dân, Phó Giám đốc Sở Lao động - TBXH Hà Nội, cho biết: Tính đến ngày 20/5, theo tổng hợp từ báo cáo của 30/30 quận, huyện thì thành phố cơ bản đã hoàn thành công tác chi trả cho 4 nhóm đối tượng: người có công với cách mạng; đối tượng bảo trợ xã hội, người thuộc hộ nghèo và cận nghèo. Đã có trên 385.000 người được nhận hỗ trợ với kinh phí trên 474 tỉ đồng (chỉ còn 167 người chưa nhận hỗ trợ vì hiện đang vắng mặt tại nơi cư trú). Bộ trưởng Đào Ngọc Dung ghi nhận cách làm của thành phố Hà Nội trong việc triển khai gói hỗ trợ 62.000 tỷ Theo ông Dân, sau khi hoàn thành chi trả hỗ trợ cho 4 nhóm đối tượng trên, các quận, huyện đã tổ chức triển khai thực hiện ngay công tác chi trả hỗ trợ cho cho 5 nhóm đối tượng: người lao động làm việc theo chế độ hợp đồng lao động phải nghỉ việc; lao động bị chấm dứt hợp đồng lao động, nhưng không đủ điều kiện hưởng trợ cấp thất nghiệp; người lao động không có giao kết hợp đồng lao động (lao động tự do); hộ kinh doanh cá thể có doanh thu khai thuế dưới 100 triệu đồng/năm tạm ngừng kinh doanh; người sử dụng lao động vay vốn để trả lương ngừng việc cho người lao động. Phó Chủ tịch UBND thành phố Nguyễn Doãn Toản kiến nghị với đoàn công tác một số khó khăn trong việc xác nhận chi trả gói hỗ trợ cho người lao động Phó Giám đốc Nguyễn Hồng Dân cũng cho biết: Do những quy định khá chặt chẽ nên việc triển khai hỗ trợ khá chậm, đến nay, trong 5 nhóm đối tượng kể trên thì mới bắt đầu thực hiện hỗ trợ nhóm lao động tự do. Còn các nhóm khác rất chậm. Khó khăn, vướng mắc của Hà Nội hiện nay là việc thẩm định các điều kiện để hỗ trợ cho các nhóm đối tượng do không có cơ sở để kiểm tra, xác minh mà chủ yếu dựa vào thông tin do người lao động, người sử dụng lao động cung cấp. Từ đó dễ phát sinh việc trục lợi chính sách. Không có hệ thống lọc, rà đối tượng hưởng chế độ trùng lắp… Đại diện Ủy ban Trung ương MTTQ Việt Nam cũng đánh giá cao cách làm của Hà Nội Tại buổi làm việc, ông Nguyễn Doãn Toản, Phó Chủ tịch UBND thành phố Hà Nội, cho rằng: Khó khăn nhất trong thực hiện chi trả hỗ trợ là rà soát, lên danh sách nhóm lao động tự do. Làm cẩn trọng quá thì chậm hỗ trợ, làm nhanh thì lại sợ có những thiếu sót, lọt đối tượng. Để hạn chế thấp nhất những sai sót, Hà Nội chỉ đạo làm chặt chẽ từ cấp thôn, cấp xã đến cấp quận, huyện. Cấp nào cũng thành lập hội đồng để rà soát, bình xét. Vì làm chặt chẽ nên đến thời điểm này, những lao động tự do đầu tiên mới được nhận hỗ trợ. “Tuy nhiên, nội dung hỗ trợ doanh nghiệp vay vốn để trả lương cho người lao động do có những điều kiện ràng buộc nên việc triển khai khá chậm. Ngay quận Hà Đông cũng chỉ có 10 doanh nghiệp liên hệ với ngân hàng để vay vốn, nhưng đến nay, sau hơn 1 tháng vẫn chưa có doanh nghiệp nào được vay” - Phó Chủ tịch Nguyễn Doãn Toản, thông tin. Phó Giám đốc Sở Lao động - TBXH Nguyễn Hồng Dân báo cáo tiến độ chi trả của Hà Nội với đoàn kiểm tra Giải đáp thắc mắc, kiến nghị của quận Hà Đông cũng như UBND thành phố Hà Nội, Bộ trưởng Bộ Lao động – TBXH Đào Ngọc Dung cũng thừa nhận, việc cho doanh nghiệp vay vốn để trả lương cho người lao động ràng buộc quá nhiều điều kiện, nên đây là những vấn đề quá khó cho doanh nghiệp để tiếp cận nguồn vốn hỗ trợ của Chính phủ. Bộ trưởng Đào Ngọc Dung đề nghị Hà Nội cũng như các địa phương khác tiếp tục tập trung tối đa để nhanh chóng chi tiền hỗ trợ xong cho nhóm lao động tự do. “Không quá câu nệ về mức thu nhập, mức sống tối thiểu bởi lao động tự do đã mất việc là bị ảnh hưởng rồi. Không quá vì sợ chi sai mà làm cẩn trọng quá thì việc hỗ trợ cũng bị chậm” - Bộ trưởng Đào Ngọc Dung, gợi mở. Lãnh đạo BHXH Hà Nội trao đổi một số ý kiến tại buổi làm việc với đoàn kiểm tra Bộ trưởng Đào Ngọc Dung, nhấn mạnh: Đối với nhóm người lao động làm việc theo chế độ hợp đồng lao động phải nghỉ việc; lao động bị chấm dứt hợp đồng lao động, nhưng không đủ điều kiện hưởng trợ cấp thất nghiệp thì cũng cần khẩn trương làm ngay. Làm khẩn trương nhưng vẫn phải chắc, đúng đối tượng. Nếu như làm chưa đúng đối tượng, rơi vào nhà dân mà người ta nghèo thì không sao, nhưng tuyệt đối đừng để tiền hỗ trợ dù rất bé mà vẫn lọt vào nhà “quan”. Chỉ một sai sót bé thôi, nhưng sẽ tai tiếng cả đời. Cái quan trọng là công khai, minh bạch, không thể lây dây kéo dài. Tại buổi làm việc, Bộ trưởng Đào Ngọc Dung cũng đã đánh cao kết quả của Hà Nội trong việc triển khai thực hiện Nghị quyết 42 của Chính phủ và Quyết định số 15 của Thủ tướng Chính phủ, đồng thời lưu ý các ban, ngành không được chủ quan, tự mãn với kết quả đã làm. Về một số đề xuất, kiến nghị khác của UBND thành phố Hà Nội, Bộ sẽ sớm trả lời cụ thể bằng văn bản về từng nội dung đang vướng mắc để các địa phương có căn cứ triển khai. Trần Thắng"},
      {
        "categories":["Lao động"],
        "message":"Nghị định 61/2020/NĐ-CP có một số điểm mới về chính sách BHTN như hạ điều kiện trong việc tiếp nhận kinh phí đào tạo và nâng cao trình độ cho người lao động, bổ sung trường hợp bất khả kháng, tăng độ nhận diện đối người tham gia bảo hiểm thất nghiệp... Hạ điều kiện để nhận hỗ trợ Về điều kiện của người sử dụng lao động khi tiếp nhận hỗ trợ đào tạo, nâng cao trình độ cho người lao động qua đó duy trì việc làm, Nghị định 61/2020/NĐ-CP đã bổ sung như sau: Người sử dụng lao động gặp khó khăn thuộc các trường hợp theo quy định tại điểm b khoản 1 Điều 47 Luật Việc làm dẫn đến nguy cơ phải cắt giảm số lao động hiện có từ 30% hoặc từ 30 lao động trở lên đối với người sử dụng lao động có sử dụng dưới 200 lao động; từ 50 lao động trở lên đối với người sử dụng lao động có sử dụng từ 200 đến 1.000 lao động; từ 100 lao động trở lên đối với người sử dụng lao động có sử dụng trên 1000 lao động, không kể lao động giao kết hợp đồng lao động theo mùa vụ hoặc một công việc nhất định có thời hạn dưới 1 tháng. Người lao động đến Trung tâm Dịch vụ việc làm Hà Nội đăng ký hưởng trợ cấp thất nghiệp do dịch bệnh Covid-19 Trước đó, Nghị định 28/2020/NĐ-CP quy định nội dung trên với điều kiện: Người sử dụng lao động nguy cơ phải cắt giảm số lao động hiện có từ 30% hoặc từ 50 lao động trở lên đối với người sử dụng lao động có sử dụng từ 300 lao động trở xuống và từ 100 lao động trở lên đối với người sử dụng lao động có sử dụng trên 300 lao động, không kể lao động giao kết hợp đồng lao động với thời hạn dưới 3 tháng… Tăng diện xác nhận tham gia BHTN Nghị định 61/2020/NĐ-CP cũng mở rộng hơn Nghị định 28/2020/NĐ-CP trong các trường hợp xác nhận người lao động đang đóng bảo hiểm thất nghiệp đã được nêu tại Điều 49 Luật Việc làm, khi thuộc một trong các trường hợp sau: Người lao động đã đóng bảo hiểm thất nghiệp của tháng chấm dứt hợp đồng lao động hoặc hợp đồng làm việc và được cơ quan bảo hiểm xã hội xác nhận trên sổ bảo hiểm xã hội. Người lao động đã đóng bảo hiểm thất nghiệp của tháng liền kề trước tháng chấm dứt hợp đồng lao động hoặc hợp đồng làm việc và được cơ quan bảo hiểm xã hội xác nhận trên sổ bảo hiểm xã hội. Người lao động có tháng liền kề trước tháng chấm dứt hợp đồng lao động, hợp đồng làm việc hoặc tháng chấm dứt hợp đồng lao động, hợp đồng làm việc mà nghỉ việc do ốm đau, thai sản từ 14 ngày làm việc trở lên trong tháng, không hưởng tiền lương tháng tại đơn vị và được cơ quan bảo hiểm xã hội xác nhận trên sổ bảo hiểm xã hội. Người lao động có tháng liền kề trước tháng chấm dứt hợp đồng lao động, hợp đồng làm việc hoặc tháng chấm dứt hợp đồng lao động, hợp đồng làm việc mà nghỉ việc không hưởng lương từ 14 ngày làm việc trở lên trong tháng tại đơn vị và được cơ quan bảo hiểm xã hội xác nhận trên sổ bảo hiểm xã hội. Người lao động có tháng liền kề trước tháng chấm dứt hợp đồng lao động, hợp đồng làm việc hoặc tháng chấm dứt hợp đồng lao động, hợp đồng làm việc mà tạm hoãn thực hiện hợp đồng lao động hoặc hợp đồng làm việc từ 14 ngày làm việc trở lên trong tháng tại đơn vị và được cơ quan bảo hiểm xã hội xác nhận trên sổ bảo hiểm xã hội. Giải quyết hỗ trợ học nghề Theo Nghị định 61/2020/NĐ-CP, nhiều quy định về học nghề, trình tự, hồ sơ thủ tục… của người lao động khi đăng ký xác nhận trợ cấp thất nghiệp cũng được cập nhật điểm mới. Người lao động đáp ứng đủ điều kiện theo quy định tại Điều 55 Luật Việc làm có nhu cầu học nghề được hỗ trợ 01 lần để học 01 nghề tại cơ sở giáo dục nghề nghiệp, cơ sở giáo dục đại học có đăng ký hoạt động giáo dục nghề nghiệp trình độ cao đẳng, doanh nghiệp được thực hiện hoạt động giáo dục nghề nghiệp tham gia đào tạo nghề nghiệp cho người lao động tham gia BHTN. Phương thức hỗ trợ kinh phí học nghề được thực hiện thông qua cơ sở đào tạo nghề nghiệp. Người lao động đến đăng ký tìm việc tại các Trung tâm Dịch vụ việc làm Thời điểm bắt đầu học nghề của người lao động là thời điểm sau khi ban hành quyết định về việc hỗ trợ học nghề nhưng không quá 03 tháng kể từ ngày ban hành quyết định về việc hỗ trợ học nghề đối với trường hợp không thuộc diện đang hưởng trợ cấp thất nghiệp và không quá 03 tháng kể từ ngày hết thời hạn hưởng trợ cấp thất nghiệp theo quyết định về việc hưởng trợ cấp thất nghiệp đối với trường hợp đang hưởng trợ cấp thất nghiệp. Trường hợp người lao động có nhu cầu tham gia khóa đào tạo nghề đang được cơ sở đào tạo nghề nghiệp thực hiện thì người lao động vẫn được hỗ trợ tham gia khóa học nghề này nếu thời điểm bắt đầu đào tạo nghề tính đến thời điểm ban hành quyết định về việc hỗ trợ học nghề không quá 01 tháng và cơ sở đào tạo nghề nghiệp đảm bảo dạy bù đầy đủ kiến thức của khoảng thời gian trước khi người lao động tham gia học nghề. Bổ sung trường hợp bất khả kháng để được nhận hỗ trợ đào tạo Nghị định 61/2020/NĐ-CP bổ sung trường hợp được coi là bất khả kháng. Người sử dụng lao động được hỗ trợ kinh phí đào tạo, bồi dưỡng, nâng cao trình độ kỹ năng nghề để duy trì việc làm cho người lao động quy định tại Khoản 1 Điều 47 Luật Việc làm, gồm: Hỏa hoạn, lũ lụt, động đất, sóng thần, địch họa, dịch bệnh làm thiệt hại một phần hoặc toàn bộ cơ sở vật chất, thiết bị, máy móc, nhà xưởng có xác nhận của Chủ tịch Ủy ban nhân dân quận, huyện, thị xã, thành phố trực thuộc tỉnh nơi người sử dụng lao động bị thiệt hại; Thực hiện yêu cầu của cơ quan nhà nước có thẩm quyền về việc di dời hoặc thu hẹp địa điểm sản xuất kinh doanh. Nghị định 61/2020/NĐ-CP có hiệu lực thi hành từ ngày 15/7/2020. Bộ trưởng Bộ Lao động – TBXH có trách nhiệm hướng dẫn thực hiện Nghị định này. Ngoài ra, Bộ Lao động - TBXH và Bảo hiểm xã hội Việt Nam ứng dụng, hiện đại hóa công nghệ thông tin để đảm bảo chia sẻ dữ liệu và thực hiện giao dịch điện tử trong hoạt động thu, chi, giải quyết các chế độ BHTN. Lê Hoàng"},
      {
        "categories":["Lao động"],
        "message":"Sáng 8/6 tại Hà Nội, Quốc hội  đã bỏ phiếu đồng thuận cao phê chuẩn Công ước số 105 của ILO về xóa bỏ lao động cưỡng bức. Ngay khi hoàn thiện hồ sơ gia nhập, tiêu chuẩn lao động quốc tế này sẽ có hiệu lực tại Việt Nam sau đó một năm. Các đại biểu Quốc hội thông qua Nghị quyết phê chuẩn gia nhập Công ước số 105 về xóa bỏ lao động cưỡng bức với tỷ lệ 95,24% số đại biểu tán thành (Ảnh: TTXVN) Theo Tổ chức Lao động Quốc tế (ILO), với lần phê chuẩn này, Việt Nam đang chứng tỏ cam kết mạnh mẽ trong công cuộc đấu tranh chống lại lao động cưỡng bức dưới mọi hình thức. Việc phê chuẩn lần này càng có ý nghĩa quan trọng trong bối cảnh con số ước tính toàn cầu của ILO cho thấy khẩn thiết phải thực hiện các biện pháp hiệu quả, khẩn cấp để xóa bỏ lao động cưỡng bức. Hơn nữa, thông qua việc phê chuẩn Công ước 105, Việt Nam đang tiến dần tới đạt được việc làm thỏa đáng và thực hiện được ở cấp quốc gia các Mục tiêu Phát triển Bền vững (SDG) 2030 của Liên Hợp Quốc, đặc biệt là mục tiêu số 8.7. ILO đồng thời chúc mừng Việt Nam với quyết định phê chuẩn Công ước số 105 về Xóa bỏ Lao động Cưỡng bức. Bước tiến này sẽ đưa tổng số công ước cơ bản của ILO mà Việt Nam phê chuẩn lên bảy trên tám công ước.  Lao động cưỡng bức được hiểu là công việc được thực hiện một cách không tự nguyện, phải làm dưới sự đe dọa của một hình phạt nào đó. Lao động cưỡng bức chỉ những tình huống trong đó con người bị ép buộc phải làm việc thông qua việc sử dụng bạo lực hoặc đe dọa, hoặc bằng những biện pháp tinh vi hơn như thao túng khoản nợ, giữ giấy tờ nhân thân, hoặc đe dọa tố cáo với các cơ quan quản lý di trú.  Lao động cưỡng bức làm tổn hại nhân phẩm con người, không cho người lao động khả năng được tìm kiếm sự đầy đủ về vật chất và phát triển tinh thần dựa trên ý chí tự do.  Ở phần lớn các quốc gia trên thế giới ngày nay, pháp luật quy định cấm nhập khẩu các sản phẩm do lao động cưỡng bức làm ra. Một trong những hình thức của lao động cưỡng bức là lao động tù cưỡng bức, là điều kiện duy nhất trên cơ sở đó tất cả các quốc gia thành viên của Tổ chức Thương mại Thế giới được phép cấm nhập khẩu hàng hóa có sử dụng hình thức lao động này trong quy trình sản xuất. Người dân ở các quốc gia phát triển cũng có thói quen tẩy chay các loại hàng hóa có liên quan đến việc sử dụng lao động cưỡng bức.  Chính vì thế, việc phòng, chống việc sử dụng lao động cưỡng bức khuyến khích doanh nghiệp không thực hiện các hành vi cưỡng bức lao động, góp phần giúp cho hàng hóa của các doanh nghiệp khi xuất khẩu sang thị trường nước ngoài tránh được các rủi ro bị cấm nhập hoặc bị tẩy chay bởi quốc gia nhập khẩu hàng hóa đó. Việc không sử dụng lao động cưỡng bức trong quá trình sản xuất ra các loại hàng hóa, dịch vụ cũng được coi là một thành phần của “giấy thông hành” của hàng hóa, dịch vụ đó khi tiếp cận thị trường toàn cầu. Theo số liệu ước tính của ILO, có tới 24,9 triệu nạn nhân của lao động cưỡng bức trên thế giới. Trong số đó, 16 triệu người bị bọc lột trong khu vực tư nhân như lao động giúp việc gia đình, ngành xây dựng và nông nghiệp; 4,8 triệu người bị bóc lột lao động tình dục, và 4 triệu người bị cưỡng bức lao động do các cơ quan nhà nước áp đặt. Trong khu vực tư nhân, lao động cưỡng bức tạo ra mức lợi nhuận phi pháp lên tới 150 triệu đô la Mỹ mỗi năm. ”Chính phủ và các đối tác xã hội đã và đang thực hiện những nỗ lực bền bỉ và nhất quán nhằm cải thiện khung pháp luật để mở đường cho Việt Nam tiến tới trở thành quốc gia có thu nhập trung bình cao một cách bền vững” – Giám đốc ILO Việt Nam, Chang-Hee Lee, cho biết. ILO có tổng số tám công ước cơ bản, bao trùm bốn lĩnh vực quan trọng là tự do hiệp hội và thương lượng tập thể, lao động cưỡng bức, phân biệt đối xử, lao động trẻ em. Các hiệp định thương mại tự do thế hệ mới, bao gồm hiệp định giữa Liên minh Châu Âu và Việt Nam (EVFTA), yêu cầu các quốc gia thành viên sẽ tiếp tục và duy trì các nỗ lực liên tục hướng tới phê chuẩn tất cả các công ước cơ bản này để đảm bảo rằng tự do thương mại góp phần bảo vệ quyền của người lao động và phân chia công bằng hơn những thành quả kinh tế đạt được từ tiến trình này. ILO đồng thời cũng hoan nghênh việc Quốc hội Việt Nam bỏ phiếu thông qua EVFTA vào sáng 8/6/2020./. Dương Thìn"},
      {
        "categories":["Lao động"],
        "message":"Công văn số 2025/LĐTBXH-QLLĐNN ngày 5/6/2020 của Bộ Lao động – TBXH gửi UBND các tỉnh, thành phố trực thuộc Trung ương nêu rõ: Căn cứ Bản ghi nhớ về Chương trình EPS với Hàn Quốc và mục tiêu, lộ trình giảm lao động cư trú bất hợp pháp giai đoạn 2018 - 2020, sau khi thống nhất với Bộ Việc làm và Lao động Hàn Quốc, Bộ Lao động – TBXH thông báo tạm dừng tuyển chọn lao động đi làm việc tại Hàn Quốc theo Chương trình EPS năm 2020 đối với 10 quận/huyện. Đây là những quận/huyện có tỷ lệ lao động hết hạn hợp đồng không về nước đúng thời hạn từ 28% trở lên và có số lượng lao động cư trú bất hợp pháp tại Hàn Quốc từ 53 người trở lên. Cụ thể tại tỉnh Nghệ An, bao gồm các địa phương: Nghi Lộc, thị xã Cửa Lò, Nam Đàn; tại Thanh Hoá, gồm: huyện Đông Sơn, Hoằng Hoá, thành phố Thanh Hoá; tỉnh Hà Tĩnh, gồm: huyện Nghi Xuân và Kỳ Anh; huyện Tiền Hải (tỉnh Thái Bình) và huyện Bố Trạch (tỉnh Quảng Bình) cũng thuộc danh sách bị dừng tuyển chọn lao động đi làm việc tại Hàn Quốc theo Chương trình EPS trong năm 2020. Danh sách các địa phương tạm dừng tuyển chọn lao động theo Chương trình EPS trong năm 2020 Ngoài 10 địa phương thuộc 5 tỉnh nêu trên, Bộ Lao động – TBXH còn nêu 21 quận/huyện có tỷ lệ lao động hết hạn hợp đồng không về nước đúng thời hạn từ 28% trở lên, đồng thời một số địa phương còn nhiều lao động đang cư trú bất hợp pháp tại Hàn Quốc. Bộ Lao động – TBXH đề nghị UBND các tỉnh, thành phố trực thuộc Trung ương tiếp tục thực hiện các biện pháp tuyên truyền, vận động lao động đang cư trú bất hợp pháp về nước và lao động về nước đúng thời hạn hợp đồng. Theo công văn, căn cứ thông báo của phía Hàn Quốc về tỷ lệ và số lượng lao động cư trú bất hợp pháp vào thời điểm cuối năm 2020, Bộ Lao động – TBXH sẽ tiếp tục tạm dừng tuyển chọn lao động trong năm 2021 đối với các địa phương không giảm được tỷ lệ lao động cư trú bất hợp pháp, đồng thời dỡ bỏ việc tạm dừng đối với những địa phương giảm được tỷ lệ và số lượng lao động cư trú bất hợp pháp tại Hàn Quốc. Trước đó, liên quan đến lĩnh vực xuất khẩu lao động, Bộ Lao động – TBXH cũng đã ban hành Công văn yêu cầu các doanh nghiệp hoạt động dịch vụ đưa người lao động đi làm việc ở nước ngoài tiếp tục thực hiện các biện pháp phòng, chống dịch Covid-19. Đến nay, một số quốc gia và vùng lãnh thổ tiếp nhận lao động Việt Nam về cơ bản đã khống chế được sự lây lan của dịch bệnh Covid-19, từng bước nới lỏng các biện pháp cách ly, giãn cách xã hội. Để khởi động lại và tiếp tục đẩy mạnh các hoạt động phát triển kinh tế, nhiều quốc gia đã có kế hoạch tiếp nhận trở lại lao động nước ngoài vào làm việc. Thực hiện Chỉ đạo của Thủ tướng Chính phủ, ngày 02/6/2020 Bộ Lao động – TBXH đã ban hành Công văn số 1945/LĐTBXH-QLLĐNN yêu cầu các doanh nghiệp hoạt động dịch vụ đưa người lao động đi làm việc ở nước ngoài tiếp tục thực hiện các biện pháp phòng, chống dịch Covid-19; xác định trạng thái bình thường mới, từng bước khôi phục và thúc đẩy hoạt động đưa người lao động Việt Nam đi làm việc ở nước nước ngoài theo hợp đồng. Lao động học tiếng để đi làm việc có thời hạn theo hợp đồng tại Nhật Bản Công văn, Bộ Lao động – TBXH yêu cầu các doanh nghiệp hoạt động dịch vụ đưa người lao động Việt Nam đi làm việc ở nước ngoài trên tinh thần tập trung đẩy mạnh các hoạt động phục hồi kinh tế, xác lập tình trạng bình thường mới trong hoạt động đưa người lao động Việt Nam đi làm việc nước ngoài theo hợp đồng. Công văn cũng yêu cầu các doanh nghiệp phải nghiêm túc thực hiện các hướng dẫn của cơ quan chức năng địa phương về phòng, chống dịch Covid-19 trong công tác tư vấn, tuyển chọn, đào tạo người lao động Việt Nam đi làm việc ở nước ngoài. Kết hợp đào tạo bằng hình thức trực tuyển đối với người lao động chưa thể tập trung đào tạo trực tiếp. Bên cạnh đó, doanh nghiệp phải chủ động trao đổi với đối tác nước ngoài trên cơ sở chính sách, quy định sở tại về xuất, nhập cảnh và tiếp nhận lao động nước ngoài để đảm bảo người lao động nhập cảnh hợp pháp, an toàn, đảm bảo tối đa quyền lợi của người lao động trong trường hợp phải thực hiện cách ly sau khi nhập cảnh. Công văn yêu cầu phải thực hiện đầy đủ các chế độ tiền lương, sinh hoạt của người lao động theo hợp đồng đã ký và quy định sở tại trong trường hợp phải khám, chữa bệnh, giảm giờ làm, nghi việc do ảnh hưởng của dịch bệnh Covid-19. Bộ Lao động – TBXH yêu cầu chậm nhất 5 ngày trước ngày người lao động xuất cảnh, doanh nghiệp cập nhật thông tin về người lao động trên hệ thống cơ sở dữ liệu về người lao động Việt Nam đi làm việc ở nước ngoài theo hợp đồng tại địa chỉ http://csdl.dolab.gov.vn; đồng thời báo cáo cơ quan đại diện ngoại giao, lãnh sự Việt Nam ở nước ngoài để phối hợp, theo dõi. Lê Hoàng"},
      {
        "categories":["Lao động"],
        "message":"Lãnh đạo Trung tâm dịch vụ việc làm tỉnh Đắk Nông báo cáo thành tích đạt được và những khó khăn của Trung tâm với Đoàn công tác của Cục việc làm – Bộ LĐ-TB&XH Hoàn thành vượt mức kế hoạch   Theo Trung tâm Dịch vụ việc làm tỉnh Đắk Nông, thời gian qua đơn vị đã phối hợp với các phòng chuyên môn thuộc Sở LĐ-TB&XH tỉnh và các đơn vị, doanh nghiệp tuyển dụng tổ chức nhiều phiên giao dịch việc làm lưu động tại các huyện, thị xã trên địa bàn tỉnh Đắk Nông. Cụ thể, trong năm 2019 Trung tâm đã phối hợp với UBND và Phòng LĐ-TB&XH các huyện, thị xã, thị trấn trên địa bàn tỉnh tổ chức 20 phiên giao dịch việc làm lưu động tại các huyện Krông Nô,  Cư Jut, Đắk Mil, Đắk G'Long. Đắk R’lâp và Tuy Đức. Bên cạnh đó, Trung tâm còn phối hợp với Trường Cao đẳng Cộng đồng tổ chức ngày hội việc làm và kết nối doanh nghiệp cho học sinh, sinh viên tại nhà trường; Tổ chức tư vấn hướng nghiệp việc làm cho bộ đội xuất ngũ tại huyện Đắk Glong. Bên cạnh đó, Trung tâm đã phối hợp với Phòng LĐ-TB&XH các huyện, thị xã tiến hành điều tra đối với 144.435 hộ gia đình trên địa bàn tỉnh. Số hộ có biến động đã tổng hợp là 14,765 hộ, Số hộ mới đã tổng hợp là 5,300 hộ. Đồng thời, triển khai điều tra về nhu cầu lao động từ hơn 700 doanh nghiệp. Trong năm 2019, Trung tâm còn phối hợp với Phòng lao động-việc làm- giáo dục nghề nghiệp của Sở LĐ-TB&XH tổ chức nhiều đợt tuyên truyền lưu động phổ biến pháp luật về BHTN ở các huyện, thị cho người dân và người lao động hiểu rõ hơn về tính nhân văn của BHTN. Sự phối hợp ngày càng chặt chẽ, hiệu quả giữa Trung tâm với các tổ chức đoàn thể, chính quyền tại các địa phương trong việc tuyên truyền thông tin về lao động việc làm, học nghề từ đó giúp cho người lao động có cơ hội tìm kiếm và lựa chọn việc làm, nghề học phù hợp. Theo đó, số lượt đơn vị, doanh nghiệp tới đăng ký tuyển dụng trực tiếp lao động tại Trung tâm ngày càng tăng. Trụ sở của Trung tâm vẫn phải thuê nhà dân Song song với giới thiệu trực tiếp, người lao động và đơn vị, doanh nghiệp còn tham gia truy cập, đăng ký tìm việc làm và tuyển dụng lao động trên website:  http://vldaknong.vieclamvietnam.gov.vn . Thông qua trang Web này, người lao động, nhà tuyển dụng ngày càng có nhiều thuận lợi hơn trong việc tra cứu, tìm kiếm thông tin về nhu cầu tuyển dụng, thông tin người tìm việc; Giúp người lao động sẽ giới thiệu được bản thân với nhà tuyển dụng, sớm tìm được việc làm phù hợp mà không bị hạn chế về không gian, thời gian. Trang Web còn, hỗ trợ Trung tâm trong công tác phối hợp với các tổ chức đoàn thể, chính quyền các địa phương trong việc tuyên truyền về lao động việc làm, tư vấn học nghề tạo cơ hội cho người lao động tìm kiếm và lựa chọn việc làm, nghề học phù hợp trong tỉnh và ngoài tỉnh. Theo ông Bùi Ngọc Hoa, Giám đốc Trung tâm Dịch vụ việc làm tỉnh Đắk Nông, thời gian qua Trung tâm đã tổ chức tư vấn về chính sách pháp luật lao động, việc làm, xuất khẩu lao động, hỗ trợ định hướng nghề nghiệp cho 5.000 lượt sinh viên, người lao động, đạt 100% kế hoạch năm; Giới thiệu việc làm thành công cho 174 người lao động, tăng hơn 17 lao động so với kế hoạch; Tạo nguồn lao động đi làm việc theo hợp đồng có thời hạn cho các đơn vị, doanh nghiệp xuất khẩu lao động là 110 người, đạt 100% kế hoạch năm. Trong năm 2019, Trung tâm còn mở 01 lớp dạy tiếng Hàn Quốc theo chương trình EPS tại thị xã Gia Nghĩa, số lượng 12 học viên. Mở 08 lớp huấn luyện An toàn lao động, vệ sinh lao động (nhóm IV) cho các công ty trên địa bàn tỉnh với số lượng là 448 học viên. Mở 03 lớp huấn luyện An toàn lao động, vệ sinh lao động (nhóm I) cho các công ty trên địa bàn tỉnh với số lượng  61 học viên tham gia. “Về công tác Bảo hiểm thất nghiệp (BHTN), một lĩnh vực đòi hỏi phải chuyên nghiệp, nhiệt tình và có trách nhiệm cao của đội ngũ cán bộ và chuyên viên, thời gian qua Trung tâm cũng đã triển khai hiệu quả và hoàn thành tốt công tác này. Để thực hiện hiệu quả công tác này, đội ngũ viên chức, người lao động của Trung tâm đã không ngừng tự nghiên cứu, học tập chuyên môn, giải quyết đúng chế độ, đúng quy định của pháp luật, bảo đảm lợi ích và không gây phiền hà cho người lao động khi đến làm thủ tục hưởng BHTN. Năm 2019, Trung tâm Dịch vụ việc làm tỉnh Đắk Nông đã tiếp nhận hồ sơ hưởng BHTN của 1.439 người lao động (trong đó, số người lao động từ tỉnh khác về hưởng trợ cấp BHTN là 614 người). Số lượng người có quyết định hưởng trợ cấp BHTN là 1404 người với tổng số số tiền hưởng trợ cấp BHTN 18.075.667.667 đồng. Trong đó, số lượng người lao động hưởng chế độ BHTN được hỗ trợ học nghề là 51 người”: ông Bùi Ngọc Hoa chia sẻ. Vượt khó tiếp tục hoàn thành tốt nhiệm vụ Người lao động đến tìm hiểu thông tin việc làm tại Trung tâm DVVL tỉnh Đắk Nông Theo Trung tâm Dịch vụ việc làm tỉnh Đắk Nông, hiện Trung tâm gặp rất nhiều khó khăn, trong đó khó khăn lớn nhất là trụ sở làm việc vẫn phải thuê nhà dân, thường xuyên chuyển địa điểm, gây khó khăn cho người lao động và người sử dụng lao động khi tìm đến Trung tâm. Trung tâm phải thuê hội trường, địa điểm đào tạo nghề, dạy giáo dục định hướng cho người lao động và huấn luyện an toàn vệ sinh lao động cho doanh nghiệp khiến cho chi phí đào tạo phát sinh tăng lên. Mặt khác, số lượng doanh nghiệp trên địa bàn tỉnh không nhiều do đó nguồn thu hoạt động dịch vụ chưa nhiều. Bên cạnh đó, nhận thức về chính sách BHTN của một số bộ phận người lao động và người sử dụng lao động vẫn còn hạn chế gây ra tình trạng một số hồ sơ hưởng BHTN đã quá thời gian quy định để hưởng trợ cấp bảo hiểm thất nghiệp. Từ tổng kết 10 năm về BHTN trên địa bàn cho thấy, hầu hết người lao động đến đăng ký hưởng trợ cấp BHTN không có nguyện vọng tìm việc làm mới. Theo đó, việc tư vấn, giới thiệu việc làm để người đăng ký hưởng trợ cấp BHTN có việc làm mới quay lại thị trường lao động gặp khó khăn, không được nhiều. Nhưng với tinh thàm phục làm việc cao nhất, năm 2020 Trung tâm đã lên kế hoạch sẽ tiếp tục tăng cường tư vấn cho người sử dụng lao động về tuyển dụng lao động; tư vấn về các chính sách pháp luật lao động và quan hệ lao động cho người lao động và người sử dụng lao động. Chủ động tuyên truyền, nắm bắt các thông tin về việc làm, đời sống của số lao động đi xuất khẩu lao động đã về nước trên địa bàn tỉnh Đắk Nông, tạo việc làm mới cho người lao động khi có nhu cầu. Tăng cường phối hợp với các phòng, ban chuyên môn của chính quyền các địa phương để mở phiên giao dịch việc làm tại các xã, huyện trên ở nhiều địa bàn trong tỉnh. Theo kế hoạch, trong năm 2020 Trung tâm sẽ tổ chức tư vấn về chính sách pháp luật lao động, việc làm, xuất khẩu lao động, hỗ trợ định hướng nghề nghiệp cho hơn 5.000 lượt người lao động; giới thiệu việc làm thành công cho hơn 160 người lao động và tạo nguồn lao động cung ứng xuất khẩu lao động đạt 110 người. Song song đó, Trung tâm sẽ đẩy mạnh việc triển khai tổ chức huấn luyện An toàn lao động, vệ sinh lao động cho các nhóm đối tượng lao động của các doanh nghiệp; Đào tạo nghề ngắn hạn theo chương trình mục tiêu Quốc gia trên địa bàn tỉnh và thực hiện công tác đào tạo nghề theo quy định. Xây dựng Kế hoạch mở lớp học tiếng Hàn Quốc theo chương trình EPS để cung ứng, tạo nguồn xuất khẩu lao động. Để đáp ứng nhu cầu ngày càng cao của thị trường lao động cũng như nâng cao hiệu quả và chất lượng công tác tư vấn giới thiệu việc làm, trong thời gian  tới Trung tâm sẽ Ông  Bùi Ngọc Hoa, Giám đốc Trung tâm cho biết, năm 2020 Trung tâm tiếp tục tìm hiểu, nghiên cứu thông tin về thị trường lao động trong và ngoài nước, giữ mối liên hệ chặt chẽ với các doanh nghiệp tuyển dụng lao động có mức lương và các điều kiện làm việc phù hợp, đảm bảo quyền lợi cho người lao động. Đẩy mạnh công tác thông tin, tuyên truyền rộng rãi và sâu rộng, giúp cho người lao động nắm bắt được các thông tin về việc làm, học nghề để đăng ký đi làm việc, học nghề… đặc biệt là các huyện, xã nơi có Văn phòng đại diện của Trung tâm và các huyện xung quanh để người lao động biết và đến tìm việc thông qua văn phòng, thuận lợi cho người lao động trong quá trình đi lại. Đặc biệt, việc tăng cường công tác tư vấn cho người lao động đang hưởng trợ cấp BHTN có nhu cầu học nghề tại Trung tâm; Tổ chức hội nghị tuyên truyền, phiên giao dịch việc làm lưu động, thẩm tra hồ sơ BHTN, hội nghị tập huấn viên chức và người lao động tại Trung tâm về BHTN,…  Đăng Hải"},
      {
        "message":"Đây là con số thống kê của Bộ Lao động - TBXH về tình hình triển khai thực hiện Nghị quyết 42/NQ-CP và Quyết định 15/2020/QĐ-TTg về các chính sách hỗ trợ người dân gặp khó khăn do đại dịch Covid-19, tới đầu tháng 6/2020.  Theo báo cáo, cả nước có 14 địa phương chi trả hỗ trợ cho gần 73.000 đối tượng là người lao động, hộ kinh doanh với kinh phí hỗ trợ gần 70.000 triệu đồng. Trong đó, 71.525 người lao động không có giao kết hợp đồng lao động, chủ yếu là hỗ trợ người bán lẻ xổ số lưu động. Thứ trưởng Bộ Lao động - TBXH Lê Quân động viên, thăm hỏi đối tượng người có công ở Lạng Sơn khi nhận tiền hỗ trợ  Bộ Lao động - TBXH cũng duyệt chi hỗ trợ cho 418 lao động tạm hoãn thực hiện hợp đồng lao động, nghỉ việc không lương, hỗ trợ 1.132 hộ kinh doanh có doanh thu khai thuế dưới 100 triệu đồng. 6 địa phương đã chủ động mở rộng đối tượng hỗ trợ so với Nghị quyết 42, Quyết định 15, thực hiện theo Nghị quyết của HĐND tỉnh, thành phố, gồm: Quảng Ninh, Thừa Thiên Huế, Đà Nẵng, Đồng Nai, thành phố Hồ Chí Minh, Bà Rịa - Vũng Tàu, Sóc Trăng. Nhóm đối tượng mở rộng được 6 địa phương trên chi hỗ trợ là: người có công, đối tượng bảo trợ xã hội đang nuôi dưỡng tại các cơ sở bảo trợ xã hội trong và ngoài công lập, gia đình có người khuyết tật đặc biệt nặng, hộ gia đình, cá nhân nhận nuôi dưỡng người khuyết tật, trẻ mồ côi không nơi nương tựa, giáo viên, nhân viên trường mầm non, phổ thông ngoài công lập. Thống kê tới đầu tháng 6/2020, tổng số đối tượng hỗ trợ thêm 25.247 người với kinh phí thực hiện khoảng 27,626 tỷ đồng. Cũng theo báo cáo của Bộ Lao động - TBXH, tính tới đầu tháng 6, các địa phương đã phê duyệt danh sách 15,8 triệu người thuộc các nhóm đối tượng được thụ hưởng, trong đó người có công với cách mạng, đối tượng bảo trợ xã hội, người thuộc hộ nghèo, cận nghèo được phê duyệt là trên 11,8 triệu người. Hà Nội chi trả tiền hỗ trợ cho  giáo viên, nhân viên trường mầm non, phổ thông ngoài công lập Người lao động trong doanh nghiệp, lao động không có giao kết hợp đồng lao động, hộ kinh doanh theo số liệu của 47 tỉnh, thành phố là gần 4 triệu người. Tổng số tiền phê duyệt chi hỗ trợ cho các đối tượng tính đến hết tháng 5/2020 là 17,5 nghìn tỷ đồng, chưa bao gồm chi trả bảo hiểm thất nghiệp 2.500 tỷ đồng. Về nhóm đối tượng chính sách được hỗ trợ là người có công, đối tượng bảo trợ xã hội, người thuộc hộ nghèo, cận nghèo: kinh phí hỗ trợ trực tiếp khoảng 9.235 tỷ đồng. Trong đó, 51 tỉnh, thành phố cơ bản chi trả xong (tỷ lệ đối tượng được hưởng đạt trên 70%), 12 tỉnh đang triển khai chi trả cho các đối tượng, đạt dưới 70% số đối tượng được duyệt. Nguyên nhân một phần là do đối tượng không có mặt tại địa phương, đối tượng trùng lắp, một số địa phương còn thiếu kinh phí thực hiện. Đoàn công tác của Bộ Lao động - TBXH kiểm tra công tác rà soát hộ sản xuất kinh doanh ở huyện Chi Lăng (tỉnh Lạng Sơn) Bên cạnh việc chi trả trực tiếp cho người dân, nhiều địa phương đã tiến hành chi trả qua hệ thống bưu điện, nhanh chóng cấp kinh phí đến tay đối tượng ngay sau khi Chủ tịch UBND cấp tỉnh phê duyệt danh sách đối tượng và kinh phí hỗ trợ. Ngay trong cuối tháng 5/2020, Bộ Lao động - TBXH đã ban hành công văn số 1896/LĐTBXH-VP đề nghị UBND các tỉnh, thành phố tăng cường các giải pháp để đẩy nhanh tiến độ hỗ trợ cho người lao động trong doanh nghiệp, người lao động không có giao kết hợp đồng lao động, hộ kinh doanh cá thể. Chí Tâm",
        "categories":["Lao động"]},
      {
        "message":"Thứ trưởng Lê Tấn Dũng trao Quyết định bổ nhiệm cho đồng chí Nguyễn Thanh Hưng Đồng chí Lê Tấn Dũng, Thứ trưởng Bộ Lao động – TBXH chủ trì buổi lễ. Tham dự lễ công bố còn có ông Hà Tất Thắng, Cục trưởng Cục An toàn lao động; Ông Trần Ngọc Túy, Phó Vụ trưởng Vụ Tổ chức cán bộ; Đại diện lãnh đạo các phòng thuộc Cục An toàn lao động, cùng toàn thể cán bộ, viên chức, người lao động Trung tâm Huấn luyện An toàn – Vệ sinh lao động. Ông Hà Tất Thắng, Cục trưởng Cục An toàn lao động chúc mừng tân Giám đốc Trung tâm Huấn luyện ATVSLĐ Tại buổi lễ, Thứ trưởng Lê Tấn Dũng đã trao Quyết định số 596/QĐ-LĐTBXH ngày 28/5/2020 của Bộ trưởng Bộ Lao động - TBXH về việc bổ nhiệm đồng chí Nguyễn Thanh Hưng, Phó Giám đốc Trung tâm Huấn luyện An toàn – Vệ sinh lao động giữ chức vụ Giám đốc Trung tâm Huấn luyện An toàn – Vệ sinh lao động thuộc Cục An toàn lao động, kể từ ngày 01/6/2020. Thời hạn bổ nhiệm là 5 năm. Thứ trưởng Lê Tấn Dũng cùng các đồng chí lãnh đạo Cục An toàn lao động chúc mừng đồng chí Nguyễn Thanh Hưng Thay mặt lãnh đạo Bộ, Thứ trưởng Lê Tấn Dũng chức mừng đồng chí Nguyễn Thanh Hưng giữ vị trí công tác mới và tin tưởng rằng với lòng nhiệt huyết, năng động, đồng chí sẽ tiếp tục phát huy năng lực công tác, nêu cao tinh thần trách nhiệm, đoàn kết, gương mẫu hoàn thành tốt nhiệm vụ chính trị được giao. Đưa Trung tâm lên một tầm cao mới, xứng đáng là đơn vị đi đầu trong công tác huấn luyện an toàn, vệ sinh lao động trong cả nước. Tại buổi lễ, Ông Hà Tất Thắng – Cục trưởng Cục An toàn lao động cũng là một trong những lãnh đạo đầu tiên của Trung tâm Huấn luyện An toàn – Vệ sinh lao động chia sẻ: Từ những ngày đầu mới thành lập, Trung tâm chỉ có 9 cán bộ, nhân viên, hoạt động của đơn vị cũng gặp muôn vàn khó khăn. Trải qua 12 năm xây dựng và phát triển, đến nay đơn vị đã có lực lượng cán bộ hùng hậu (hơn 40 người) có chuyên môn, nghiệp vụ vững vàng, đáp ứng tốt nhu cầu của xã hội, với doanh thu hàng năm hơn 50 tỷ đồng. Để có được điều này là sự cố gắng, nỗ lực của cả tập thể đơn vị trong thời gian qua. Phát huy những kết quả đạt được, Cục trưởng Hà Tất Thắng đề nghị đồng chí Nguyễn Thanh Hưng, trên cương vị mới sẽ lãnh đạo tập thể đoàn kết một lòng đưa Trung tâm phát triển vững mạnh hơn nữa, đóng góp cho sự phát triển chung của Cục An toàn lao động cũng như của Bộ, ngành. Đồng chí Nguyễn Thanh Hưng cảm ơn lãnh đạo Bộ, lãnh đạo Cục đã tin tưởng giao nhiệm vụ Nhận Quyết định bổ nhiệm, đồng chí Nguyễn Thanh Hưng cảm ơn lãnh đạo Bộ, lãnh đạo Cục đã tin tưởng giao nhiệm vụ. “Đây là một vinh dự to lớn và đồng thời cũng là trách nhiệm lớn lao, đòi hỏi cá nhân tôi phải cố gắng hơn nữa để xứng đáng với sự tin tưởng của các đồng chí lãnh đạo Bộ. Trên cương vị mới tôi sẽ tiếp tục trau dồi chuyên môn, rèn luyện phẩm chất đạo đức, hoàn thành tốt nhiệm vụ được giao\", ông Hưng nói./. Tập thể Trung tâm chúc mừng tâm Giám đốc Nguyễn Hiền",
        "categories":["Lao động"]},
      {
        "message":"Đây là thông tin được Bộ Lao động – TBXH đưa ra tại Hội thảo trực tuyến \"Kinh nghiệm quốc tế và tạo việc làm và kinh doanh bền vững trong trạng thái bình thường mới\" được   tổ chức ngày 3/6/2020. Quang cảnh hội thảo tại điểm cầu Bộ Lao động - TBXH Tại hội thảo, Thứ trưởng Bộ Lao động – TBXH Lê văn Thanh Thanh, cho biết: Do đại dịch Covid-19, nhiều doanh nghiệp và cơ sở kinh doanh tại Việt Nam phải tạm dừng hoạt động, thu hẹp quy mô sản xuất. Có tới gần 86% doanh nghiệp ở Việt Nam bị tác động bởi đại dịch Covid-19, phải cho nhân viên tạm hoãn hợp đồng, tạm nghỉ việc hoặc làm việc luân phiên, nhất là những công việc ở ngành công nghiệp chế biến, chế tạo, bán buôn, bán lẻ, vận tải kho bãi, dịch vụ lưu trú và ăn uống. Trên 80% lao động trong khu vực phi chính thức phải tạm dừng hoạt động kinh doanh khoảng một tháng để thực hiện giãn cách xã hội.   Thứ trưởng Bộ Lao động - TBXH Lê Văn Thanh chia sẻ kinh nghiệm của Việt Nam tại hội thảo Theo kết quả điều tra về lao động việc làm (từ đầu năm đến hết tháng 4) cho thấy, tỉ lệ tham gia lực lượng lao động ở mức thấp nhất trong vòng 10 năm, chỉ chiếm 75,4 dân số trong độ tuổi lao động.  \"Trong tháng 5, số lao động trở lại làm việc đang tăng lên, đã có 70.000 - 80.000 lao động bị mất việc quay trở lại làm việc. Tuy nhiên, việc làm của nhiều lao động và hoạt động của nhiều doanh nghiệp vẫn tiếp tục gặp nhiều khó khăn do thị trường xuất khẩu còn đình trệ\" – Thứ trưởng Lê Văn Thanh, chia sẻ. Phó Cục trưởng Cục Việc làm Nguyễn Thị Quyên thông tin về tình hình thất nghiệp của người lao động Bà Nguyễn Thị Quyên, Phó Cục trưởng Cục Việc làm (Bộ Lao động - TBXH), cũng cho biết: Do Covid-19 nên năm tháng đầu năm 2020 đã có trên 430.000 người nộp hồ sơ hưởng trợ cấp thất nghiệp (bằng 128% cùng kỳ năm 2019). Riêng tháng 5 đã có gần 160.000 người nộp hồ sơ (bằng 155% tháng 4/2020 và bằng 145% cùng kỳ 2019). Các điểm cầu qua màn hình tại hội thảo Nhận định về thị trường lao động từ nay đến cuối năm, Phó Cục trưởng Cục Việc làm Nguyễn Thị Quyên, trao đổi: Nếu tình hình dịch tễ diễn biến tích cực, số mất việc làm hằng tháng sẽ khoảng 70.000 - 80.000 người và 3 - 3,5 triệu lao động phải ngừng việc, 70 - 75% doanh nghiệp bị ảnh hưởng. Nếu tình hình dịch tễ chỉ đi ngang (không xấu, không tốt) thì mỗi tháng vẫn sẽ có 80.000 - 90.000 lao động mất việc, khoảng 80% doanh nghiệp bị ảnh hưởng và sẽ có 5 - 5,6 triệu lao động bị ngừng việc. Nếu tình hình dịch tễ xấu đi, Việt Nam sẽ bị ảnh hưởng nghiêm trọng. Số mất việc hằng tháng 90.000 - 100.000 người, 90% doanh nghiệp bị ảnh hưởng và số lao động bị ngừng việc lên tới 6 - 7,2 triệu người. Đại diện tổ chức quốc tế phát biểu tại điểm cầu Bộ Lao động - TBXH \"Trước những kịch bản trên, Cục Việc làm đưa hàng loạt giải pháp từ hỗ trợ doanh nghiệp, người lao động để tránh sa thải lao động hàng loạt, tăng cường giao dịch việc làm trực tuyến, ứng dụng công nghệ thông tin trong kết nối cung cầu. Bộ Lao động - TBXH đang nghiên cứu nâng cấp sàn giao dịch việc làm hiện có thành trang web việc làm quốc gia, để cung cấp thông tin về thị trường lao động, kết nối người lao động với doanh nghiệp, doanh nghiệp với các địa phương\" - Phó Cục trưởng Cục Việc làm, thông tin.  Thứ trưởng Lê Văn Thanh và các đại biểu chụp ảnh chung Thứ trưởng Bộ Lao động – TBXH Lê Văn Thanh thông tin thêm, Chính phủ dự kiến sẽ cho phép sử dụng 3.000 - 5.000 tỉ đồng từ Quỹ bảo hiểm thất nghiệp để hỗ trợ người sử dụng lao động, lao động đào tạo và đào tạo lại cho người lao động nhằm nâng cao tay nghề, chuyển đổi việc làm. Chí Tâm",
        "categories":["Lao động"]},
      {
        "message":"Công nhân Công ty TNHH PouYuen, quận Bình Tân, TPHCM  Theo Công ty TNHH PouYuen , trong số 2.786 công nhân này có 2.321 lao động nữ (83%) và 465 lao động nam (17%). Tất cả các công nhân này đã đồng ý và sẽ chấm dứt HĐLĐ từ ngày 4/8/2020, nhưng không cần phải đến công ty làm việc mà vẫn hưởng nguyên lương. Những công nhân phải chấm dứt HĐLĐ lần này có thời gian làm việc cho công ty từ 7,8 năm, người làm việc lâu nhất là 22 năm. Người lao động sẽ được nhận trợ cấp thôi việc theo đúng quy định của pháp luật và hỗ trợ từ phía công ty, cao nhất trong lần này là khoảng 250 triệu đồng. Cụ thể, ngoài việc cho trả các chế độ theo pháp luật, công ty cũng sẽ trả cho người lao động mỗi năm làm việc cho công ty 01 tháng lương (bình quân của 6 tháng cuối cùng trước khi chấm dứt HĐLĐ). Thời gian để tính trợ cấp này không tính vào thời gian đã tham gia bảo hiểm thất nghiệp. Được biết, ngày 18/6, Công ty TNHH PouYuen đã có báo cáo với các cơ quan chức năng của quận Bình Tân về việc phải cắt giảm lao động, do ảnh hưởng của dịch  Covid-19 , đơn hàng của công ty giảm mạnh, không xác định sẽ kéo dài đến khi nào. Từ 2 tháng qua, công ty đã thực hiện nhiều biện pháp như điều độ sản xuất, sắp xếp công nhân nghỉ luân phiên chờ việc…, tuy nhiên tình hình đơn hàng đến quý 3, 4 vẫn chưa khả quan, nên phải cho 2.786 công nhân nghỉ việc. Việc cho công nhân nghỉ việc này đã được báo cáo với công đoàn cơ sở và nhận được sự đồng ý. Trương Đăng",
        "categories":["Lao động"]},
      {
        "categories":["Lao động"],
        "message":"Thực hiện Kế hoạch số 108/KH-UBND ngày 14/4/2020 về việc tổ chức Tháng hành động về an toàn, vệ sinh lao động trên địa bàn thành phố Hải Phòng, các cơ quan, đơn vị, cơ sở, doanh nghiệp chủ động xây dựng Kế hoạch thực hiện đảm bảo phù hợp, thiết thực, tuân thủ nghiêm ngặt chỉ đạo của Trung ương và địa phương. Khuyến khích tổ chức phát động Tháng hành động về an toàn vệ sinh lao động năm 2020; tổ chức các hoạt động tuyên truyền, tư vấn, hướng dẫn, huấn luyện về kỹ năng làm việc an toàn cho người lao động; thanh tra, kiểm tra, tự kiểm tra về an toàn vệ sinh lao động, tập trung một số ngành nghề, lĩnh vực có nguy cơ rủi ro cao về tai nạn lao động, bệnh nghề nghiệp; tổ chức khám sức khỏe, khám bệnh nghề nghiệp cho người lao động; thăm hỏi, động viên các nạn nhân và gia đình nạn nhân bị tai nạn lao động, bệnh nghề nghiệp, thăm quan các mô hình, doanh nghiệp điển hình về an toàn vệ sinh lao động; khen thưởng các tập thể, cá nhân có thành tích xuất sắc về thực hiện công tác an toàn vệ sinh lao động. Nâng cao nhận thức của người lao động về an toàn, vệ sinh lao động là tiêu chí hàng đầu Sau 1 tháng phát động, phong trào đã lan rộng khắp các đơn vị, cơ sở, doanh nghiệp tại Hải Phòng, góp phần cải thiện điều kiện lao động trong các cơ sở, doanh nghiệp, nâng cao ý thức, nhận thức của người sử dụng lao động và người lao động trong việc thực hiện Luật An toàn, vệ sinh lao động. Trong đó đặc biệt là các cuộc thi, hội thi tìm hiểu về an toàn, vệ sinh lao động cấp công ty và doanh nghiệp, thu hút sự tham gia của đông đảo người lao động và cán bộ, công nhân viên tham gia. Cụ thể, từ ngày 19-20/5, Công đoàn Công ty Cổ phần Nhiệt điện Hải Phòng cùng các đơn vị Chuyên môn phối hợp tổ chức Hội thi “Tìm hiểu An toàn vệ sinh lao động năm 2020” tại Hội trường công ty. Hình thức thi trắc nghiệm trên phần mềm E-learning, có 163 thí sinh tham gia, gồm các Trưởng, Phó các đơn vị, Trưởng ca, Trưởng kíp, Kỹ thuật viên phụ trách an toàn; Chủ tịch Công đoàn các đơn vị, Tổ trưởng sản xuất, An toàn vệ sinh viên. Các thí sinh tham dự cuộc thi phải trả lời 50 câu hỏi trắc nghiệm trong thời gian 40 phút với nội dung tìm hiểu về Luật An toàn vệ sinh lao động; Luật Phòng cháy chữa cháy; Quy trình, Quy định về công tác an toàn của Tập đoàn Điện lực Việt Nam. Hội thi đã góp phần xây dựng quan hệ lao động hài hòa, ổn định, tiến bộ tại nơi làm việc, đảm bảo sự phát triển bền vững trong hoạt động sản xuất của Công ty. Ông Nguyễn Thường Quang - Tổng Giám đốc Công ty, Trưởng ban tổ chức Hội thi phát biểu chỉ đạo tại Hội nghị. Tiếp theo, ngày 29/5, Liên đoàn Lao động quận Hồng Bàng (Hải Phòng) tổ chức hội thi “An toàn vệ sinh viên giỏi” trong CNVNLĐ năm 2020, nhằm hưởng ứng Tháng Công nhân, Tháng An toàn, vệ sinh lao động của Liên đoàn Lao động quận Hồng Bàng. Hội thi có sự tham gia của 5 đội thi đến từ công đoàn cơ sở trực thuộc. Các đội thi phải trải qua 3 nội dung gồm phần thi chào hỏi; thi kiến thức an toàn vệ sinh lao động và xử lý tình huống (trả lời câu hỏi trắc nghiệm và xử lý tình huống cụ thể) và phần thi thao tác thực hành. Hội thi được tổ chức nhằm nâng cao kiến thức, kỹ năng của người lao động và người sử dụng lao động thực hiện nghiêm các quy định của Luật An toàn vệ sinh lao động; góp phần cải thiện điều kiện làm việc, giảm thiểu tai nạn lao động, sản xuất tại các đơn vị, doanh nghiệp. Đồng thời, nâng cao chất lượng hoạt động của mạng lưới an toàn vệ sinh viên trong các đơn vị, doanh nghiệp. Hội thi an toàn vệ sinh viên giỏi quận Hồng Bàng có sự tham gia của 5 đội thi. Mới đây nhất là Hội thi “An toàn Vệ sinh viên giỏi năm 2020” do Công đoàn Ngành Công thương thành phố Hải Phòng tổ chức vào ngày 14/6, với sự tham gia của 18 thí sinh từ 6 CĐ cơ sở trực thuộc, tranh tài ở 2 phần thi tài năng và trắc nghiệm. Ở phần thi tài năng, các đội giới thiệu về đơn vị và việc triển khai công tác an toàn - vệ sinh lao động. Riêng phần thi trắc nghiệm, các đội trả lời 15 câu hỏi về các chính sách, pháp luật an toàn - vệ sinh lao động, kiến thức về tổ chức quản lý và phương pháp hoạt động của mạng lưới ATVSV, xử lý tình huống có nguy cơ gây tai nạn lao động, bệnh nghề nghiệp, cháy nổ trong lao động, sản xuất... Phần thi của một Công đoàn cơ sở Minh Ngọc"},
      {
        "categories":["Lao động"],
        "message":"Đồng chí Phan Văn Mến - Giám đốc Bảo hiểm Xã hội TPHCM thông tin về kết quả hoạt động 6 tháng đầu năm của ngành BHXH TPHCM với các cơ quan báo chí Tham dự buổi gặp mặt ngoài Ban lãnh đạo BHXH TP.HCM còn có sự tham dự của đại diện Bệnh viện Chợ Rẫy và gần 50 phóng viên, biên tập viên các cơ quan thông tấn báo chí trung ương và địa phương đóng trên địa bàn TP. Thông  tin kết quả hoạt động trong 5 tháng đầu năm 2020, ông Phan Văn Mến, Giám đốc BHXH TP.HCM cho biết, trong thời gian qua, dưới sự lãnh đạo của Đảng ủy, HĐND, UBND TP.HCM và BHXH Việt Nam và sự phối hợp chặt chẽ của các Sở, ngành và các cơ quan báo chí,.. công tác thu BHXH, BHYT, BHTN của BHXH TP.HCM đã đạt nhiều kết quả tốt. Cu thể, tổng số thu BHXH, BHYT, BHTN là 26.153 tỷ đồng, tăng 3,95% so với cùng kỳ năm 2019, đạt 35,77% so với kế hoạch. Tuy nhiên, đến thời điểm này, số nợ BHXH, BHYT, BHTN,… của các đơn vị là 2.953 tỷ đồng, chiếm tỷ lệ 4,04% so với số phải thu. Trong đó đơn vị nợ từ 6 tháng trở lên là 5.583 đơn vị, với số tiền là 1.354 tỷ đồng. “Thời gian qua, thực hiện kiểm tra và phối hợp thanh tra liên ngành tại 268 đơn vị, BHXH các quận, huyện trên địa bàn thành phố đã thực hiện lập hồ sơ kiến nghị khởi tố chủ 37 doanh nghiệp nợ đọng BHXH. Trong đó, có 32 trường hợp ngành công an đã phản hồi tiếp nhận và có văn bản đề nghị cung cấp thêm tài liệu hồ sơ để phục vụ cho công tác điều tra”: ông Pham Văn Mến cho hay.    Về công tác phát triển đối tượng tuy gặp nhiều khó khăn do ảnh hưởng của dịch bệnh Covid- 19, nhưng với nỗ lực của toàn ngành BHXH TP.HCM số người tham gia BHXH, BHYT trong 5 tháng đầu năm 2020, tăng 2,18% so cùng kỳ năm 2019 với tổng số người tham gia là 7.293.059 người. Trong đó, BHXH bắt buộc là 2.274.620 người, đạt 85,14% kế hoạch; BHXH tự nguyện 17.950 người, đạt 27,66% so với kế hoạch; BHTN là 2.222.100 người, đạt 84,71% so với kế hoạch; BHYT là 7.278.894 người, đạt 93,19%. Số người đã được cấp sổ BHXH là 2.262.367 người, đạt tỷ lệ 99,9% so với số người tham gia BHXH; tổng số thẻ BHYT phát hành còn giá trị là 7.051 người. Trong 5 tháng đầu năm, đã giải quyết chế độ BHXH cho 899.422 lượt người, với số tiền chi trả là 11.220 tỷ đồng. Giải quyết chế độ BHYT cho 7.206.669 lượt người, với số tiền 6.975 tỷ đồng, chiếm 36,38% so với dự toán được giao.    Đồng chí Phan Văn Mến - Giám đốc BHXH TPHCM giải đáp các câu hỏi của các cơ quan báo Về công tác tuyên truyền, phổ biến chính sách pháp luật BHXH, BHYT trong thời gian qua được BHXH TP.HCM đẩy mạnh, đã phối hợp với 17 Sở, ngành và 35 cơ quan báo, đài để tuyên truyền chủ trương chính sách về BHXH, BHYT, BHTN trên địa bàn; Phối  hợp với các cơ quan truyền thông đăng tải nhiều thông tin về việc chi trả lương hưu tận nhà, nạn mua gom sổ BHXH, cảnh báo người lao động không nhận BHXH một lần; dịch vụ công trực tuyến, giải đáp thắc mắc của người dân về chính sách BHXH; BHYT trong thời gian dịch bệnh Covid – 19, giãn cách xã hội, đăng danh sách đơn vị nợ, đăng tin bài về Ngày chủ nhật vàng, Lễ ra quân tháng triển khai BHXH toàn dân,… Theo BHXH TP.HCM, bên cạnh những kết quả đã đạt được, vẫn còn tồn tại một số hạn chế như: Tình trạng các đơn vị sử dụng lao động vi phạm pháp luật, nợ đóng BHXH, hay chưa tham gia BHXH cho người lao động. Trong ủy quyền nhận lương hưu, trợ cấp BHXH: có trường hợp ủy quyền có thời hạn, có trường hợp ủy quyền không thời hạn, ghi thời gian không cụ thể, ủy quyền vĩnh viễn, ủy quyền đến chết. Những ủy quyền này khi giải quyết BHXH đưa về thành ủy quyền 01 năm nên gây phản ứng của người dân. Nếu giải quyết đến khi người dân chết thì thực hiên thu hồi tiền rất khó khăn. Đề nghị ủy quyền có thời hạn cụ thể.  Đối với trường hợp nhận lương hưu trợ cấp qua thể ATM thì bỏ quy định hằng năm đến trình diện với cơ quan BHXH; Khi đối tượng qua đời cơ quan BHXH không biết, thân nhân người hưởng không thông báo nên Bưu điện vẫn chi trả, khi phát hiện người hưởng đã chết thì Bưu điện không có khả năng thu hồi,... Cách tính thời gian công tác trước năm 1995 đối với những trường hợp mất hồ sơ để làm căn cứ tính thời gian tham gia BHXH gặp nhiều khó khăn do người lao động mất hết hồ sơ gốc. Thủ tục cấp lại sổ BHXH do người lao động làm mất, hỏng rất dễ dàng và đơn giản, do đó không ít người lao động lợi dụng mang sổ BHXH đi thế chấp, cầm cố sổ BHXH, thập chí là bán sổ BHXH, sau đó làm thủ tục đề nghị cơ quan BHXH cấp lại sổ BHXH,… làm tặng thêm khối lượng công việc và gây lãng phí cho cơ quan BHXH,…   TPHCM hưởng ứng Tháng vận động triển khai BHXH toàn dân - Tuyên truyền, vận động người dân tham gia BHXH tự nguyện Theo ông Phan Văn Mến, để hoàn thành tốt kế hoạch 7 tháng cuối năm 2020, BHXH TP sẽ tiếp tục bám sát sự lãnh đạo chỉ đạo của Thành ủy, UBND TP.HCM và BHXH Việt Nam trong việc thực hiện chế độ, chính sách BHXH, BHYT, BHTN trên địa bàn TP; Hoàn thành kế hoạch BHXH Việt Nam giao về công tác thu, nợ, phát triển số người tham gia trong năm 2020. Tiếp tục giải quyết kịp thời các chế độ BHXH cho người lao động; Phối hợp với Bưu điện đẩy mạnh việc chi trả không dùng tiền mặt theo chỉ đạo của Chính phủ và BHXH Việt Nam. Thực hiện tốt công tác khám chữa bệnh cho các đối tượng; sử dụng an toàn, hiệu quả và bảo đảm cân đối quỹ BHXH trong thời hạn không vượt dự toán được giao; Tăng cường sự phối hợp với các sở, ngành và địa phương tăng cường triển khai công tác BHXH, BHYT, BHTN để phát triển người tham gia, giải quyết chết độ cho người lao động theo chỉ đạo của Thành ủy, UBND TP,… Đăng Hải"},
      {
        "categories":["Lao động"],
        "message":"Ngày 16/6, đoàn kiểm tra của Sở Lao động - TBXH Hà Nội do Phó Giám đốc Nguyễn Hồng Dân làm trưởng đoàn có buổi làm việc với UBND quận Đống Đa về việc thực hiện các biện pháp hỗ trợ người dân gặp khó khăn do đại dịch Covid-19. Tại buổi làm việc, ông Phan Hồng Việt, Phó Chủ tịch UBND quận Đống Đa cho biết: Thực hiện chế độ chính sách hỗ trợ theo Nghị quyết số 42/NĐ-CP và Quyết định số 15/2000/QĐ-TTg của Thủ tướng Chính phủ, tính đến ngày 12/6, quận Đống Đa đã nhận được 13 hồ sơ của doanh nghiệp đề nghị hỗ trợ kinh phí cho người lao động (NLĐ) tạm hoãn thực hiện hợp đồng lao động hoặc nghỉ việc không hưởng lương. Chủ tịch UBND quận đã ban hành quyết định phê duyệt cho 1 doanh nghiệp hỗ trợ cho 20 NLĐ, số tiền 36.000.000 đồng; đến nay đã chi trả kinh phí hỗ trợ đến doanh nghiệp. Phó Giám đốc Nguyễn Hồng Dân đề nghị đến ngày 30/6, quận Đống Đa giải quyết xong việc hỗ trợ lao động tự do Quận đã tiếp nhận 18 hồ sơ của 18 hộ kinh doanh cá thể, trong đó 15 hộ có hồ sơ đủ điều kiện hưởng hỗ trợ đã được Chủ tịch UBND quận ban hành quyến định phê duyệt kinh phí 15.000.000 đồng; UBND quận đã giao UBND phường tổ chức thực hiện chi trả. Hiện có 3 hồ sơ của hộ kinh doanh đang trình Chủ tịch UBND quận phê duyệt. Về hỗ trợ NLĐ không có giao kết hợp đồng (lao động tự do) bị mất việc làm, 21 phường của quận Đống Đa đã nhận được 14.970 hồ sơ. Đến nay quận Đống Đa tiếp nhận 265 hồ sơ của hai phường; trong đó phường ngã Tư Sơ đợt 1 có 134 hồ sơ, phường Kim Liên đợt 1 có 131 hồ sơ. Hiện, 265 hồ sơ đang trong quá trình kiểm tra, thẩm định. Phó Chủ tịch UBND quận Đống Đa Phan Hồng Việt cũng nêu ra những khó khăn, vướng mắc trong quá trình thực hiện Nghị quyết 42, Quyết định 15 của Thủ tướng Chính phủ và Quyết định 1955 của UBND TP Hà Nội. Cụ thể như: thời gian và tiến độ rà soát các đối tượng chịu ảnh hưởng bởi dịch Covid-19 gấp rút, có một số trường hợp chưa kê khai kịp và những trường hợp đã kê khai nhưng không đủ điều kiện hưởng nên số liệu rà soát có sự di biến động lớn. Số đối tượng được thụ hưởng hỗ trợ lớn, rất khó để thực hiện công tác đúng thời gian vì còn nhiều công tác chuyên môn khác... Trường hợp số chứng minh nhân dân cũ ghi trong hộ khẩu, nay công dân đã được cấp chứng minh thư hoặc căn cước mới nhưng chưa đính chính trong hộ khẩu phù hợp? Hay đối tượng là người bán hàng nước lấn chiếm vỉa hè, vi phạm trật tự đô thị liệu có được xem xét hỗ trợ? Vấn đề này, phường có xét duyệt, có phương án lại không? Do đó dẫn đến sự không thống nhất trong quận. Trước những khó khăn, vướng mắc trong việc thực hiện chính sách hỗ trợ người dân gặp khó khăn do đại dịch Covid-19 ở quận Đống Đa, Phó Giám đốc Sở Lao động - TBXH Nguyễn Hồng Dân cho biết sẽ báo cáo và đề xuất UBND thành phố Hà Nội có những tháo gỡ kịp thời. Đồng thời, phản hồi về câu chuyện những người bán hàng nước vỉa hè, gánh hàng rong phải xác minh được họ mất việc trong thời gian đó để xét duyệt cho đúng đối tượng. Phó Chủ tịch UBND quận Đống Đa Phan Hồng Việt báo cáo việc hỗ trợ kinh phí cho NLĐ Phó Giám đốc Nguyễn Hồng Dân, nhấn mạnh: Nhóm đối tượng lao động không có giao kết hợp đồng lao động, đề nghị khi xét duyệt tập trung chỉ xác minh thu nhập của chính NLĐ đó, không tính đến gia cảnh của họ.   Với 14.970 hồ sơ người lao động không có giao kết hợp đồng nhưng chưa có hồ sơ nào được Chủ tịch quận Đống Đa phê duyệt, quận Đống Đa thận trọng trong việc thực hiện là đúng, nhưng việc triển khai chưa đạt tiến độ. Phó Giám đốc Hồng Dân đề nghị Phó Chủ tịch Phan Hồng Việt chỉ đạo lọc hồ sơ, cái nào đạt thì trình Chủ tịch quận phê duyệt, hồ sơ nào không đạt thì gạt ra, tập trung vào 6 nhóm đối tượng đã được quy định trong Quyết định 15 của Thủ tướng Chính phủ, Quyết định 1955 của UBND thành phố Hà Nội, đến ngày 30/6 cơ bản giải quyết xong. Phó Giám đốc Nguyễn Hồng Dân cũng cho rằng: Đây là chính sách hỗ trợ người dân bị mất việc, giảm sâu thu nhập trong thời gian nhất định. Mục tiêu cuối cùng của chính sách là đảm bảo đúng đối tượng, không bỏ sót đối tượng, không trục lợi chính sách. Đồng thời lưu ý, quận Đống Đa cố gắng làm hết trách nhiệm, kịp thời, đúng quy trình, thủ tục và thời gian quy định. Lê Hoàng"},
      {
        "message":"Dự thảo Luật Người lao động Việt Nam đi làm việc ở nước ngoài theo hợp đồng sửa đổi (Luật số 72) đã được Quốc hội đưa ra thảo luận vào ngày 10/6 và dự kiến sẽ được Quốc hội thông qua tại kỳ họp tháng 10/2020. Sau khi thông qua, Luật sửa đổi sẽ có ảnh hưởng đến cuộc sống của hàng trăm ngàn người lao động Việt Nam đi làm việc ở nước ngoài, gia đình cũng như cộng đồng của họ và có tác động đến sự phát triển của di cư và công cuộc hiện đại hóa nền kinh tế của Việt Nam trong tương lai.  Giám đốc ILO Việt Nam, TS Chang-Hee Lee, cho biết: “Việc quy định cấm áp dụng các loại phí tuyển dụng và chi phí liên quan  một cách rõ ràng trong luật đóng vai trò rất quan trọng. Khi người lao động phải trả lệ phí và chi phí cao, cũng như phải vay nợ với lãi suất cao để đi làm việc ở nước ngoài, họ dễ trở thành nạn nhân của tình trạng bị lạm dụng, bóc lột, lệ thuộc vì nợ, lao động cưỡng bức và buôn bán người. Do đó, những lợi ích cho phát triển của di cư lao động không thể được đảm bảo một cách đầy đủ”.  Công ước về Các cơ quan dịch vụ việc làm tư nhân số 181 và Các nguyên tắc chung và hướng dẫn triển khai hoạt động tuyển dụng công bằng của ILO nêu rõ: “Người lao động không phải gián tiếp hay trực tiếp chịu một phần hay toàn bộ lệ phí tuyển dụng hoặc chi phí liên quan” và “Chủ sử dụng lao động, trong khu vực công cũng như tư, hoặc trung gian của họ, thay vì người lao động, phải chịu chi phí tuyển dụng”.  Việt Nam hiện có mức phí tuyển dụng và các chi phí liên quan ở mức cao được quy định trong luật. Theo một nghiên cứu mới của ILO, người lao động di cư không hiểu rõ cơ cấu lệ phí, chi phí hiện tại và quy định phức tạp về các mức phí theo luật định khiến người lao động khó biết được họ có phải đóng quá mức phí quy định hay không.  Nghiên cứu cho thấy tình trạng thu phí người lao động di cư trên mức trần theo quy định của luật còn phổ biến. Một số người được phỏng vấn cho biết họ đã phải trả từ 163 triệu đồng đến 372 triệu đồng (7.000-16.000 USD) để đi việc tại Nhật Bản và Đài Loan (Trung Quốc), cao hơn nhiều so với mức giới hạn theo quy định của pháp luật. Việc quy định các kênh di cư hợp thức trong luật với mức chi phí thấp hơn, mất ít thời gian và quy định đơn giản hơn sẽ giúp giải quyết vấn đề thu phí quá cao so với mức luật định, ngoài ra cũng dễ giám sát và thực thi hơn. Theo chuyên gia, việc sửa đổi Luật số 72 mang đến cơ hội cho Việt Nam trong việc đáp ứng các nhu cầu từ nhiều chủ sử dụng lao động và doanh nghiệp đa quốc gia hàng đầu muốn thuê lao động di cư “được tuyển dụng không phí”, theo đó họ không phải trả bất cứ khoản chi phí nào để đi làm việc ở nước ngoài. Điều này sẽ giúp bảo vệ người lao động di cư tốt hơn và đáp ứng các tiêu chuẩn quốc tế.  Năm 2019, Việt Nam đã phái cử hơn 152.000 lao động di cư ra nước ngoài, hai phần ba trong số này là nam giới. Nhật Bản và Đài Loan đã tiếp nhận hơn 90% lao động di cư hợp thức của Việt Nam trong ba năm qua. Hàng năm, Chính phủ đều tăng các mục tiêu di cư lao động cấp quốc gia và cấp tỉnh, tích cực thúc đẩy di cư lao động như một phương tiện tạo công ăn việc làm, nâng cao kỹ năng cho người lao động và giảm nghèo.  Giám đốc ILO Việt Nam cho biết: “Chúng tôi hy vọng Việt Nam có thể thúc đẩy tiềm năng phát triển của di cư và cách tốt nhất để thực hiện việc này là đảm bảo việc bảo vệ quyền của người lao động di cư trước, trong và sau khi di cư lao động. ILO tái khẳng định cam kết hỗ trợ Chính phủ Việt Nam thực hiện mục tiêu quan trọng này”./. Dương Thìn",
        "categories":["Lao động"]},
      {
        "categories":["Lao động"],
        "message":"Hiện trường vụ TNLĐ tại KCN Giang Điền, tỉnh Đồng Nai Số vụ TNLĐ nghiêm trọng “đến hẹn lại lên” Vào giữa tháng 5 vừa qua vụ TNLĐ làm sập đoạn tường nhà xưởng dài hơn 100m, cao trên 12m của Công ty AV Healthcanre Việt Nam tại KCN Giang Điền, huyện Trảng Bom, tỉnh Đồng Nai đã cướp đi mạng sống của 10 người và làm 14 người bị thương. Những vụ TNLĐ này đã để lại nỗi đau cho thân nhân những người chết và làm ảnh hưởng sức khỏe, tâm lý của người bị thương, khó được chữa lành. Tương tự như vụ TNLĐ ở KCN Giang Điền, tỉnh Đồng Nai, làm sập đoạn tường dài khoảng 30m, cao 12,57m tại công trình xây dựng nhà xưởng của Công ty TNHH Bohsing (KCN Hòa Phú, huyện Long Hồ, tỉnh Vĩnh Long) đã làm 7 người chết và nhiều người bị thương. Điều đáng nói, sau những vụ TNLĐ đặc biệt nghiêm trọng này các cơ quan chức năng đều điều tra, đánh giá và rút kinh nghiệm, nhưng TNLĐ vẫn tiếp tục xảy ra. Tuy nhiên, mới đây, ngày 01/6/2020 một vụ TNLĐ khác lại xảy ra tại công trình khai thác mỏ đá tại tỉnh Điện Biên lại có thêm 03 người chết và mất tích. Đại diện Cục An toàn lao động cho biểt, nhằm chia sẻ những khó khăn mất mát và giải quyết kịp thời những chính sách cho các nạn nhân, thân nhân người bị tai nạn lao động nghiêm trọng, Bộ Lao động – Thương binh và Xã hội (LĐ-TB&XH) đã có chỉ đạo Sở LĐ-TB&XH các tỉnh, thành và các đơn vị liên quan thực hiện hỗ trợ giúp đỡ các gia đình nạn nhân; nhanhh chóng khắc phục hậu quả của những vụ TNLĐ đặc biệt nghiêm trọng này; Đồng thời, đề nghị các sở, đơn vị liên quan phối hợp với các cơ quan liên quan điều tra làm rõ nguyên nhân vụ viện để phòng ngừa TNLĐ tái diễn và xử lý nghiêm hành vi vi phạm theo quy định của pháp luật. Tăng cường thanh, kiểm tra các cơ sở tiềm ẩn mất an toàn lao động Theo thông tin từ Cục An toàn Lao động (Bộ LĐ-TB&XH), qua thống kê báo cáo chưa đầy đủ của Sở LĐ-TB&XH các tỉnh, thành phố gửi về tính đến hết ngày 05/6/2020 cả nước đã xảy ra 320 vụ TNLĐ, làm 340 người bị nạn. Trong đó, số vụ có chết người là 17 và đã làm 25 người chết. Tính riêng trong tháng 5 (Tháng hành động về An toàn, vệ sinh lao động và Tháng công nhân), đã xảy ra 17 vụ TNLĐ làm chết người là 25 người chết. Trong đó có 01 vụ đặc biệt nghiêm trọng xảy ra tại tỉnh Đồng Nai làm 10 người chết và 14 người bị thương,… Các tỉnh có vụ tai nạn lao động nhiều là tỉnh Bình Dương và TP.HCM. Hiện trường vụ TNLĐ tại công trình khai thác mỏ đá tại tỉnh Điện Biên Cụ thể, trong  5 tháng đầu  năm 2020 tại tỉnh Bình Dương đã xảy ra 277 vụ TNLĐ, trong đó: có 32 trường hợp TNLĐ có tỷ lệ thương tật từ 1% đến 4%, có 193 trường hợp TNLĐ có tỷ lệ thương tật từ 5% đến 30%, có 41 trường hợp TNLĐ có tỷ lệ thương tật từ 31% đến 92% và 11 vụ TNLĐ nghiêm trọng làm chết 13 người. Còn theo Sở LĐ-TB&XH TP.HCM, trong 6 tháng đầu năm 2020, TP đã xảy ra 29 vụ TNLĐ làm chết 32 người, bị thương 02 người. Riêng số vụ TNLĐ chết người phát sinh trong tháng 05/2020 là 10 vụ, làm chết 13 người, bị thương 02 người, ít hơn 01 vụ so với cùng kỳ năm 2019. Thanh tra Sở LĐ - TB&XH TP.HCM tiếp nhận 01 vụ TNGT có liên quan đến lao động (làm chết 01 người) để giải quyết chế độ cho người lao động. Các vụ TNLĐ xảy ra nhiều nhất là lĩnh vực xây dựng 07 vụ: 02 vụ ngã cao, 04 điện giật, 01 vật đè, trong đó: có 05 vụ xảy ra ở công trình xây dựng, sửa chữa nhà dân và 02 vụ xảy ra ở công trình xây dựng tòa nhà cao tầng. Lĩnh vực Thương mại - Dịch vụ: 01 vụ ngạt nước, 01 vụ điện giật, 01 vụ ngã cao. Nguyên nhân chủ yếu xảy ra TNLĐ theo cơ quan chức năng, phần lớn do người sử dụng lao động chưa tổ chức huấn luyện an toàn lao động, không xây dựng các biện pháp an toàn, không cử người kiểm tra giám sát người lao động trong quá trình làm việc đảm bảo an toàn. Việc thực thi pháp luật còn kém như thiếu kiểm tra, bảo dưỡng các máy móc, thiết bị, dụng cụ, không có sự kiểm tra, giám sát trong quá trình sản xuất, vận hành máy; không tuân thủ các quy định về an toàn lao động, việc chuẩn bị các phương tiện lao động, đồ bảo hộ lao động đều thiếu hoặc không có,… Người lao động lại vô ý, bất cẩn khi thực hiện nhiệm vụ. Còn theo Bộ LĐ-TB&XH, nguyên nhân các vụ TNLĐ nghiêm trọng là vi phạm quy trình an toàn trong thi công xây dựng như: không tập huấn an toàn, vệ sinh lao động, không lập biện pháp thi công, không cử người giám sát an toàn lao động,... Vụ TNLĐ xảy ra ở Đà Nẵng (người lao động trong quá trình làm thì cáp máng bị trượt, ngã nhào vào ô thang máy) Theo đó, ngày 19/5/2020, Bộ LĐ-TB&XH đã có Công văn gửi UBND các tỉnh, thành phố trực thuộc Trung ương về việc: Tăng cường phòng ngừa TNLĐ tái diễn xảy ra do thi công xây dựng. Đồng thời, Bộ LĐ-TB&XH đề nghị, UBND các tỉnh, thành phố trực thuộc Trung ương tập trung chỉ đạo, triển khai một số công việc như: Khẩn trương điều tra làm rõ nguyên nhân, khắc phục hậu quả các vụ TNLĐ, kịp thời động viên các gia đình có người chết và bị thương, nhanh chóng ổn định, vượt qua những khó khăn, mất mát. Thông tin tuyên truyền về những thiệt hại, sự có an toàn lao động dẫn đến xảy ra TNLĐ liên tục trong thời gian qua. Trước tình hình đó, Cục An toàn Lao động tiếp tục quán triệt Chỉ thị số 29 –CT/TW ngày 18/9/2013 của Ban bí Thư về “Đẩy mạnh công tác an toàn lao động, vệ sinh lao động trong thời kỳ công nghiệp hóa, hiện đại hóa và hội nhập quốc tế”, Luật an toàn, vệ sinh lao động, quy chuẩn, tiêu chuẩn trong thi công xây dựng; đặc biệt người lao động phải được tập huấn an toàn vệ sinh lao động, trong sử dụng phương tiên bảo vệ cá nhân,… Bên cạnh đó, ngày 20/5/2020 Bộ LĐ-TB&XH cũng có Công văn gửi các Sở LĐ-TB&XH các tỉnh, thành phố trực thuộc Trung ương về việc tăng cường thanh tra, kiểm tra công tác an toàn, vệ sinh lao động đối với các cơ sở sản xuất kinh doanh các ngành nghề tiền ẩn ngây ra sự cố kỹ thuật, mất an toàn, vệ sinh lao động, TNLĐ; đặc biệt là các công trình đang thi công xây dựng. Trương Đăng"},
      {
        "message":"Thông tin từ Công ty Điện lực Yên Bái cho biết: Hưởng ứng tháng Công nhân và tháng hành động về An toàn vệ sinh lao động năm 2020 (từ ngày 01 - 31/5/2020) với chủ đề “Đẩy mạnh cải thiện điều kiện lao động và kiểm soát các nguy cơ rủi ro về ATVSLĐ tại nơi làm việc”, Công ty Điện lực Yên Bái đã thành lập Ban chỉ đạo và phân công nhiệm vụ Ban chỉ đạo, xây dựng kế hoạch thực hiện với nhiều hoạt động thiết thực tại Công ty, các đơn vị trực thuộc. Ngành điện Yên Bái luôn bảo đảm điện cho địa phương Theo đó, Ban chỉ đạo sẽ có nhiệm vụ phối hợp với người sử dụng lao động tổ chức các hoạt động để đẩy mạnh các phong trào đảm bảo ATVSLĐ; động viên, khuyến khích người lao động phát huy sáng kiến cải tiến thiết bị, máy móc… nhằm cải thiện điều kiện môi trường làm việc, giảm nhẹ sức lao động; tổ chức lấy ý kiến tập thể người lao động tham gia xây dựng nội quy, quy định quản lý về ATVSLĐ, kế hoạch bảo hộ lao động (BHLĐ), đánh giá việc thực hiện các chế độ chính sách BHLĐ, biện pháp đảm bảo an toàn, sức khỏe người lao động. Đồng thời, phối hợp với các cấp chính quyền trong việc tuyên truyền, vận động, giáo dục người lao động, người sử dụng lao động thực hiện tốt các quy định pháp luật về BHLĐ; chấp hành quy trình, quy phạm, các biện pháp làm việc an toàn.  Bên cạnh đó, Ban chỉ đạo thực hiện nhiều biện pháp nhằm đảm bảo công tác an toàn vệ sinh lao động trong toàn Công ty như: Kiểm tra công tác kỹ thuật an toàn-BHLĐ, PCCC, Phòng chống thiên tai và Tìm kiếm cứu nạn (PCTT&TKCN) trong đơn vị và ngoài hiện trường; phối hợp với công đoàn cơ sở tổ chức thực hiện các công việc cụ thể được quy định trong tiêu chuẩn kiểm tra, chấm điểm công tác ATVSLĐ và định kỳ tổ chức việc kiểm tra chấm điểm công tác ATVSLĐ theo quy định; phối hợp với các bộ phận chức năng của đơn vị định kỳ diễn tập xử lý sự cố, tai nạn, cấp cứu người bị điện giật, PCCC và PCTT&TKCN… Cùng với đó, tiếp tục làm tốt việc bồi huấn, sát hạch công tác an toàn theo các bước quy định, thực tập nâng cao tay nghề cho công nhân…; đề ra các biện pháp cụ thể để ngăn ngừa cho người lao động làm việc, kể cả việc áp dụng các hình thức kỷ luật thích đáng nếu không thực hiện đầy đủ các biện pháp đảm bảo ATVSLĐ; xử lý kịp thời các thiếu sót phát hiện qua kiểm tra, các kiến nghị của các tổ sản xuất, các đoàn thanh tra, kiểm tra có liên quan; thực hiện và đề xuất cấp trên giải quyết các vấn đề thuộc về chính sách đối với lao động nữ, chế độ nghỉ ngơi, ăn giữa ca, bồi dưỡng hiện vật cho người lao động… Sử dụng an toàn thiết bị nâng khi sửa chữa lưới điện tại Công ty Điện lực Yên Bái Hoạt động tuyên truyền và tăng cường các biện pháp phòng ngừa, kiểm soát các yếu tố nguy hiểm có hại tại nơi làm việc cũng được Điện lực Yên Bái chú trọng, nhằm tạo sự chuyển biến tích cực về nhận thức và trách nhiệm của các  đơn vị và người lao động trong việc cải thiện điều kiện làm việc, chăm lo sức khỏe, đảm bảo tính mạng của người lao động; xây dựng văn hóa an toàn nơi làm việc, chủ động phòng ngừa, giảm ô nhiễm môi trường lao động, ngăn ngừa tai nạn lao động, bệnh nghề nghiệp đảm bảo sự ổn định, bền vững trong hoạt động kinh doanh… Lãnh đạo Công ty Điện lực Yên Bái khẳng định, với một loạt hoạt động triển khai trước và trong tháng Công nhân và Tháng hành động về An toàn vệ sinh lao động năm 2020 đã động viên, khích lệ tinh thần thi đua lao động sản xuất vượt qua khó khăn thách thức, đồng hành cùng đơn vị hoàn thành xuất sắc nhiệm vụ được giao, đảm bảo cấp điện ổn định liên tục cho tỉnh Yên Bái./. Hồng Minh",
        "categories":["Lao động"]},
      {
        "categories":["Lao động"],
        "message":"Đồng chí Lê Minh Tấn - Giám đốc Sở LĐ - TB -XH TPHCM phát biểu tại buổi gặp mặt các cơ quan báo chí nhân Kỷ niệm 95 năm ngày Báo chí cách mạng Việt Nam 21.6 Phát biểu tại buổi gặp mặt, đồng chí Lê Minh Tấn – Giám đốc Sở đã gửi lời chức mừng đến toàn thể cán bộ, lãnh đạo và phóng viên của các cơ quan báo chí nhân dịp Kỷ niệm 95 năm ngày Báo chí Cách mạng Việt Nam, đồng thời thông tin một số kết quả đạt được của ngành trong 6 tháng đầu năm 2020. Theo đó, về chương trình công tác của Ngành Lao động – Thương binh và Xã hội TP có 28 nội dung công việc, chủ yếu thực hiện trong 6 tháng đầu năm, đã thực hiện đạt 16/16/28 ( đạt 100% so với 6 tháng và đạt 57,1% kế hoạch năm). Cụ thể kết quả thực trên các lĩnh vực như: Về lĩnh vực Giáo dục nghề nghiệp, trong 6 tháng đầu năm, công tác tuyển sinh đào tạo nghề nghiệp đạt 47.094/461.000 học viên ( đạt 10,21% kế hoạch). Công tác đào tạo nghề cho lao động nông thôn đạt 1.037/6.500 người ( đạt 15,95% kế hoạch). Tính đến tháng 6 năm 2020, số lao động đang làm việc đã qua đào tạo đạt 23.441/131.000 người ( đạt 17,89% KH năm), tương đương 3.390.259 lao động đang làm việc đã qua đào tạo/4.724.789 lao động đang làm việc, đạt 83,18%/85%. Ngoài ra, trong 6 tháng đầu năm thành phố đã giải quyết việc làm cho 145.878/300.000 lượt người (đạt 48,6% KH năm) và số chỗ việc làm mới đến nay là 66.519/135.000 chỗ việc làm mới ( đạt 49,27% KH năm). So với cùng kỳ năm 2019, số lao động được giải quyết việc làm giảm 14.970 lượt người, tỷ lệ giải quyết việc làm giảm 4,99%, số chỗ việc làm mới giảm 5.246 chỗ, tỷ lệ tạo việc làm mới giảm 5,93%. Trong 6 tháng đầu năm, Thành phố đã tổ chức 38 phiên sàn giao dịch, ngày hội việc làm, trong đó số người được tư vấn việc làm là 271.080 lượt người, số người được giới thiệu việc làm 83.886 lượt người, số người được nhận việc làm 47.015 người. Đồng thời, tiếp nhận hồ sơ đề nghị hưởng chế độ Bảo hiểm thất nghiệp ( BHTN) của 82.000 lao động, trong đó có 70.000 người có quyết định hưởng trợ cấp BHTN. Ngoài ra, trong 6 tháng, TP đã tuyển chọn và đào tạo đưa lao động đi làm việc có thời hạn ở nước ngoài gần 4.000 lao động; thẩm định và ban hành thông báo chấp thuận vị trí công việc sử dụng lao động nước ngoài của 6.152 vị trí với nhu cầu sử dụng 7.683 lao động nước ngoài; cấp giấy phép lao động cho lao động nước ngoài 4.317 hồ sơ, trong đó cấp mới là 2.014 giấy phép, ban hành thông báo xác nhận lao động nước ngoài không thuộc diện cấp giấy phép lao động 425 hồ sơ… Ngoài ra, trong 6 tháng đầu năm, Sở còn phối hợp với các Sở, ban ngành tổ chức Tháng hành động An toàn vệ sinh lao động đạt kế hoạch đề ra. Trên địa bàn thành phố, tính từ đầu năm đến nay đã xẩy ra 29 vụ tai nạn lao động (làm chết 32 người, giảm 07 vụ so vơi cùng kỳ năm 2019). Về công tác Lao động tiền lương – bảo hiểm xã hội, trong 6 tháng đầu năm, Sở đã tiếp nhận thỏa ước lao động tập thể của 2.444/4.700 doanh nghiệp ( đạt 52% KH năm) và xác nhận 8.567/16.000 thang, bảng lương của doanh nghiệp; tiếp nhận và thẩm định đăng ký nội quy lao động cho 1.443/3.000 trường hợp, đạt 48,1% KH năm. Trên địa bàn TP tính từ 30/4/2020, số người lao động tham gia BHXH tại TP là 2.292.247/4.651.808 người chiếm 49,28% lực lượng lao động trong độ tuổi ( giảm 0,72% so với chỉ tiêu NQ số 21 – NQ/TW của Trung ương là 50%). Đại diện các cơ quan báo chí chia sẻ tại buổi gặp mặt giữa lãnh Ban lãnh đạo Sở LĐ TBXH TP và các cơ quan báo chí Về lĩnh vực công tác Người có công: Trong 6 tháng đầu năm, Thành phố đã công nhận mới 461 trường hợp, giải quyết trợ cấp thờ cúng liệt sĩ 279 trường hợp và tiếp nhận 291 hồ sơ của người có công, của thân nhân liệt sĩ từ tỉnh khác chuyển đến. Đồng thời, Sở trình Ủy ban nhân dân thành phố ban hành Kế hoạch về tổ chức đoàn viếng Nghĩa trang thành phố; Kế hoạch tổ chức các đoàn lãnh đạo thành phố đi thăm các đơn vị và cá nhân có thành tích tiêu biểu trong chiến dịch Hồ CHí Minh lịch sử nhân Kỷ niệm 45 năm ngày Giải phóng miền Nam và thống nhất đất nước… Bên cạnh đó, TP tiếp tục thực hiện Nghị quyết sô 126 của HĐND TP về chế độ hỗ trợ đối với người có công với cách mạng và thân nhân trên địa bàn thành phố; giải quyết hỗ trợ hàng tháng cho 599 người, với tổng kinh phí thực hiện năm 2020 là 14,367 tỷ đồng. Tính đến ngày 08/6/2020, thành phố đã chi hỗ trợ cho 32.526/32.686 người có công với cách mạng hưởng ưu đãi hàng tháng ( kể cả thân nhân người có công đang hưởng trợ cấp ưu đãi hàng tháng, thương binh hưởng chế độ mất sức lao động hàng tháng) gặp khó khăn do đại dịch Covid – 19 ( đạt 99,51% tổng só đối tượng) với tổng số tiền đã hộ trợ 48.778.250.000 đồng… Về lĩnh vực giảm nghèo bền vững: Hiện nay Thành phố có 9.669 hộ nghèo (chiếm 0,39% tổng hộ dân TP và 22.859 hộ cận nghèo ( chiếm 0,93% tổng hộ dân thành phố), có 5.185 hộ nghèo, hộ cận nghèo có thành viên diện bảo trợ xã hội ( trong đó có 351 hộ nghèo diện bảo trợ xã hội), không còn hộ nghèo thành viên diện chính sách ưu đãi người có công. Có 261 hộ cận nghèo có thành viên diện chính sách người có công và 48 hộ nghèo có thu nhập trog chuẩn nghèo quốc gia giai đoạn 2016 – 2020. Trong 6 tháng đấu năm, Sở đã phối hợp với các ngành, đoàn thể triển khai thực hiện các giải pháp trọng tâm để thực hiện có hiệu quả công tác giảm nghèo đạt mục tiêu đề ra như: Cho vay vốn từ các nguồn quỹ Xóa đói giảm nghèo, Quỹ Quốc gia về việc làm. Quỹ hỗ trợ giải quyết việc làm cho người bị thu hồi đất để thực hiện các dự án đầu tư trên địa bàn thành phố nhằm giải quyết việc làm, thực hiện chính sách an sinh xã hội cho người nghèo, hộ nghèo: Hỗ trợ đào tạo nghề cho 143 người, giới thiệu việc làm cho 653 lao động; lập danh sách và cấp phát 119.217 thẻ BHTY; hỗ trợ xây dựng và sửa chữa nhà ở cho 67 hộ, chi trợ cấp cho 389 hộ nghèo nhóm 1, 2 được rà soát. Đồng thời, công nhận hộ nghèo thuộc diện khó khăn đặc biệt năm 2020; tổ chức tập huấn cho 839 lượt cán bộ giảm nghèo bền vững các cấp và Tổ trưởng Tổ tự quản giảm nhèo bền vững năm 2020… Về lĩnh cực Bảo trợ xã hội, Bảo vệ trẻ em và bình đẳng giới, trong 6 tháng đầu năm được Sở triển các giải pháp đồng bộ và đạt được nhiều kết quả đáng ghi nhận. Công tác cai nghiệm ma túy và Phòng chống mại dâm được thành phố quan tâm và đảm bảo ổn định tình hình an ninh trận tự, phòng cháy chữa cháy tại các cơ sở cai nghiện ma túy, cơ sở xã hội được đảm bảo, không có vụ việc trốn trường tập thể và ngộ độc thực phẩm xẩy ra. Hiện nay, Sở đang quản lý 15 cơ sở cai nghiện ma túy với tổng số người nghiện ma túy là 13.340 người ( tại cơ sở cai nghiện ma túy bắt buộc là 9.961 người; tại 02 cơ sở xã hội: 2.435 người cai nghiện tự nguyện; tại các cơ sở cai nghiện ma túy là 942 người; cai nghiện tại Cơ sổ Tư vấn và cai nghiện ma túy Bình Triệu 92 người). Thành phố hiện có 9 Cơ sở cai nghiện ma túy được Sở y tế TP công nhân đủ điều kiện và cấp phát thuốc thay thế Methadone để tổ chức thực hiện Quyết định 1103 của UBND TP. Các cơ sở cai nghiện ma túy đã được cấp 1.991 giấy chứng nhận chấp hành xong của Tòa an… Đại diện các cơ quan báo chí phát biểu tại buổi gặp mặt với lãnh đạo Sở LĐ - TBXH TP Theo đánh giá của ông Lê Minh Tấn, Giám đốc Sở Lao động – Thương binh và Xã hội TP, trong 6 tháng đầu năm toàn ngành Lao động – TBXH TP đã nỗ lực phấn đấu hoàn thành các chỉ tiêu, nhiệm vụ đề ra. Đặc biệt, là đã tập trung vào công tác chăm lo cho các gia đình chính sách, hộ nghèo, đối tượng bảo trợ xã hội, người lao động bị ngừng việc, mất việc do ảnh hưởng của dịch bệnh Covid -19 trên địa bàn thành phố theo Nghị quyết 42 của Chính phủ, Quyết định 15  của Thủ tướng Chính phủ và NQ số 02 của HĐND TPHCM. Điều đó cho thấy Sở đã nhạy bén, chủ động kịp thời tham mưu UBND TP ban hành các văn bản hỗ trợ kịp thời về hỗ trợ cho các đối tượng: Người có công, người nghèo, cận nghèo, đối tượng Bảo trợ xã hội, người bán vé số, người lao động bị ngừng việc, mất việc… được hỗ trợ tiền mặt từ nguồn Quỹ vì người nghèo, Quỹ vận động từ các tổ chức, cá nhân trong công tác phòng, chống dịch; nguồn ngân sách của địa phương theo tinh thần “ tương thân, tương ái”, chung tay cùng người dân vượt qua giai đoạn khó khăn. Tính đến nay, tại 24 quận/huyện của thành phố cơ bản đã chi hỗ trợ cho 263.596/264.564 người có công, người nghèo, cận nghèo, đối tượng bảo trợ ã hội với tổng kinh phí 314,634 tỷ đồng ( đạt 99.63%) trở lên), các nhóm đối tượng còn lại, quận/huyện của TP đang tiếp tục triển khai việc ra soát danh sách và chi hỗ trợ. Bên cạnh những kết quả đạt được, vẫn còn một số hạn chế tồn tại như: Công tác tuyển sinh của các cơ sở giáo dục nghề nghiệp, công giải quyết việc làm, An toàn vệ sinh lao động, chính sách tiền lương tiển công – BHXH gặp khó khăn do dịch bệnh Covid – 19 nên ảnh hưởng đến các chỉ tiêu,nhiệm vụ kế hoạch đề ra. Vì vậy, để hoàn thành các mục tiêu, chỉ tiêu kế hoạch đề ra, trong 6 tháng cuối năm, Ngành Lao động – TB&XH TP tiếp tục đề ra các giải pháp trọng tâm để phấn đấu hoàn thành các chỉ tiêu được giao như: Tiếp tục triển khai thực hiện 07/21 đề án, kế hoạch trình Ủy ban nhân dân TP,  12/28 chương trình công tác của Sở và đẩy nhanh thực hiện 04 chỉ tiêu Pháp lệnh do UBND TP giao và 34 chỉ tiêu của ngành năm 2020. Hoàng Cảnh"},
      {
        "categories":["Lao động"],
        "message":"Chuyển đổi mô hình sản xuất hiệu quả Sau hơn một năm triển khai, mô hình nuôi chim bồ câu của anh Nguyễn Văn Thành (SN 1986) thôn Chấu, xã Bảo Đài, huyện Lục Nam (Bắc Giang) đến nay đã bắt đầu thu lãi. Trước đây, gia đình anh nuôi lợn nhưng đúng lúc giá lợn hơi xuống thấp, thu không bù đủ chi nên anh quyết định dừng lại để tìm hướng đầu tư mới.  Đầu năm 2018, thông qua Đoàn xã giới thiệu, anh Thành làm thủ tục vay Ngân hàng Chính sách xã hội huyện 50 triệu đồng từ nguồn quỹ quốc gia về việc làm với lãi suất ưu đãi để nuôi chim bồ câu. Nhờ xây dựng khu chăn nuôi khép kín, áp dụng đúng quy trình chăm sóc, phòng bệnh, sử dụng thức ăn chủ yếu là đậu tương, ngô, mạch nên đàn chim sinh trưởng tốt.  Cứ sau khoảng 35-40 ngày được xuất bán một lứa, sản phẩm không đủ cung cấp cho các đại lý thu mua. Anh cho biết: “So với các con vật khác, nuôi chim bồ câu không mất quá nhiều công sức và vốn. Thêm nữa, qua kinh nghiệm học hỏi được từ sách báo, anh em bạn bè, tôi thường xuyên theo dõi, cho uống thuốc phòng bệnh kịp thời nên đàn chim khỏe mạnh\". Có hơn 300 cặp chim bố mẹ, trung bình mỗi tháng, anh thu lãi từ 8-12 triệu đồng từ bán chim thương phẩm. Nhờ nguồn vốn vay, nhiều lao động trong tỉnh đã tìm được việc làm ổn định (ảnh minh họa) Mấy năm gần đây, gia đình anh Trần Quang Trung, thôn Nhập Thành, xã Nghĩa Hồ (Lục Ngạn) chuyển đổi vườn vải thiều sang trồng cam đường Canh. Trong khu vườn của gia đình hiện có hơn 100 cây cam từ 4-6 năm tuổi và khoảng 2 vạn cây giống cung cấp cho bà con trong xã. Anh Trung kể: “Khi quyết định chuyển đổi cây trồng, trở ngại lớn nhất với gia đình đó là thiếu vốn. Được cán bộ hướng dẫn làm thủ tục nhanh gọn, tôi vay vốn từ Qũy quốc gia về việc làm thông qua Ngân hàng Chính sách xã hội Lục Ngạn, có thêm điều kiện để chuyển hướng sản xuất mang lại hiệu quả cao”.  Trước đây, do thiếu việc làm, vợ anh Trung đi xuất khẩu lao động với nghề giúp việc gia đình để có thêm thu nhập trang trải cuộc sống. Khi chuyển đổi sang trồng cam cho hiệu quả kinh tế, hết thời hạn lao động, vợ anh quyết định ở nhà cùng chồng tập trung chăm sóc vườn cây ăn quả.  Với vườn cam và nghề ươm cây giống, vợ chồng anh Trung làm không hết việc. Thời điểm thu hoạch phải thuê thêm 3 đến 5 nhân công phụ giúp; trừ chi phí lãi khoảng 400 triệu đồng/năm. So với các hình thức khác, lãi suất ưu đãi từ Quỹ quốc gia về việc làm khá ổn định, thủ tục vay nhanh gọn, phù hợp với nguyện vọng những hộ có nhu cầu mở rộng sản xuất đang thiếu vốn. 6 tháng đầu năm 2019, Quỹ giải ngân cho vay gần 18 tỷ đồng đối với 388 dự án phát triển sản xuất và 41 người đi xuất khẩu lao động.  Đa số các dự án cho vay theo hình thức hộ gia đình, sử dụng vào mục đích trồng trọt, chăn nuôi, phát triển nghề phụ, nghề truyền thống. Từ đó góp phần tạo việc làm mới cho hơn 700 lao động, chủ yếu ở khu vực nông thôn. Bảo đảm hiệu quả sử dụng vốn vay Ông Trịnh Hữu Ngọc Nam, Giám đốc Ngân hàng Chính sách xã hội Lục Nam cho biết: Năm 2019, đơn vị đã cho 202 hộ vay vốn với số tiền hơn 1,4 tỷ đồng từ Quỹ quốc gia về việc làm. Đối tượng vay vốn là hộ nghèo, cận nghèo và gia đình mới thoát nghèo hoặc thuộc diện chính sách khác.  Để nâng hiệu quả nguồn vốn cho vay, đơn vị cử cán bộ xuống cơ sở giao ban với các hội, đoàn thể nhận ủy thác như: Hội phụ nữ, hội nông dân, hội cựu chiến binh, đoàn thanh niên và các tổ tiết kiệm để khảo sát nhu cầu vay vốn tại từng xã và lập danh sách báo cáo để phân bổ. Sau khi giải ngân, thường xuyên giám sát quá trình sử dụng vốn, đôn đốc thu lãi hằng tháng, vận động trả nợ dần theo định kỳ, nhắc nhở người vay trả nợ đúng hạn.  Đồng thời, phối hợp lập hồ sơ đề nghị xử lý kịp thời với các hộ bị rủi ro có nguyên nhân khách quan. “Để tăng hiệu quả sử dụng vốn cho vay, trước khi hoàn thiện hồ sơ và tiến hành giải ngân, chúng tôi luôn phối hợp chặt chẽ với chính quyền địa phương để tổ chức thẩm định chặt chẽ, đúng quy trình, bảo đảm hỗ trợ đúng đối tượng, công khai, minh bạch”, ông Nam nhấn mạnh. Qua khảo sát tại các địa phương trong tỉnh, nhiều lao động nông thôn có nhu cầu vay vốn nhưng nguồn quỹ được phân bổ hằng năm có hạn. Việc tìm kiếm các nguồn khác để bổ sung cho vay cũng khó khăn nên hiện nguồn quỹ mới chỉ đáp ứng được 30-40% nhu cầu.  Mặt khác, theo quy định hiện nay, với mức cho vay tối đa 50 triệu đồng/dự án thì không đủ để đối tượng là doanh nghiệp, hợp tác xã phát triển quy mô, cải tiến công nghệ. Ông Nguyễn Thế Dũng, Phó Giám đốc Sở Lao động - Thương binh và Xã hội cho biết: “Nguồn quỹ giải quyết việc làm có ý nghĩa lớn với người dân bởi từ đồng vốn vay ưu đãi đó, họ có cơ hội chuyển đổi mô hình sản xuất, mở rộng quy mô ngay tại địa phương. Nhiều người có sinh kế ổn định để tăng thu nhập, nhất là lao động trung tuổi khó tìm việc làm ở trong các doanh nghiệp”.  Thời gian tới, Ngân hàng Chính sách xã hội tiếp tục quan tâm, tập trung nguồn vốn tín dụng ưu đãi giải quyết việc làm, tăng mức cho vay để giúp các gia đình có thêm điều kiện phát triển kinh tế, ổn định đời sống. Trong đó, ưu tiên cho các cơ sở sản xuất, kinh doanh tạo nhiều việc làm, lao động khuyết tật, người dân tộc thiểu số, thanh niên, lao động bị thu hồi đất vay vốn.   PV"},
      {
        "message":"Trong quá trình đó, xác định vốn vay giải quyết việc làm là một trong những kênh quan trọng hỗ trợ người dân duy trì việc làm, tạo việc làm, địa phương đã quản lý, sử dụng hiệu quả nguồn vốn vay từ Qũy quốc gia giải quyết việc làm thông qua Ngân hàng Chính sách Xã hội tỉnh (CSXH). Đến nay,  Ngân hàng CSXH tỉnh Lai Châu đã triển khai đầy đủ, kịp thời và công khai các chính sách liên quan đến chương trình cho vay hỗ trợ tạo việc làm, duy trì và mở rộng đến 108 Điểm giao dịch xã trên địa bàn tỉnh. Đồng thời, phối hợp với các Ban, ngành, hội, đoàn thể từ tỉnh xuống xã đẩy mạnh công tác tuyên truyền, hướng dẫn, tạo điều kiện thuận lợi nhất cho Nhân dân tiếp cận nguồn vốn. Từ nguồn vốn vay giải quyết việc làm, nhiều cá nhân có thêm cơ hội học nghề, tự tạo việc làm (Ảnh minh họa) Hàng năm, căn cứ vào nhu cầu vốn vay từ các huyện, thành phố và dựa trên kinh phí phân bổ tín dụng của Ngân hàng CSXH Việt Nam, Chi nhánh Lai Châu, phòng giao dịch các huyện tổ chức tham mưu cho Trưởng ban Đại diện Hội đồng quản trị Ngân hàng CSXH tỉnh và các địa phương giao chỉ tiêu kế hoạch đến các xã, phường, thị trấn; đồng thời, thực hiện linh hoạt các biện pháp cân đối, thu hồi các khoản vay đến hạn để tổ chức giải ngân vốn kịp thời đến các đối tượng có nhu cầu vay. Trong đó, ưu tiên cho các chương trình, dự án sử dụng nhiều lao động và vốn để cho vay GQVL đối với những đối tượng là thanh niên, phụ nữ khởi nghiệp. Trên cơ sở bám sát các định hướng, chủ trương phát triển kinh tế ở từng khu vực địa phương, nhiều lao động sau khi được vay vốn đã tập trung đầu tư có trọng tâm, trọng điểm, xây dựng các mô hình kinh tế nông nghiệp, nông thôn; phát triển ngành nghề truyền thống… mở ra hướng đi mới trong việc nâng cao thu nhập, cải thiện đời sống gia đình. Hiện, nguồn vốn vay giải quyết việc làm chủ yếu từ Trung ương và theo chỉ định của UBND tỉnh, các huyện. Đến hết cuối tháng 5/2020 dư nợ cho vay giải quyết việc làm trên địa bàn tỉnh đạt gần 173 tỷ đồng với 3.865 khách hàng vay. Nguồn vốn chủ yếu đầu tư vào chăn nuôi, trồng trọt, kinh doanh buôn bán. Từ đó, giải quyết việc làm cho hàng nghìn lao động thất nghiệp, thiếu việc làm; phát triển cơ sở sản xuất kinh doanh vừa và nhỏ trong nhiều lĩnh vực, duy trì và phát triển các làng nghề truyền thống trên địa bàn như: dệt, may, thổ cẩm; chế biến miến dong, bún, bánh đa… tại các huyện Phong Thổ, Tam Đường, Than Uyên. Riêng nguồn phân bổ cho Sở Lao động - Thương binh và Xã hội, trong 05 năm qua, đã tổ chức đào tạo cho 26.797 lao động với 893 lớp. Việc quản lý và sử dụng Quỹ quốc gia về việc làm và Quỹ Bảo hiểm thất nghiệp được Sở thực hiện đúng quy định. Tổng dư nợ Quỹ quốc gia về việc làm đến nay là 142,149 tỷ đồng, thông qua vay vốn giải quyết việc làm đã có 4.551 lượt khách hàng được vay vốn. Cán bộ Ngân hàng CSXH Chi nhánh huyện Sìn Hồ giao dịch tại xã Pu Sam Cáp (Nguồn: baolaichau.vn) Phó Giám đốc Ngân hàng CSXH tỉnh Lai Châu Nguyễn Thanh Hà cho biết: Nguồn vốn vay giải quyết việc làm đã thực sự mang lại hiệu quả tạo ra nguồn thu nhập, ổn định cuộc sống người dân. Tuy nhiên, nguồn vốn cho vay giải quyết việc làm hiện còn hạn chế, hàng năm ngân sách Trung ương, tỉnh, huyện bổ sung cho nguồn vốn này rất ít, chủ yếu quay vòng vốn cũ trong khi nhu cầu vay vốn của người dân lại rất lớn nên chưa đáp ứng được việc vay vốn của đa số người dân. Vì vậy, để đáp ứng nguồn vốn vay cho người dân, thời gian tới NHCSXH mong muốn các cấp quan tâm, tạo điều kiện và hàng năm chuyển bổ sung nguồn vốn cho vay từ ngân sách tỉnh sang Ngân hàng CSXH để thực hiện cho vay đạt hiệu quả. Hướng tới mục tiêu mở ra nhiều cơ hội việc làm cũng như đáp ứng tốt nhu cầu vay vốn cho người lao động trong thời gian tới, Ngân hàng CSXH Lai Châu sẽ tiếp tục đẩy mạnh công tác tuyên truyền về chính sách vay vốn giải quyết việc làm nói riêng và các chương trình vay vốn nói chung thông qua nhiều hình thức để người dân biết quy trình vay vốn và đăng ký tham gia khi có nhu cầu. Phối hợp với các hội, đoàn thể thực hiện tốt công tác tư vấn việc làm, định hướng cho vay, mục tiêu sử dụng vốn vay. Trần Huyền",
        "categories":["Lao động"]},
      {
        "message":"Anh Hoàng Huy Thành, ở phường Hải Đình (TP. Đồng Hới) từng tốt nghiệp Trường cao đẳng Thương mại, chuyên ngành quản trị kinh doanh, quyết định trở về quê để lập nghiệp. Được sự giúp đỡ của gia đình, cùng với việc tiếp cận được nguồn vốn từ Quỹ quốc gia về việc làm, anh mở doanh nghiệp tư nhân trên lĩnh vực dịch vụ nông nghiệp. Anh đầu tư các loại thiết bị máy móc, như:  máy sấy, nồi hấp, máy hút chân không… để xây dựng sản phẩm khoai deo đóng gói an toàn vệ sinh mang thương hiệu Hoàng Minh. Đến nay, doanh nghiệp của anh Thành cho doanh thu hơn 300 triệu đồng/năm, giải quyết việc làm 3 thanh niên tại địa phương. Anh Thành chia sẻ, dù số vốn vay không nhiều nhưng với mức lãi suất ưu đãi đã giúp gia đình anh có cơ hội để mở rộng sản xuất, phát triển kinh tế, từ đó vươn lên làm giàu chính đáng. Từ nguồn vốn vay của Quỹ quốc gia về việc làm, nhiều thanh niên đã khởi nghiệp sáng tạo và thành công Không riêng anh Thành, thông qua nguồn vốn Quỹ quốc gia về việc làm, nhiều thanh niên đã khởi nghiệp sáng tạo và thành công. Điển hình, anh Hoàng Văn Huy, ở tổ dân phố 1 Phương Xuân, phường Bắc Nghĩa (TP. Đồng Hới) đã xây dựng cơ sở mộc mỹ nghệ Ngọc Huyền, giải quyết việc làm cho 4 lao động tại địa phương và doanh thu năm 2019 trên 200 triệu đồng. Hay anh Phan Thanh Sơn, ở thôn Pháp Kệ, xã Quảng Phương (Quảng Trạch) đã mua các thiết bị máy móc hiện đại, như: máy bóc tách vỏ hạt sen, máy đánh trắng hạt sen, máy hút chân không… để phát triển cơ sở sản xuất, giải quyết việc làm cho 10 lao động với thu nhập khoảng 3 triệu đồng/tháng… Theo ông Phan Nam, Trưởng phòng Chính sách lao động (Sở Lao động-Thương binh và Xã hội), đến nay, toàn tỉnh có 2.000 lượt khách hàng vay vốn từ Quỹ quốc gia về việc làm và giải quyết việc làm địa phương ủy thác qua Ngân hàng Chính sách xã hội với doanh số cho vay đạt gần 50 tỷ đồng. Chương trình cho vay vốn quốc gia giải quyết việc làm là một trong số các chương trình tín dụng chính sách kết hợp với nguồn vốn tại địa phương, nhất là nguồn vốn nhận ủy thác từ ngân sách các cấp đã tạo lập nguồn vốn làm cơ sở để thực hiện hiệu quả, chất lượng các chương trình tín dụng chính sách.  Qua đó, góp phần thực hiện tốt mục tiêu giảm nghèo nhanh, bền vững, giải quyết việc làm, xây dựng nông thôn mới và bảo đảm an sinh xã hội trên địa bàn tỉnh. Nhờ vậy, riêng năm 2019, toàn tỉnh đã giải quyết việc làm cho hơn 36.700 lao động (đạt 102% kế hoạch năm), trong đó, 9.880 người được tạo việc làm (đạt 104,6% kế hoạch năm) và số lao động thiếu việc làm được tạo thêm việc làm là 16.880 người (đạt 99,3% kế hoạch năm).  Thời gian tới, để nguồn vốn từ Quỹ quốc gia về việc làm tiếp tục sử dụng hiệu quả, các địa phương, tổ chức chính trị-xã hội phải thường xuyên quan tâm, giám sát các hội viên, người lao động trong việc sử dụng vốn vay đúng mục đích, đốn đốc trả nợ, trả lãi đúng hạn; đồng thời, hoạt động cho vay của tổ chức hội các cấp cần nắm bắt tận từng cơ sở, vừa gắn kết hoạt động kinh tế với nhiệm vụ chính trị của tổ chức mình, vừa đẩy mạnh các phong trào thi đua làm kinh tế giỏi, góp phần giảm nghèo bền vững tại các địa phương… PV",
        "categories":["Lao động"]},
      {
        "categories":["Lao động"],
        "message":"Thống kê của Trung tâm Dịch vụ việc làm tỉnh Lâm Đồng, tính đến tháng 1/2020, trên địa bàn tỉnh có 3.496 doanh nghiệp, cơ quan, tổ chức đã tham gia bảo hiểm thất nghiệp; tổng số người giao kết hợp đồng lao động, làm việc tham gia bảo hiểm thất nghiệp là 78.846 người. Không chỉ được hưởng chính sách trợ cấp BHTN, người lao động còn được tư vấn giới thiệu việc làm, học nghề. Đây là cách nhằm tạo điều kiện cho người thất nghiệp tiếp cận một cách tốt nhất về thông tin thị trường lao động, hỗ trợ tích cực để người sử dụng lao động tiếp cận với người thất nghiệp để tuyển lao động. Trong năm 2019, Trung tâm đã tư vấn cho 308 người không nộp hồ sơ hưởng trợ cấp thất nghiệp, tăng 83,3% so với cùng kỳ năm 2018 là 168 người; tư vấn việc làm cho 6.471 người, tăng 7,76% so với cùng kỳ năm 2018 kà 6.005 người; đã giới thiệu việc làm cho 428 người và tư vấn giới thiệu việc làm cho 106 lao động tham gia học nghề. Số lượng người thất nghiệp đến nộp hồ sơ hưởng trợ cấp thất nghiệp trong năm 2019 là 6.123 người, tăng 4,89% so với năm 2018. Số người có quyết định hưởng trợ cấp thất nghiệp là 6.046 người, tăng 5,49%. Tư vấn việc làm cho người lao động (ảnh minh họa) Người lao động thất nghiệp chủ yếu do đơn phương chấm dứt hợp đồng lao động theo quy định tại điều 37 của Bộ luật Lao động năm 2012 chiếm 86,17%; Mất việc làm do doanh nghiệp, tổ chức giải thể, phá sản, thay đổi cơ cấu... chiếm 4,26%; hết hạn hợp đồng, hai bên thỏa thuận chấm dứt hợp đồng lao động chiếm 2,53%; người lao động bị xử lý kỷ luật, sa thải theo quy định chiếm 0,39% và còn lại mất việc làm do nguyên nhân khác chiếm 6,65%. Về trình độ, lao động thất nghiệp không có bằng cấp chứng chỉ chiếm 51,31%, lao động thất nghiệp có trình độ đại học và trên đại học chiếm 22,29%; lao động thất nghiệp nhiều nhất là lao động giản đơn chiếm 69,57%, lao động nữ thất nghiệp nhiều hơn nam là 897 người. Doanh nghiệp có lao động nghỉ việc nhiều nhất là Đài Phát thanh - Truyền hình Lâm Đồng, Công ty TNHH May Royal Family, Công ty xây dựng đường bộ 2 Lâm Đồng... Để tạo điều kiện cho người động thụ hưởng chính sách theo quy định, Trung tâm Dịch vụ việc làm tỉnh đã thực hiện tốt quy trình phối hợp với Sở Lao động - TBXH, Bảo hiểm xã hội tỉnh trong công tác giải quyết, chi trả chế độ bảo hiểm thất nghiệp, bảo đảm quyền lợi cho người thụ hưởng, tăng cường công tác kiểm tra, rà soát qua đó kịp thời chấm dứt hưởng trợ cấp thất nghiệp đối với những đối tượng rơi vào các trường hợp phải tạm dừng, tiếp tục và chấm dứt hưởng trợ cấp thất nghiệp; Đồng thời phối hợp chặt chẽ, thống nhất với các đơn vị có liên quan trong công tác tuyên truyền, thu thập thông tin, dữ liệu bổ sung để hoàn thiện các tiêu chí đánh giá bộ chỉ số đánh giá hiệu quả thực hiện bảo hiểm thất nghiệp; Chủ động tìm kiếm, phối hợp với các cơ sở đào tạo nghề để có thông tin về khóa học nghề, danh mục đào tạo nghề, trình độ đào tạo nghề để tư vấn cho người lao động có nhu cầu, với các ngành nghề chủ yếu như: Lái xe, kế toán doanh nghiệp, nấu ăn... Song song với đó, Trung tâm thường xuyên tổ chức đào tạo, bồi dưỡng nâng cao trình độ, kỹ năng cho cán bộ đơn vị; tập huấn nghiệp vụ và thực hiện qua các buổi trao đổi, chia sẻ kinh nghiệm thực tế... Tiếp tục mở rộng liên kết với nhiều cơ sở dạy nghề để có nhiều ngành nghề phù hợp với nhu cầu của người lao động. Tăng cường trao đổi, phối hợp giữa các cơ quan lao động, bảo hiểm xã hội, Liên đoàn Lao động để tuyên truyền hướng dẫn thực hiện tốt pháp luật về bảo hiểm thất nghiệp. Ngoài ra, Trung tâm còn trực tiếp đến doanh nghiệp để xác minh, đối chiếu thẩm định hồ sơ bảo hiểm thất nghiệp liên quan có việc làm mới của người thụ hưởng tại doanh nghiệp để kịp thời ra quyết định chất dứt hưởng trợ cấp thất nghiệp nếu người lao động không tự giác cung cấp hợp đồng lao động. Tiếp tục phối hợp chặt chẽ với Bảo hiểm xã hội tỉnh để giải quyết thu hồi tiền trợ cấp thất nghiệp sai quy định. Chính sách BHTN nhằm hỗ trợ người lao động, người sử dụng lao động trong thị trường lao động, được thực hiện từ ngày 1-1-2009 và quy định rõ trong Luật Bảo hiểm xã hội (BHXH). Đến nay, về cơ bản chính sách BHTN đã hoàn chỉnh, đáp ứng yêu cầu của việc triển khai và đem lại lợi ích cho người sử dụng lao động. Số người mong muốn tham gia BHTN ngày càng nhiều. Để hoàn thiện chính sách, trong thời gian tới, tỉnh đề nghị Cục Việc làm tham mưu sửa đổi, bổ sung các điều khoản quy định trong Nghị định 28/2018/NĐ-CP và Quyết định số 77/2014/QĐ-TTg cho phù hợp với thực tế hiện nay. Hỗ trợ phần mềm kết nối dữ liệu giữa các mảng hoạt động của Trung tâm nhằm khai thác chung dữ liệu, nâng cao hiệu quả hoạt động của Trung tâm và kết nối dữ liệu với ngành Bảo hiểm xã hội để phục vụ tốt hơn công tác giải quyết hồ sơ hưởng bảo hiểm thất nghiệp. Tăng cường công tác thanh tra, kiểm tra quá trình thực hiện Luật Việc làm, Bộ luật Lao động (đặc biệt là các quy định liên quan về chính sách bảo hiểm thất nghiệp) ở các doanh nghiệp sử dụng lao động nhằm đảm bảo quyền lợi cho người lao động khi nghỉ việc./. Hồng Phượng"},
      {
        "categories":["Lao động"],
        "message":"Thanh tra Cục An toàn lao động kiểm tra công tác ATVSLĐ tại Công ty TNHH Liftec Việt Nam Công tác thanh tra, kiểm tra ATVSLĐ không chỉ nhằm phát hiện sơ hở trong cơ chế quản lý, chính sách, pháp luật để kiến nghị với cơ quan nhà nước có thẩm quyền phát hiện phòng ngừa, xử lý hành vi vi phạm pháp luật và biện pháp khắc phục hậu quả, giúp cơ quan, tổ chức, cá nhân thực hiện đúng quy định của pháp luật; phát huy nhân tố tích cực góp phần nâng cao hiệu lực, hiệu quả hoạt động quản lý nhà nước; bảo vệ lợi ích của nhà nước, quyền và lợi ích hợp pháp của cơ quan, tổ chức, cá nhân; bảo đảm an toàn sức khoẻ cho người lao động; bảo vệ sản xuất và nâng cao sức cạnh tranh của doanh nghiệp. Chính vì vậy, các cơ quan quản lý nhà nước và cộng đồng doanh nghiệp hiểu rõ các nội dung của công tác thanh tra, kiểm tra về ATVSLĐ để giúp doanh nghiệp thực hiện tốt công tác này. Thực hiện chức năng thanh tra chuyên ngành về ATVSLĐ đã được Chính phủ quy định tại Nghị định số 110/2017/NĐ-CP ngày 04/10/2017 về tổ chức và hoạt động của thanh tra ngành Lao động – Thương binh và Xã  hội (LĐ-TB&XH). Trong 2 năm 2018 và 2019, Cục An toàn lao động (ATLĐ) đã tổ chức 18 Đoàn thanh tra việc chấp hành các quy định pháp luật ATVSLĐ, chất lượng sản phẩn hàng hóa nhóm 2, hoạt động dịch vụ kiểm định, huấn luyện ATVSLĐ, hưởng ứng \"Tháng hành động về ATVSLĐ\" tại 127 tổ chức, đơn vị, doanh nghiệp.  Qua thanh tra đã đưa ra 410 kiến nghị, đề nghị xử phạt theo thẩm quyền 24 Quyết định xử phạt vi phạm hành chính về lĩnh vực lao động, 02 Quyết định xử phạt vi phạm hành chính trong lĩnh vực tiêu chuẩn, đo lường và chất lượng sản phẩm, hàng hóa với  tổng số tiền 914,5 triệu đồng. Đồng thời, tước quyền sử dụng chứng chỉ kiểm định viên từ 01 đến 03 tháng của 03 kiểm định viên vi phạm, đình chỉ Giấy chứng nhận đủ điều kiện hoạt động dịch vụ huấn luyện từ 02 đến 3,5 tháng đối với 04 tổ chức, đơn vị,  ra Quyết định thu hồi Giấy chứng nhận hoạt động huấn luyện ATVSLĐ 01 đơn vị và thu hồi Giấy chứng nhận hoạt động kiểm định kỹ thuật an toàn 01 đơn vị. Bên cạnh đó, trong năm 2019, thực hiện thanh đối với khu vực phi kết cấu tại 80 hộ gia đình thuộc 06 làng nghề trên địa bàn các tỉnh: Bắc Ninh, Hà Nội, Đồng Nai, Vĩnh Phúc, Thái Bình và Nam Định theo kế hoạch thanh tra đã được phê duyệt, qua thanh tra đã chỉ ra 371 kiến nghị. Đồng thời phối hợp cùng Thanh tra Bộ thanh tra tại 29 đơn vị hoạt động kiểm định kỹ thuật ATLĐ và huấn luyện ATVSLĐ. Trong đó, có 10/29 đơn vị lập biên bản vi phạm hành chính, 01 đơn vị đề nghị Cục ATLĐ và Sở LĐ-TB&XH TP.HCM thu hồi giấy chứng nhận (GCN) hoạt động huấn luyện đồng thời lập viên bản xử lý hành vi gian lận trong hoạt động huấn luyện ATVSLĐ; phối hợp với Cục Giám định Nhà nước về chất lượng công trình xây dựng của Bộ xây dựng kiểm tra công tác ATLĐ trong xây dựng tại 05 công trình trọng điểm trên địa bàn Hà Nội, TP. HCM và Khánh Hòa. Kết quả thanh tra cho thấy, cơ bản đơn vị đã chấp hành các quy định của pháp luật về ATVSLĐ, hoạt động dịch vụ kiểm định, huấn luyện ATVSLĐ. Tuy nhiên, các đơn vị hoạt động dịch vụ huấn luyện ATVSLĐ còn một số vi phạm chủ yếu như: nội dung Chương trình khung, tài liệu huấn luyện cho các nhóm chưa cập nhật đầy đủ các chính sách pháp luật mới theo quy định. Chưa lưu giữ đúng, đầy đủ chương trình huấn luyện chi tiết, tài liệu huấn luyện, danh sách người được huấn luyện, kết quả kiểm tra, sát hạch, bản sao giấy tờ chứng minh đủ điều kiện của người huấn luyện. Hoạt động dịch vụ kiểm định kỹ thuật ATLĐ chủ yếu vi phạm như: chưa cập nhật đủ tài liệu kỹ thuật về từng đối tượng thuộc phạm vi kiểm định theo quy định (các QCVN năm 2016, 2017 của Bộ LĐ - TB và XH ban hành quy định về kiểm định). Thanh tra Cục An toàn lao động kiểm tra công tác ATVSLĐ tại Công ty TNHH Phospin Đồng Nai Ngoài ra, các vi phạm như trang bị phương tiện bảo vệ cá nhân cho người lao động chưa đảm bảo chất lượng theo tiêu chuẩn, quy chuẩn kỹ thuật quốc gia tương ứng; chưa cử người có chuyên môn nghiệp vụ đúng quy định làm công tác ATVSLĐ, chưa xây dựng chi tiết kế hoạchATVSLĐ hàng năm; báo cáo định kỳ công tác ATVSLĐ, tai nạn lao động, hoạt động kiểm định, huấn luyện ATVSLĐ chưa thực hiện đầy đủ. Qua đánh giá của Đoàn thanh tra cho thấy  những vi phạm trên là hiểu chưa rõ ràng của đơn vị, do đó cần có sự hướng dẫn đơn vị khắc phục được ngay. Kết thúc thanh tra tại đơn vị, cơ bản những lỗi vi phạm hoạt động dịch vụ kiểm định, huấn luyện ATVSLĐ đã được các đơn vị báo cáo giải trình khắc phục ngay. Theo đánh đánh giá,  qua công tác thanh tra đã giúp cho các đơn vị, doanh nghiệp chấn chỉnh lại kịp thời việc thực hiện công tác ATVSLĐ, hoạt động dịch vụ kiểm định, huấn luyện ATVSLĐ theo đúng quy định,  đồng thời phát hiện những bất cập trong trong cơ chế chính sách kịp thời báo cáo điều chỉnh, bổ sung. Vì vậy, trong thời gian tới, Cục An toàn tiếp tục đẩy mạnh công tác thanh tra, nhằm hoàn thiện hoạt động của hệ thống thanh tra theo phương châm “Liêm chính , b ản lĩnh , t rung thành” , xây dựng và triển khai thực hiện có hiệu quả công tác thanh tra, giải quyết khiếu nại, tố cáo, phòng, chống tham nhũng, góp phần tích cực vào ổn định và phát triển kinh tế - xã hội. Có thể nói, trong những năm qua, Thanh tra ngành Lao động - TBXH nói chung và Thanh tra chuyên ngành ATVSLĐ nói riêng đã từng bước nâng cao trình độ,chuyên môn, nghiệp vụ cho cán bộ thanh tra, đáp ứng yêu cầu nhiệm vụ công tác thanh tra. Công tác xây dựng kế hoạch thanh tra dần được thực hiện theo tinh thần tránh trùng lặp nội dung, thời gian, đối tượng thanh tra, giảm tần suất thanh tra của Chỉ thị 20/CT-TTg ngày 17 tháng 5 năm 2017 về việc chấn chỉnh hoạt động thanh tra, kiểm tra đối với doanh nghiệp để hỗ trợ và phát triển doanh nghiệp.Tuy nhiên, vẫn còn những hạn chế, tồn tại trong công tác thanh tra như sau:số lượng và tần suất các cuộc thanh tra về ATVSLĐ so với số doanh nghiệp còn rất thấp; hiệu quả xử lý vi phạm về ATVSLĐ còn thấp, việc giám sát thực hiện kết luận thanh tra kiểm tra còn gặp nhiều khó khăn; nhiều doanh nghiệp trong thời gian dài lơ là công tác ATVSLĐ nhưng không được thanh tra, kiểm tra, hướng dẫn về ATVSLĐ (một phần trong đó đã được thanh tra, kiểm tra nhưng thiếu nội dung về ATVSLĐ); việc phân bổ các cuộc thanh tra chưa tương xứng với tỷ lệ, hình thức doanh nghiệp (đặc biệt việc thanh tra cơ sở sử dụng dưới 10 lao động còn rất ít). Hiện tượng này dẫn đến hiệu quả của công tác thanh tra ATVSLĐ chưa mang tính rộng khắp; thiếu cơ sở để đánh giá đầy đủ và chính xác về mức độ thực hiện pháp luật về ATVSLĐ; giảm hiệu quả trong việc phòng ngừa tai nạn lao động, bệnh nghề nghiệp, ảnh hưởng tới tính mạng và sức khỏe người lao động. Nguyên nhân chính dẫn đến tần suất thanh tra thấp là vì số lượng thanh tra viên, công chức được giao thực hiện chức năng thanh tra vốn đã ít lại phải kiêm nhiệm các công tác khác như pháp chế, cải cách hành chính. Bên cạnh đó, tỷ lệ thanh tra viên, công chức được giao thực hiện chức năng thanh tra có trình độ, nghiệp vụ phù hợp với công tác ATVSLĐ cũng chiếm tỷ lệ thấp, chưa đáp ứng yêu cầu trong thực hiện nhiệm vụ. Thanh tra Cục An toàn lao động kiểm tra công tác ATVSLĐ tại Công ty TNHH Dệt Hiểu Huy Vĩnh Phúc Từ thực trạng đó, cần phải có phương hướng và các giải pháp trọng tâm, căn cơ để thực hiện công tác thanh tra nhằm kiểm soát tai nạn lao động, bệnh nghề nghiệp trong thời gian tới. Cụ thể như: Về phương hướng: Trong thời gian tới, cần tiếp tục thực hiện một số nhiệm vụ, giải pháp trong Quyết định 2155/QĐ-TTg ngày 11/11/2013 của Thủ tướng Chính phủ nhằm tăng tần suất, chất lượng các cuộc thanh tra, hướng tới tăng cường tuân thủ chính sách, pháp luật nhà nước về ATVSLĐ. Việc xây dựng kế hoạch và tổ chức thực hiện Đề án giai đoạn 2018- 2020 phải tạo nền tảng cơ sở để tiếp tục tăng cường năng lực thanh tra Ngành giai đoạn 2021-2026; phù hợp với quan điểm của Đảng và chính sách, pháp luật của Nhà nước; đáp ứng yêu cầu hội nhập kinh tế quốc tế của Việt Nam và cam kết quốc tế mà Việt Nam tham gia. Đến năm 2020, năng lực thanh tra ATVSLĐ được tăng cường, cơ bản đáp ứng được yêu cầu quản lý nhà nước về ATVSLĐ, trong bối cảnh hội nhập quốc tế, xây dựng chính phủ kiến tạo, hiện đại và phù hợp với công cuộc xây dựng nền kinh tế thị trường định hướng xã hội chủ nghĩa.  Đội ngũ thanh tra ATVSLĐ có bản lĩnh chính trị vững vàng, có trình độ chuyên môn đáp ứng được yêu cầu thực tiễn, không nhũng nhiễu, không vụ lợi, là chỗ dựa vững chắc cho người dân và doanh nghiệp. Về giải pháp trọng tâm như: Một là, t iếp tục rà soát chính sách, pháp luật liên quan đến tổ chức và hoạt động của thanh tra ATVSLĐ, đề xuất điều chỉnh, ban hành, tạo hành lang pháp lý cho hoạt động thanh tra phù hợp với tình hình m ớ i : Để tăng cường năng lực thanh tra ATVSLĐ thực hiện tốt các chức năng, nhiệm vụ được giao, cân thường xuyên rà soát, xây dựng mới, sửa đổi quy định hiện hành liên quan đến tổ chức và hoạt động của Thanh tra ATVSLĐ cho phù hợp với đặc thù của ngành, lĩnh vực và thay đổi của chính sách, pháp luật có liên quan. Hai là , tăng cường thanh tra ATVSLĐ có trọng điểm : Tổ chức thực hiện các chiến dịch thanh tra ATVSLĐ theo chuyên đề; Tập trung, kiểm soát công tác thanh tra ATVSLĐ trong các lĩnh vực có nguy cơ cao về tai nạn lao động, bệnh nghề nghiệp và đối tượng, địa phương tồn tại vi phạm nghiêm trọng về ATVSLĐ. Ba là, x ây dụng và đổi mới quy trình và phương pháp thanh tra, áp dụng công nghệ thông tin trong hoạt động thanh tra : Xây dựng quy trình và phương pháp thanh tra chuyên đề về TVSLĐ áp dụng đối với những doanh nghiệp, cơ sở sản xuất kinh doanh nhỏ (dưới 10 lao động) và với những người lao động làm việc không theo hợp đồng lao động. Bốn là, t ăng cường công tác đào tạo, tập huấn cho thanh tra ATVSLĐ: Cập nhật, hoàn thiện tài liệu, chương trình tập huấn, bồi dưỡng cho thanh tra viên, công chức được giao thực hiện chức năng thanh tra và chuẩn kỹ năng cho giảng viên; tăng cường các trao đổi, thảo luận, chia sẻ kinh nghiệm. Năm là, đ ẩy mạnh ứng dụng công nghệ thông tin và trao đổi thông tin : Hoàn thiện và nâng cấp phần mềm quản lý điều hành nội bộ đáp ứng quản lý mạng lưới thanh tra ATVSLĐ; Tăng cường sử dụng trang thông tin điện tử và thiết lập nhóm liên kết trực tuyến để trao đổi, chia sẻ thông tin giữa cơ quan thanh tra ở Trung ương với địa phương và các cơ quan, đơn vị bên ngoài. Đồng thời,  xây dựng phần mềm quản lý cuộc thanh tra để có cơ sở dữ liệu thanh tra tại doanh nghiệp, giúp việc xây dựng kế hoạch thanh tra và quản lý sau thanh tra có hiệu quả; Tiếp tục sử dụng các hộp thư điện tử, số điện thoại hotline  nhằm tiếp nhận, trả lời các vướng mắc, kiến nghị, hỏi đáp pháp luật của người dân, cơ quan và doanh nghiệp trong công tác ATVSLĐ. Sáu là, c ông tác cán bộ cần   bố trí cán bộ có năng lực, trình độ thực hiện nhiệm vụ thanh tra, phòng, chống tham nhũng, đảm bảo đầy đủ các chế độ, tiêu chuẩn, trang thiết bị làm việc, thiết bị chuyên dùng, phương tiện đi công tác cho cán bộ thanh tra thực hiện nhiệm vụ; cử cán bộ tham gia các lớp đào tạo, bồi dưỡng nêu trong Quyết định 2155/QĐ -TTg của Thủ tướng Chính phủ. Bảy là, t ăng cường phối h ợ p, h ợ p tác trong nước, hợp tác khu vực và qu ố c t ế: Tăng cường phối hợp với đối tác ba bên trong quan hệ lao động, ATVSLĐ; phối hợp với các Bộ, ngành, Sở, các đơn vị, vụ, cục, thanh tra thuộc Bộ, Sở có liên quan trong công tác thanh tra ATVSLĐ nhằm tăng hiệu quả công tác thanh tra, xử lý sau thanh tra; Tăng cường hợp tác khu vực, quốc tế để tranh thủ viện trợ, tài trợ, hỗ trợ kỹ thuật, chia sẻ, trao đổi kinh nghiệm để nâng cao năng lực, chất lượng công tác thanh tra của Ngành. Tám là, t ăng c ườ ng tuyên truyền, phổ biến giáo dục chính sách, pháp luật liên quan đ ế n ATVSLĐ: Tổ chức các tọa đàm, hội nghị, hội thảo, các kênh hỏi đáp trực tuyến hoặc qua thư điện tử để tuyên truyền, phổ biến, hướng dẫn thực hiện pháp luật vềATVSLĐ; tăng cường phối hợp với chính quyền các cấp và các tổ chức xã hội nhằm tuyên truyên, phổ biến chính sách, pháp luật liên quan đến lĩnh vực quản lý nhà nước của Ngành đến người dân và doanh nghiệp; nâng cao vai trò của cơ quan truyền thông trong việc biểu dương những điển hình tốt, kiểu mẫu về ATVSLĐ; phản ánh, phê phán những vi phạm, tồn tại về ATVSLĐ; công bố các sai phạm trên phương tiện thông tin đại chúng để doanh nghiệp, người dân biết lựa chọn dịch vụ, đối tác và giám sát việc thực hiện công tác ATVSLĐ. Chín là, t ăng cường đội ngũ cộng tác viên thanh tra, phối hợp với các đơn vị có liên quan nhằm thiết lập đội ngũ cộng tác viên thanh tra thường xuyên, có tính đến đội ngũ cán bộ có chuyên môn tại các đơn vị sự nghiệp thuộc Bộ, cán bộ tại các Tập đoàn, Tổng công ty là doanh nghiệp 100% vốn Nhà nước và có kế hoạch tập huấn, bồi dưỡng kỹ năng, phương pháp thanh tra chuyên ngành cho đội ngũ này; Đảm bảo cơ sở vật chất, phương tiện, điều kiện hoạt động cho thanh tra (đây là điều kiện đảm bảo để thực hiện nhiệm vụ công tác thanh tra trong giai đoạn hội nhập kinh tế, quốc tế sâu rộng).  Nguyễn Vân Yên Trưởng phòng Pháp chế - Thanh tra - Cục An toàn lao động"},
      {
        "message":"Để giảm bớt lượng người xuất cảnh, từ 17/03/2020 đến 17/6/2020 người lao động nước ngoài là: thuyền viên tàu cá xa bờ, khán hộ công và giúp việc gia đình, lao động trong các công trình xây dựng trọng điểm hay các ngành phát triển kinh tế do chính phủ chỉ định thuộc đối tượng quy định tại khoản 8 đến 10 mục 1 Điều 46 Luật Dịch vụ việc làm, nếu chưa thể xuất cảnh, chưa làm thủ tục gia hạn hợp đồng mới hoặc chuyển chủ theo quy định thì chủ sử dụng có thể thực hiện theo hướng dẫn dưới đây: \r\n \r\n \r\n -  Có thể xin giấy phép tuyển dụng tiếp lao động với thời gian 3 tháng hoặc 6 tháng. \r\n - Để tránh phát sinh tranh chấp, khi xin giấy phép tuyển dụng tiếp 3 tháng hoặc 6 tháng trên, ngoài hồ sơ theo quy định hiện hành cần có văn bản xác nhận của người lao động về việc đã hiểu rõ và đồng ý về thời gian gia hạn thêm. \r\n - Trong thời gian gia hạn thêm 3 tháng hoặc 6 tháng đối với lao động cũ, chủ sử dụng không được tiếp nhận hoặc thuê lao động nước ngoài mới khác. \r\n - Sau khi hết hạn giấy phép 3 tháng hoặc 6 tháng này, việc đăng ký tuyển lao động nước ngoài của chủ sử dụng thực hiện theo quy định hiện hành. \r\n Trong trường hợp tình hình dịch bệnh chấm dứt hoặc giảm xuống, các chuyến bay về nước của người lao động hoạt động trở lại, nếu người lao động muốn về nước trước khi hết hạn giấy phép gia hạn nêu trên, thì thủ tục xác nhận chấm dứt hợp đồng vẫn phải thực hiện theo quy định hiện hành thì chủ sử dụng mới có thể làm thủ tục đăng ký tuyển lao động nước ngoài mới. \r\n - Trong thời hạn của giấy phép gia hạn (3 tháng hoặc 6 tháng), quy định về phí ổn định việc làm, các hoạt động: đổi chủ hoặc đổi công việc, kiểm tra sức khỏe định kỳ, gia hạn hoặc chuyển sang chủ mới sau khi hết hạn hợp đồng, quản lý hoạt động thuê lao động... vẫn thực hiện theo quy định hiện hành. \r\n \r\nB ạn đọc có thắc mắc gì về lĩnh vực xuất khẩu lao động xin gọi số điện thoại 0988 200 599 để được hỗ trợ",
        "categories":["Lao động",
          "Tin mới",
          "Xuất khẩu Lao động",
          "Việc làm"]},
      {
        "categories":["Lao động",
          "Tin mới",
          "Xuất khẩu Lao động",
          "Việc làm"],
        "message":"Các công ty tư vấn du học đã được cấp phép tại Vĩnh Phúc \r\n \r\n \r\n CÔNG TY TNHH Giáo dục&ĐT QUỐC TẾ ĐẠI TÂY DƯƠNG \r\n Trung tâm Tư vấn du học VHC \r\n Trung tâm Tư vấn du học Hoàng Anh \r\n CÔNG TY TNHH MỘT THÀNH VIÊN TƯ VẤN DU HỌC QUỐC TẾ ĐỖ HOÀNG \r\n TRUNG TÂM TƯ VẤN DU HỌC HIKARI – Công ty TNHH hợp tác giáo dục Hikari \r\n VP ĐẠI DIỆN CÔNG TY CP ĐẦU TƯ VÀ PHÁT TRIỂN THƯƠNG MẠI VIỆT PHÁT TẠI VĨNH PHÚC \r\n CÔNG TY CP CÔNG NGHỆ CAO PHÚC THÁI \r\n CÔNG TY TNHH ĐÀO TẠO TƯ VẤN DU HỌC TIẾN NGỌC \r\n CÔNG TY CP JTC \r\n Văn phòng đại diện của Công ty CP quốc tế ICO tại Vĩnh Phúc \r\n Văn phòng đại diện của Công ty CP du học Jtrain tại Vĩnh Phúc \r\n Trung tâm tư vấn du học Đài Loan – Công ty TNHH thương mại và giáo dục Á châu \r\n Công ty TNHH liên kết thương mại Việt Nhật \r\n Công ty CP du học và xúc tiến đầu tư ISHIN \r\n Công ty TNHH thương mại và dịch vụ quốc tế KACHI \r\n \r\n Các công ty tư vấn du học đã được cấp phép tại Hải Dương \r\n \r\n Công ty TNHH một thành viên New Japan Academy \r\n Công ty TNHH Thương mại Amegawa \r\n Trung tâm tư vấn du học Nhật Bản VIJA \r\n Trung tâm tư vấn du học Huy Hoàng \r\n Trung tâm tư vấn du học Mirai \r\n Trung tâm tư vấn du học Tokyo Institute For Japanese Language Việt Nam \r\n Công ty cổ phần đầu tư du học và hợp tác quốc tế VTC1 \r\n Công ty CP Giáo dục và Đào tạo Thái Dương \r\n Công ty TNHHMTV T&T SEIKOO \r\n Công ty CP Quốc tế Tomoko \r\n Cty TNHH MTV Jinkai \r\n Công ty CP Kim Cương HDVN \r\n Trung tâm tư vấn du học quốc tế Sunshine Việt Nam \r\n Trung tâm tư vấn du học Hoàng Trí \r\n Công ty CP quốc tế ICO \r\n Công ty CP đầu tư quốc tế VIKOR \r\n Trung tâm tư vấn du học TNP GLOBAL \r\n Công ty CP quốc tế ASAHI \r\n Công ty CP giáo dục Nhân Việt \r\n Công ty TNHH kinh doanh quốc tế JVC \r\n Trung tâm tư vấn du học Tùng Lâm \r\n Công ty TNHH tư vấn giáo dục Toàn Tâm \r\n Trung tâm tư vấn du học Sơn Hưng \r\n Công ty CP kinh doanh Himawari \r\n Trung tâm tư vấn du học quốc tế Cambridge \r\n Công ty TNHH Ysuco \r\n Công ty CP Xuất nhập khẩu và Thương mại Hải Dương \r\n Trung tâm tư vấn du học Hiếu Hồng \r\n Trung tâm tư vấn du học HDT thuộc Công ty TNHH đầu tư và phát triển HDT \r\n Công ty du học quốc tế Akina \r\n Trung tâm Giáo dục thường xuyên tỉnh Hải Dương \r\n Công ty cổ phần thương mại du học Năm Châu \r\n Công ty TNHH Dịch vụ lao động Trường Thịnh \r\n Công ty TNHH tư vấn du học Nhật Bản Hải Dương Waseda \r\n Trung tâm tư vấn du học và đào tạo Sakura \r\n Trung tâm tư vấn du học VIETJABA \r\n Công ty TNHH Giáo dục và Đào tạo Quốc tế Đại Tây Dương \r\n Công ty cổ phần giáo dục và đào tạo Global Link \r\n Công ty CP kinh doanh Kiyokawa \r\n Trung tâm tư vấn du học Sơn Hải Hà thuộc công ty TNHH Sơn Hải Hà \r\n Trung tâm tư vấn du học New World AOD chi nhánh Hải Dương thuộc công ty cổ phần New World AOD chi nhánh Hải Dương \r\n Trung tâm tư vấn du học Next Age thuộc công ty Cổ phần Next Age \r\n Trung tâm du học Hàn Quốc Arirang thuộc công ty TNHH Human Global Network HGN \r\n Trung tâm tư vấn du học AEO.JP thuộc Công ty TNHH thương mại phát triển nhân lực AEO \r\n Công ty TNHH du học HQ-Chi nhánh Hải Dương \r\n Trung tâm tư vấn du học GOE thuộc Công ty TNHH Văn hóa và Giáo dục GOE \r\n Trung tâm tư vấn du học JAVIKO thuộc Công ty cổ phần đầu tư phát triển giáo dục JAVIKO \r\n Công ty cổ phần xuất nhập khẩu Hannam \r\n Công ty cổ phần liên kết quốc tế DTC \r\n Trung tâm tư vấn du học BLUE OCEAN thuộc Công ty TNHH nhân lực và du học quốc tế BLUE OCEAN \r\n Trung tâm tư vấn du học FAITO thuộc Công ty TNHH SẢN XUẤT, DỊCH VỤ VÀ THƯƠNG MẠI FAITO \r\n Trung tâm tư vấn du học Thành Long thuộc công ty TNHH một thành viên Thành Long HD \r\n Trung tâm tư vấn du học KYODAI thuộc Công ty Cổ phần du học Tùng Lâm \r\n Trung tâm tư vấn du học AVT Education thuộc công ty cổ phần tổ chức giáo dục AVT Education – Chi nhánh Hải Dương \r\n Trung tâm tư vấn du học VIJACO thuộc Chi nhánh tại Hải Dương – Công ty TNHH tư vấn và đào tạo Việt Nhật \r\n Trung tâm tư vấn du học ASEAN – HẢI DƯƠNG thuộc Chi nhánh Hải Dương – Công ty TNHH dịch vụ và thương mại quốc tế MD ASEAN \r\n Trung tâm tư vấn du học Quốc tế JKT thuộc Công ty TNHH du học Quốc tế JKT \r\n Trung tâm tư vấn du học JSK thuộc Công ty cổ phần phát triển dịch vụ quốc tế JSK \r\n Trung tâm tư vấn du học Thanh Giang thuộc Văn phòng đại diện công ty cổ phần tư vấn đầu tư xây dựng và thương mại Thanh Giang \r\n Văn phòng đại diện Hải Dương – Công ty cổ phần Hợp tác đào tạo và Phát triển nguồn nhân lực Việt Nam \r\n Trung tâm tư vấn du học Victoria thuộc Công ty TNHH toàn cầu Victoria \r\n Công ty cổ phần Giáo dục và Đào tạo Thái Dương \r\n Trung tâm tư vấn du học Changmy thuộc Công ty TNHH Thương Mại và Đầu tư Changmy \r\n \r\n Các công ty tư vấn du học đã được cấp phép tại Quảng Ninh \r\n \r\n Công ty Cổ phần phát triển thương mại, giáo dục, dịch vụ và du lịch Quốc tế Á Châu \r\n Văn phòng đại diện công ty TNHH Gấu Trúc \r\n Công ty Cổ phần Tư vấn giáo dục và Tuyền thông Pisa (trước đây là Công ty cổ phần Tư vấn và Truyền thông ATT) \r\n Công ty Cổ phần du học JTRAIN (Văn phòng đại diện tại Quảng Ninh) \r\n Công ty Cổ phần Du học Quốc tế Bảo Minh \r\n Công ty Cổ phần Phát triển Nhân lực Duyên Hải (Văn phòng đại diện tại Quảng Ninh) \r\n Công ty TNHH Giáo dục và Đào tạo quốc tế Đại Tây Dương \r\n Công ty TNHH Hợp tác quốc tế Việt Hạnh \r\n Công ty Cổ phần Hợp tác đào tạo và Phát triển nguồn nhân lực Việt Nam (Văn phòng tại Quảng Ninh) \r\n Chi nhánh Công ty Cổ phần Giáo dục Ngoại ngữ HNT tại Quảng Ninh \r\n \r\n Các công ty tư vấn du học đã được cấp phép tại Bắc Ninh \r\n \r\n Công ty TNHH Thương mại và dịch vụ UCHIDA \r\n Công ty CP Hợp tác quốc tế JTC \r\n Công ty TNHH đào tạo và tư vấn du học Nhân Phú \r\n Công ty TNHH Tư vấn du học Quỳnh Chi \r\n Công ty TNHH Việt – Nhật Seiko \r\n Trung tâm tư vấn du học Transuco thuộc Công ty TNHH Transuco \r\n Trung tâm tư vấn du học Thăng Long thuộc Công ty CP đầu tư phát triển Thăng Long \r\n Công ty TNHH Tư vấn du học Hàn Quốc Study Korea \r\n Công ty TNHH dịch vụ tư vấn và đào tạo ABC Education \r\n Công ty CP giao lưu quốc tế Midori \r\n Công ty TNHH tư vấn và dịch vụ Minh Quân \r\n Công ty TNHH thương mại và xuất nhập khẩu Nam Hoa \r\n Công ty TNHH thương mại và dịch vụ tổng hợp NARA \r\n Công ty CP quốc tế ICO – Chi nhánh Bắc Ninh \r\n Công ty TNHH đào tạo và tư vấn du học Kyonggi \r\n Công ty CP đầu tư thương mại và hợp tác quốc tế Ngọc Danh Sơn \r\n Công ty CP dịch vụ và thương mại Hanna \r\n Công ty CP Dmack \r\n Công ty CP thương mại và dịch vụ quốc tế Bảo Anh \r\n Trung tâm Tư vấn du học VNI EDU \r\n Công ty CP du học quốc tế Phúc Sơn – Chi nhánh Bắc Ninh \r\n Công ty TNHH du học và giáo dục BHT Bắc Ninh \r\n Công ty Tư vấn du học Nhật Bản TSUBASA \r\n Công ty CP MTS Kizuna \r\n Công ty TNHH Tư vấn du học quốc tế MINH TRÍ \r\n Công ty TNHH Ashahi \r\n Công ty TNHH giáo dục và đào tạo quốc tế Đại Tây Dương – Chi nhánh Bắc Ninh \r\n Công ty TNHH dịch vụ và thương mại AOI \r\n Trung tâm tư vấn du học Việt Nhật \r\n Trung tâm tư vấn du học BMT \r\n Công ty TNHH phát triển giáo dục Việt – Korea \r\n Công ty CP thương mại và dịch vụ tư vấn du học Haru \r\n Công ty TNHH tư vấn du học quốc tế Hồng Nhung – Chi nhánh Bắc Ninh \r\n Trung tâm TVDH S.K.Y thuộc Công ty TNHH hỗ trợ du học S.K.Y \r\n Trung tâm TVDH Hoàng Gia thuộc Công ty Cổ phần cung ứng nguồn nhân lực quốc tế Hoàng Gia \r\n Trung tâm TVDH IMC thuộc Công ty Cổ phần Quốc tế IMC \r\n Trung tâm TVDH Taka Hiro thuộc Công ty TNHH Đầu tư Thương mại và Dịch vụ Thủy Lộc \r\n Trung tâm TVDH KTS thuộc Công ty TNHH Giáo dục Quốc tế KTS \r\n Trung tâm TVDH Hoàng Nhật Vy thuộc Công ty TNHH một thành viên du học Hoàng Nhật Vy \r\n Trung tâm TVDH KANALL thuộc Công ty TNHH KANALL \r\n Trung tâm TVDH Angel Gold Vina thuộc Công ty TNHH Angel Gold Vina \r\n Trung tâm TVDH Hana thuộc Công ty Cổ phần SX&TM VIETSUS CN Bắc Ninh \r\n Trung tâm TVDH tiếng Nhật Đông Á thuộc Công ty Cổ phần Thương mại và Cung ứng nhân lực Đông Á \r\n Trung tâm TVDH Việt Nhật (JVCI) thuộc Công ty Cổ phần phát triển Thương mại và Đầu Tư Việt Nhật chi nhánh Bắc Ninh \r\n \r\n Các công ty tư vấn du học đã được cấp phép tại Hải Phòng \r\n \r\n Công ty TNHH Tương Lai Xanh Việt Nam \r\n Công ty Tư vấn du học và Dịch thuật Hải Sơn \r\n Công ty CP và Phát triển Nhân lực SAC \r\n Công ty Cổ phần du học Việt – SSE \r\n Công ty TNHH Đào taọ và Dịch vụ Soorai \r\n Công ty Cổ phần phát triển nhân lực Duyên Hải \r\n Công ty TNHH Đầu tư XD Hoàng Phát \r\n Văn phòng đại diện Công ty cổ phần giáo dục Nhân Việt tại Hải Phòng \r\n Công ty TNHH NARA \r\n Chi nhánh Công ty Du học Thái Dương Việt Nam tại Hải Phòng \r\n Công ty CP Thương mại và Phát triển Du lịch Hùng Vương \r\n Phòng hợp tác quốc tế, Trường Đại học dân lập Hải Phòng \r\n Công ty Cổ phần quản lý tàu biển Phú Tài \r\n Công ty Cổ phần Phát triển quốc tế Việt Thắng \r\n Công ty TNHH dịch thuật và tư vấn du học Đức Trang \r\n Công ty CP Phát triển Giáo dục GBN \r\n Công ty Châu Á Thái Bình Dương \r\n Công ty TNHH Giáo dục và Đào tạo Quốc tế Đại Tây Dương \r\n Công ty TNHH Quest Planning Việt Nam \r\n Công ty TNHH K-V Vina \r\n Công ty TNHH Đào tạo và Phát triển Giáo dục An Bình \r\n Công ty TNHH Học viện Quản lý giáo dục Quốc tế ATI tại Hải Phòng \r\n Công ty TNHH YM EDUCATION \r\n Công ty TNHH Gấu Trúc \r\n Công ty Cổ phần IBA Việt Nam chi nhánh tại Hải Phòng \r\n Công ty Cổ phần Jellyfish Education tại Hải Phòng \r\n \r\n Các công ty tư vấn du học đã được cấp phép tại Hưng Yên \r\n \r\n Công ty cổ phần Vina Sao Việt \r\n Công ty cổ phần đầu tư phát triển thương mại Liên Việt Thành \r\n Công ty cổ phần New World AOD \r\n Công ty cổ phần Đầu tư và Phát triển Việt Phát \r\n Công ty cổ phần Du học Việt- SEE \r\n Trung tâm tư vấn Du học Mayumi Hưng Yên \r\n Công ty TNHH BUNRIN \r\n Công ty TNHH Dịch vụ và Thương Mại MD ASEAN \r\n Trung tâm tư vấn du học ACE \r\n Công ty cổ phần quốc tế ICO \r\n Công ty Cổ phần Cung ứng Nhân lực và Đào tạo Quốc tế CTT \r\n Công ty TNHH Giáo dục và Đào tạo Quốc tế Minh Đạt \r\n \r\n Các công ty tư vấn du học đã được cấp phép tại Thái Bình \r\n \r\n Công ty Cổ phần đầu tư và phát triển Quốc tế ASIAN \r\n Công ty Cổ phần dịch vụ SHIZUOKA MAI HOÀNG \r\n Cao đẳng y tế Thái Bình \r\n Công ty cổ phần ASAHI group tại Thái Bình \r\n Công ty Cổ phần Đầu tư và Phát triển thương mại Việt Phát tại TB \r\n Trung tâm tư vấn tuyển sinh, du học và giới thiệu việc làm thuộc TrườngCĐSPTB \r\n Công ty Cổ phần ngoại ngữ du học Seoul – Chi nhánh Thái Bình \r\n Công ty TNHH Thương mại và dịch vụ quốc tế Đức Việt \r\n Công ty TNHH SHK VINA \r\n Công ty TNHH HƯƠNG VIỆT \r\n Văn phòng đại diện Thái Bình- Công ty cổ phần Hợp tác Đào tạo và Phát triển nguồn nhân lực Việt Nam \r\n Công ty ICO- chi nhánh Thái Bình \r\n Công ty TNHH Tư vấn Giáo dục toàn cầu PANDO \r\n Công ty TNHH Tư vấn du học và cung ứng lao động VI& KOR \r\n Công ty Cổ phần Nhân lực NIKKO Việt Nam \r\n Công ty Cổ phần đầu tư và nhân lực quốc tế PM- VP đại diện tại TB \r\n Văn phòng đại diện Công ty TNHH Truyền thông và Thương mại Bay tại Thái Bình . \r\n Chi nhánh Công ty TNHH TRASUCO tại Thái Bình \r\n Công ty TNHH Nhân lực và Công nghệ KBL \r\n VP đại diện công ty TNHH tư vấn du học và phát triển nhân lực WINMAX tại Thái Bình \r\n Công ty TNHH Kỹ thuật dịch vụ Tân Phát \r\n Công ty TNHH NAGOYA HOÀN THÀNH \r\n Trung tâm TVDH HIC thuộc trường CĐ quốc tế Hà Nội \r\n Công ty Cố phần đầu tư phát triển quốc tế ITC \r\n Công ty Cổ phần hợp tác quốc tế JTC văn phòng tại Thái Bình \r\n Công ty TNHH Tư vấn du học và giới thiệu việc làm Hùng Cường \r\n Công ty cổ phần đầu tư thương mại quốc tế JANVI \r\n Công ty cổ phần đầu tư quốc tế IMC Văn phòng tại Thái Bình \r\n Công ty TNHH Hợp tác và Đầu tư quốc tế VINCO \r\n Công ty Công ty TNHH Tư vấn du học và lao động Á Đông \r\n \r\n Các công ty tư vấn du học đã được cấp phép tại Hà Nam \r\n \r\n Chi nhánh Công ty CP đầu tư và phát triển thương mại Việt Phát tại Hà Nam \r\n Trung tâm tư vấn du học GLC tại Hà Nam \r\n Văn phòng đại diện Công ty CP thương mại và giáo dục Nhật Hàn tại Hà Nam \r\n Công ty CP hợp tác quốc tế NINACO \r\n Công ty TNHH du học quốc tế SUBARU \r\n \r\n Các công ty tư vấn du học đã được cấp phép tại Nam Định \r\n \r\n Chi nhánh Công ty TNHH Đào tạo và Tư vấn du học Nhân Phú T. Nam Định \r\n Công ty TNHH Xuất nhập khẩu và Hợp tác giáo dục Nhật Việt \r\n Công ty CP Hợp tác quốc tế NINACO – Chi nhánh Nam Định \r\n Văn phòng đại diện Công ty CP Du học Jtrain tại Nam Định \r\n Trung tâm tư vấn du học Việt Phát – Nam Định \r\n Trung tâm tư vấn du học Bảo Lộc – Công ty CP Đào tạo cung ứng nhân lực Bảo Lộc \r\n Văn phòng đại diện Công ty CP GLC Việt Nam \r\n Công ty CP nhân lực quốc tế và tư vân du học \r\n Công ty CP quốc tế ICO -Chi nhánh Nam Định \r\n \r\n Các công ty tư vấn du học đã được cấp phép tại Ninh Bình \r\n \r\n CT Cổ phần dịch vụ Phương Đông NB \r\n CT TNHH Thành Nam- Nam Bình \r\n CT Cổ phần Phát triển nhân lực Việt Phát \r\n Văn phòng đại diện CT Cổ phần  du học JTRAIN tại Ninh Bình \r\n CT Cổ phần hợp tác quốc tế NINACO \r\n CT TNHH tư vấn du học và phát triển nhân lực Winmax \r\n Chi nhánh công ty Cổ phần Thương mại và Dịch vụ Tokai Việt Nhật \r\n Chi nhánh tại Ninh Bình- Công ty TNHH Giáo dục và đào tạo QT Đại Tây Dương (ATLANTIC Ninh Bình) \r\n Doanh nghiệp tư nhân Nguyễn Hồng Ngân \r\n \r\n Các công ty tư vấn du học đã được cấp phép tại Cao Bằng \r\n \r\n Văn phòng đại diện của Công ty tư vấn du học Quốc tế Hồng Nhung tại Cao Bằng \r\n \r\n Các công ty tư vấn du học đã được cấp phép tại Bắc Kạn \r\n \r\n Chi nhánh Công ty CP Nhân lực và Thương mại quốc tế Việt Phát – tại Bắc Kạn \r\n Văn phòng đại diện Bắc Kạn – Công ty CP hợp tác đào tạo và phát triển nguồn nhân lực Việt Nam \r\n Chi nhánh tại Bắc Kạn – Công ty CP quốc tế Thái Nguyên \r\n \r\n Các công ty tư vấn du học đã được cấp phép tại Yên Bái \r\n \r\n Công ty CP Edu Link \r\n Văn phòng đại diện Công ty CP công nghệ cao Phúc Thái \r\n Chi nhánh Công ty CP đầu tư và phát triển thương mại Việt Phát – Tại Yên Bái \r\n Văn phòng đại diện khu vực Tây Bắc – Công ty CP Thương mại và dịch vụ Sea Bird Việt Nam \r\n Văn phòng đại diện – Công ty TNHH Thương mại tư vấn và đào tạo Việt Nhật \r\n Văn phòng đại diện – Công ty CP Hợp tác đào tạo và phát triển nguồn nhân lực Việt Nam \r\n Văn phòng đại diện Công ty CP du học Jtrain tại Yên Bái \r\n Công ty TNHH khai thác và chế biến đá Tường Phú \r\n \r\n Các công ty tư vấn du học đã được cấp phép tại Thái Nguyên \r\n \r\n Cty CP giáo dục Q.tế Việt Phát Thái Nguyên \r\n Cty TNHH Đào tạo và Phát triển nhân lực SVN \r\n Trung tâm Đào tạo và Phát triển Quốc tế- ĐH Nông lâm \r\n Cty TNHH OCC \r\n Cty cổ phần Quốc tế Thái Nguyên \r\n Trung tâm TVDH – Trường Trung cấp nghề Thái Nguyên \r\n Cty THHH Giáo dục và Đào tạo Quốc tế Đại Tây Dương \r\n Cty Cổ phần phát triển Giáo dục  ASEAN \r\n Cty CP hợp tác Đào tạo và Phát triển nguồn nhân lực Việt Nam \r\n Cty CP Đầu tư và Phát triển Thương mại Việt Phát \r\n Cty cổ phần Phát triển Giáo dục Quốc tế KOKORO \r\n Cty TNHH Đào tạo và Cung ứng nhân lực PAI \r\n Trung tâm Tư vấn Du học PM-Thái Nguyên \r\n Cty TNHH hợp tác Quốc tế Thái Việt \r\n Trung tâm Tư vấn Du học Việt Mỹ \r\n Trung tâm hợp tác quốc tế về đào tạo và nghiên cứu \r\n Trung tâm Tư vấn Du học Miki \r\n Trung tâm Liên kết Đào tạo, Bồi dưỡng và Hỗ trợ Học sinh, sinh viên \r\n \r\n Các công ty tư vấn du học đã được cấp phép tại Lạng Sơn \r\n \r\n Công ty CP phát triển nhân lực Việt Phát chi nhánh Lạng Sơn \r\n Công ty CP hợp tác đào tạo và phát triển nguồn nhân lực Việt Nam – Văn phòng tư vấn du học Việt Trí MD tỉnh Lạng Sơn \r\n \r\n Các công ty tư vấn du học đã được cấp phép tại Bắc Giang \r\n \r\n CÔNG TY CỔ PHẦN QUỐC TẾ ICO \r\n Trung tâm Giáo dục Hàn Quốc Du-Bcit \r\n CTCP ĐT và phát triển nguồn lực IDT \r\n Công ty CP Quốc tế C.O.C \r\n Công ty CP Du học Thanh Giang \r\n CTCP Phát triển nguồn nhân lực Hoàng Long \r\n Công ty TNHH Visa Word \r\n CT TNHH Giáo dục đào tạo và tư vấn du học MEIJI \r\n Công ty TNHH BGVN Tuấn Hùng \r\n VP đại diện Công ty CP du học JTRAIN \r\n VP đại diện Công ty TNHH phát triển nhân lực Việt Anh \r\n VP đại diện CTCP cung ứng nhân lực quốc tế TMDS \r\n Công ty TNHH Thương mại và Dịch vụ Molalisa \r\n CTCP phát triển nhân lực Hoàng Long Giang \r\n Công ty CP quốc tế Satori \r\n CTCP phát triển giáo dục và truyền thông Nhật Anh \r\n Công ty TNHH đào tạo ngoại ngữ và hợp tác quốc tế Hikari \r\n Công ty CP đầu tư và nhân lực VMC-VMC GROUP \r\n Công ty CP T&T Hà Mỹ \r\n Công ty TNHH Tư vấn du học và phát triển nhân lực Winmax \r\n Công ty Cổ phần Quốc tế ICO \r\n Công ty TNHH Tư vấn du học Hanviko \r\n Công ty CP SX&TM VIETSUS-CN Bắc Giang \r\n Công ty CP nhân lực Nikko Việt Nam-Chi nhánh Bắc Giang \r\n \r\n Các công ty tư vấn du học đã được cấp phép tại Phú Thọ \r\n \r\n Công ty Cổ phần Thương mại Quốc tế Himawari \r\n Công ty trách nhiệm hữu hạn một thành viên Dương Vũ Anh \r\n Công ty TNHH Dịch vụ hồ sơ Vina-Korea \r\n Công ty TNHH thương mại tư vấn du học  Nhật Bản Mạnh Cường. \r\n Công ty Cổ phần phát triển quốc tế Asia \r\n Công ty Cổ phần DGF Phú Thọ. \r\n Công ty TNHH Zero VN \r\n Công ty Cổ phần quốc tế Double H \r\n Công ty TNHH Shourai Phú Thọ \r\n Công ty Cổ phần Quốc tế ICO – Chi nhánh Phú Thọ \r\n Công ty TNHH Du lịch và TM Sakura \r\n Công ty TNHH tư vấn du học Quốc Hưng \r\n Văn phòng đại diện tại Phú Thọ – Công ty Cổ phần Thương mại Tam Quy \r\n Công ty TNHH Khang Thái Phú Thọ \r\n Công ty TNHH Minh Nhật Tâm \r\n Công TNHH Phát triển Giáo dục Huy Hoàng \r\n Công ty Cổ phần Thương mại  Quốc tế Midoriiro \r\n Văn phòng đại diện Phú Thọ – Công ty Cổ phần hợp tác Đào tạo và Phát triển nguồn nhân lực VN \r\n Công ty TNHH Tư vấn du học Nhật Minh \r\n Công ty TNHH MTV Việt Jap \r\n Công ty TNHH Du học Quốc tế Thanh Nhàn \r\n Trường Đại học Công nghiệp Việt Trì. \r\n Công ty TNHH một thành viên  Huyền Hoa Phú Thọ \r\n Công ty TNHH Thương mại Quốc tế Hùng Hương \r\n Chi nhánh Phú Thọ Công ty Cổ phần dịch vụ và thương mại Hanna \r\n Công ty TNHH Nhật Minh Hi Akari \r\n Công ty TNHH Hợp tác Quốc tế Tuấn Huy \r\n Công ty Cổ phần thương mại và Dịch vụ hợp tác quốc tế Daihachi Việt Nam \r\n Công ty Cổ phần Quốc tế ICO – Chi nhánh Phú Thọ \r\n Công ty TNHH Thương mại và Dịch vụ Tân Việt Nhật \r\n Công ty TNHH ACE EDU \r\n Công ty TNHH Thương mại dịch vụ châu Á C & A \r\n \r\n Các công ty tư vấn du học đã được cấp phép tại Điện Biên \r\n \r\n Chi nhánh Công ty CP Đầu tư và phát triển thương mại Việt Phát \r\n \r\n Các công ty tư vấn du học đã được cấp phép tại Sơn La \r\n \r\n Công ty TNHH Sao Sơn La \r\n Chi nhánh công ty CP truyền thông Nghĩa tình đồng đội tại Sơn La \r\n \r\n Các công ty tư vấn du học đã được cấp phép tại Hòa Bình \r\n \r\n Công ty CP phát triển quốc tế Việt Thắng \r\n Công ty CP Hợp tác giáo dục quốc tế Việt Nhật \r\n Công ty TNHH Shourai Phú Thọ \r\n \r\n Các công ty tư vấn du học đã được cấp phép tại Thanh Hóa \r\n \r\n Công ty TNHH GD & ĐT Quốc tế Đại Tây Dương Chi Nhánh Thanh Hóa \r\n Công ty Cổ Phần Du Học Thanh Giang Chi Nhánh Thanh Hóa \r\n Công ty Cổ Phần Đại Phúc DFC \r\n Công ty TNHH Tư vấn du học CHIKARA \r\n Công ty TNHH Tư vấn Đào tạo và Giáo dục Quốc tế \r\n Công ty Cổ phần Thương mại và hợp tác Giáo dục Quốc tế S.E.C Nhật Minh \r\n Công ty TNHH Đầu tư và Phát triển TADASHI \r\n Công ty TNHH Đức Hương \r\n Công ty Cổ phần Đầu tư Toàn Cầu Việt (VPĐD Tại Thanh Hóa) \r\n Trung tâm tư vấn du học Việt Trí MD \r\n Công ty Cổ phần thương mại Tam Quy Chi nhánh Thanh Hóa \r\n Công ty CPTM Đào tạo du học và XNKLĐ Hoàng Phát \r\n Công ty CP phát triển nhân lực quốc tế Tràng An (Chi nhánh Thanh Hóa) \r\n Công ty CP Tư vấn du học Mặt trời sáng – Chi nhánh Thanh Hóa \r\n Công ty Cổ phần hợp tác giáo dục Quốc tế Việt Nhật(Văn phòng đại diện tại Thanh Hóa) \r\n Công ty Cổ phần Phát triển nhân lực Việt Phát (Chi nhánh Thanh Hóa) \r\n Công ty cổ phần Phát triển nhân lực Javina \r\n Công ty TNHH Dịch vụ Đào tạo và Thương mại New Generation \r\n Công ty Cổ phần Du học Akari \r\n Công ty Cổ phần Quốc tế ICO -Chi nhánh Thanh Hóa \r\n Công ty Cổ phần Đầu tư Đại Thắng – Chi nhánh Thanh Hóa \r\n Văn phòng đại diện – Công ty TNHH Hanquoctourcom Việt Nam tại Thanh Hóa \r\n Chi nhánh – Trung tâm đào tạo và cung ứng Nhân lực Quốc tế Dumico – Công ty TNHH tư vấn hỗ trợ việc làm Việt Trung \r\n Công ty CP tư vấn và đào tạo du học Yume Nhật Bản \r\n \r\n Các công ty tư vấn du học đã được cấp phép tại Nghệ An \r\n \r\n CÔNG TY TNHH GIÁO DỤC VÀ ĐÀO TẠO QUỐC TẾ ĐẠI TÂY DƯƠNG \r\n CÔNG TY TNHH HỢP TÁC QUỐC TẾ ĐÔNG PHƯƠNG \r\n CÔNG TY CP HỢP TÁC QUỐC TẾ JASA \r\n CÔNG TY CP ĐIỆN TỬ- DU LỊCH HÀ NỘI \r\n CÔNG TY CỔ PHẦN VIỆT ONE \r\n CÔNG TY CỔ PHẦN DU HỌC VIỆT-SSE \r\n CÔNG TY TNHH GIÁO DỤC SEKAI \r\n VĂN PHÒNG ĐẠI DIỆN CÔNG TY TNHH TƯ VẤN DU HỌC QUỐC TẾ HỒNG NHUNG \r\n CÔNG TY CỔ PHẦN HỢP TÁC THƯƠNG MẠI TOÀN CẦU \r\n VĂN PHÒNG ĐẠI DIỆN CÔNG TY CỔ PHẦN THƯƠNG MẠI VÀ TƯ VẤN DU HỌC HÀ NỘI \r\n CÔNG TY CỔ PHẦN THƯƠNG MẠI VÀ DỊCH VỤ HIKARI. \r\n CÔNG TY CP QUỐC TẾ ICO- CHI NHÁNH NGHỆ AN. \r\n TRUNG TÂM TƯ VẤN DU HỌC VIỆN CÔNG NGHỆ MỚI \r\n CÔNG TY CP NHÂN LỰC IBM GROUP \r\n CÔNG TY CP TRÚC MINH BROTHERS \r\n TRUNG TÂM TƯ VẤN DU HỌC- ĐH CÔNG NGHỆ VẠN XUÂN \r\n CÔNG TY CỔ PHẦN HỢP TÁC VIỆT-NHẬT HOÀNG DƯƠNG \r\n CÔNG TY CỔ PHẦN  THƯƠNG MẠI PHÚC CHIẾN THẮNG \r\n TRUNG TÂM TƯ VẤN DU HỌC BMT – CÔNG TY CỔ PHẦN ĐẦU TƯ VÀ THƯƠNG MẠI BMT \r\n CÔNG TY TNHH KIM CƯƠNG NGHỆ AN \r\n CÔNG TY TNHH 1 THÀNH VIÊN THƯƠNG MAI VÀ DỊCH VỤ TỔNG HỢP SÔNG LAM \r\n CÔNG TY CỔ PHẦN THƯƠNG MAI VÀ HỢP TÁC NHÂN LỰC QUỐC TẾ THỊNH PHÁT \r\n TRUNG TÂM HÀN NGỮ VÀ DU HỌC QUỐC TẾ VATEC – TRƯỜNG TRUNG CẤP VIỆT- ANH \r\n CÔNG TY TNHH THƯƠNG MẠI DỊCH VỤ HẢI ĐĂNG \r\n CÔNG TY CỔ PHẦN CUNG ỨNG LAO ĐỘNG VÀ XUẤT NHẬP KHẨU NGHỆ AN \r\n CÔNG TY TNHH THƯƠNG MẠI VÀ DỊCH VỤ ROSALIMA \r\n CÔNG TY TNHH GIÁO DỤC HOÀNG DŨNG \r\n CÔNG TY CP TƯ VẤN THIẾT KẾ HẠ TẦNG CƠ SỞ \r\n Công ty Cổ phần du học Nhân Việt \r\n Công ty CP du học Thiện Trí \r\n Công ty CP ngoại ngữ du học SEOUL \r\n Công tyTNHH1TV XLLĐ Sông Lam \r\n Trung tâm TVDH New Land-Nghề số 4 \r\n Công ty TNHH TVDH Tân Đài Loan \r\n Công ty TNHH DH LĐQT Đức Thuận \r\n Công ty CP Du học QT DOUBLE H \r\n Công ty TNHH ĐT nghề Văn Xuân \r\n Công ty TNHH TM&DV VIET JOB \r\n Công ty CPHTQT Đường Gia \r\n Công ty TNHH HTGDQT NEWWAY \r\n VP- CTTNHH Hanquoctourcom \r\n Chi nhánh CTCPĐTvà PT TM Việt Phát \r\n Công ty TNHH GD&TM OHC \r\n Chi nhánh CT CP công nghệ G-GATE \r\n Công ty TNHH Giải pháp và TM HQ \r\n Cty CP TVDH Minh Hường-CN Vinh \r\n Công ty CP Tập Đoàn ABAY \r\n Công ty CP quốc tế KAIZEN \r\n CT TNHH DV TM Great Ocean \r\n Trung tâm TVDH Chiến Thắng \r\n Cty CPHTGD và NLQT Ban Mai \r\n Cty CPTM và Giáo dục SK Vinh \r\n Cty CPHTQT VINAYUUKI \r\n Cty TNHH DV &TM Phúc Đức \r\n Cty TNHH DOSEI VIET NAM \r\n Cty TNHH DHQT và hướng nghiệp VN \r\n Chi nhánh Cty TNHH KEN HANA \r\n VP Công ty TNHH TVTMDV ATP \r\n Trung tâm tư vấn du học Hồng Lam \r\n Trung tâm hỗ trợ du học Việt -Hàn \r\n Trung tâm TVDH LION ISLAND \r\n Trung tâm TVDH Minh Anh Miền Trung \r\n Trung tâm TVDH Thắng Hoài T&T \r\n Cty CP ICO EURO- CN Miền Trung \r\n \r\n Các công ty tư vấn du học đã được cấp phép tại Hà Tĩnh \r\n \r\n Trung tâm Dich vụ việc làm Hà Tĩnh \r\n Công ty TNHH JAVI \r\n Công ty TNHH tư vấn du học và dịch thuật Minh Nhật \r\n Công ty CP Tư vấn và Đào tạo Hà Tĩnh  (HATICO) \r\n Công ty TNHH Một thành viên đào tạo và cung ứng nhân lực Hà Tĩnh; \r\n Văn phòng đại diện công ty TNHH tư vấn du học quốc tế Hồng Nhung \r\n Công ty TNHH Alivina \r\n Trường trung cấp nghề Hà Tĩnh \r\n Công Ty TNHH Công Nghệ \r\n Văn phòng đại diện Công ty TNHH tư vấn du học Koki \r\n Trung tâm tư vấn du học Edulife Việt Nam \r\n Công ty TNHH Thương Mại Dịch Vụ Kim Vạn Hưng – CN Hà Tĩnh \r\n Công ty CP Quốc Tế Double H \r\n CÔNG TY TNHH DU  HỌC ASAHI \r\n Công ty CP Việt Hà – HàTĩnh \r\n VPĐD Công Ty CP du học Việt – SSE \r\n CÔNG TY TNHH ALADDIN ViỆT NAM \r\n Công ty CP Phát triển Quốc tế Phú Hưng \r\n Công ty TNHH thương mại và dịch vụ Hoa Cương \r\n Trung tâm du học Trúc Minh \r\n Công ty cổ phần hợp tác đào tạo và Phát triển nguồn nhân lực Việt Nam \r\n Văn phòng Công ty CP nhân lực IBM \r\n Trung tâm tư vấn du học Việt Phương \r\n Công ty TNHH nhân lực toàn cầu HT \r\n Công ty TNHH MTV phát triển khoa học công nghệ cao MQA \r\n Công ty TNHH thương mại dịch vụ OYO Việt Nam \r\n Công ty TNHH MTV hợp tác quốc tế Victory \r\n Công ty CP quốc tế ICO \r\n \r\n Các công ty tư vấn du học đã được cấp phép tại Quảng Bình \r\n \r\n Trung tâm TVDH MAYUMI \r\n Trung tâm TVDH Ánh sáng Vì sao \r\n Trung tâmTVDH Việt Trí MD \r\n Trung tâm tư vấn du học Liên Việt \r\n Công ty Cổ phần Thương mại và Giáo dục Nhật Hàn \r\n Trung tâm tư vấn du học Minh Tâm \r\n Trung tâm tư vấn du học Thanh Niên \r\n Trung tâm tư vấn du học Thăng Long \r\n Trung tâm TVDH HTQC Samsung \r\n Trung tâm tư vấn du học Việt Phát \r\n Trung tâm tư vấn du học Liên Việt Thành \r\n Trung tâm tư vấn đào tạo và cung ứng nhân lực quốc tế HAJKO \r\n \r\n Các công ty tư vấn du học đã được cấp phép tại Thừa Thiên – Huế \r\n \r\n Công ty TNHH đầu tư hợp tác Quốc tế Daystar \r\n Công ty TNHH thương mại TVDH và du lịch Tân Hoa \r\n Văn phòng du học – du lịch –  định cư Tâm Việt \r\n Công ty TNHH Giáo dục và Đào tạo Quốc tế Đại Tây Dương-Văn phòng đại diện Thừa Thiên Huế \r\n Công ty TNHH Edubridge Việt Nam \r\n Công ty TNHH đào tạo ngoại ngữ và TVDH PMT \r\n Công ty cổ phần du học VIET – SSE \r\n Công ty TNHH Kazuo \r\n Công ty TNHH MTV Dịch vụ và Tư vấn du học Hiền Thân \r\n Công ty Cổ phần quốc tế ICO – Chi nhánh TT Huế \r\n Văn phòng đại diện Công ty Cổ phần Đầu tư và Phát triển Nhân Việt – Chi nhánh Huế \r\n Công ty TNHH Đào tạo Ngoại ngữ và Tư vấn Du học ASAHI \r\n Công ty TNHH Đầu tư quốc tế Đại Đề \r\n Công ty TNHH Con đường giáo dục \r\n Công ty TNHH MTV TM và DV du lịch ABM \r\n Công ty CP Tư vấn, Thương mại và Dịch vụ ACADEMY \r\n Công ty TNHH Tư vấn Thương mại Dịch vụ ATP \r\n VP đại diện CTCP Tư vấn đầu tư xây dựng và thương mại Thanh Giang \r\n Chi nhánh Công ty Cổ phần Jellyfish Education tại Huế \r\n Công ty TNHH một thành viên Tư vấn du học Mỹ Cali Pacific \r\n Công ty Cổ phần Tư vấn giáo dục và đào tạo AKAI \r\n Chi nhánh Công ty Cổ phần Bách Nghệ Toàn Cầu – Huế \r\n Công ty TNHH đầu tư hợp tác quốc tế Sunshine \r\n \r\n Các công ty tư vấn du học đã được cấp phép tại Đà Nẵng \r\n \r\n Công ty TNHH Tư vấn và Đào tạo THẾ HỆ MỚI- CN Đà Nẵng \r\n Công ty Du lịch Khơi Nguồn Việt \r\n Công ty CP Nhật Tinh Vương \r\n Công ty THNH Giáo dục và Đào tạo Quốc tế ĐẠI TÂY DƯƠNG – Chi nhánh tại Đà Nẵng \r\n Công ty TNHH CON ĐƯỜNG GIÁO DỤC – CN Đà Nẵng \r\n Công ty TNHH Đầu tư và hợp tác quốc tế Daystar-Văn phòng Đại diện tại TP. Đà Nẵng. \r\n Chi nhánh Công ty TNHH ILA Việt Nam tại TP. Đà Nẵng. \r\n Công ty TNHH MTV Tư vấn và Đào tạo QUÝ KHANH \r\n Công ty TNHH Một thành viên TVDH Vietlink Education. \r\n Công ty TNHH Dịch vụ Việt Trí – Văn phòng Đại diện tại Đà Nẵng \r\n Công ty TNHH Tư vấn Giáo dục và Dịch thuật Tài Minh \r\n Công ty CP Xúc tiến Giáo dục TOÀN CẦU \r\n Công ty TNHH Tư vấn giáo dục mạng lưới quốc tế \r\n Công ty TNHH EduViet Du học toàn cầu tại Đà Nẵng \r\n Trung tâm hợp tác Du học và phát triển giáo dục \r\n Công ty TNHH Giáo dục IDP Việt Nam tại Đà Nẵng \r\n Công ty TNHH Liên kết học thuật quốc tế \r\n Công ty TNHH dịch vụ Hoàng Kim Phát \r\n Công ty TNHH Hoàn Cầu Việt \r\n Công ty Cổ phần ONEDANA \r\n Trung tâm phát triển nguồn nhân lực chất lượng cao TP Đà Nẵng \r\n Công ty TNHH MTV Tư vấn du học du lịch đào tạo ngoại ngữ \r\n Công ty cổ phần LIÊN HIỆP GIÁO DỤC – Chi nhánh Đà Nẵng \r\n Dịch vụ Giáo dục Thái Nam \r\n Chi nhánh Đà Nẵng- Công ty CP nghệ thuật Việt \r\n Công ty TNHH Vinanihon \r\n Trung tâm Nghiên cứu và Tư vấn việc làm, du học tự túc trực thuộc Đại học Đà Nẵng \r\n Công ty Cổ phần JELLYFISH EDUCATION – Chi nhánh  Đà Nẵng \r\n Công ty CP Phát triển nhân lực và tư vấn đầu tư HTC Đà Nẵng \r\n Công ty TNHH Đầu tư và hợp tác quốc tế IROHA \r\n Công ty TNHH MTV Giáo dục Edu.kokoro \r\n CÔNG TY TNHH Thương mại và Dịch vụ HUỲNH GIA LỘC \r\n Chi nhánh Công ty TNHH Hợp tác giáo dục quốc tế Thời Đại Mới \r\n Công ty TNHH MTV Nhịp cầu Hán ngữ \r\n Công ty TNHH MTV Đào tạo và phát triển giáo dục Blue \r\n Công ty TNHH MTV Giáo dục Đá Mặt Trăng \r\n Công ty TNHH Nhật Nam \r\n Chi nhánh tại Đà Nẵng Công ty TNHH Thương mại và dịch vụ ROSALIMA \r\n Công ty CP Tư vấn và Đầu tư PEGASUS \r\n Công ty TNHH Chiba Mode Business Việt Nam \r\n Công ty TNHH MTV EIKOH Đà Nẵng \r\n Công ty CP ISSHIN – Chi nhánh Đà Nẵng \r\n Công ty TNHH Hợp tác và Xúc tiến Thương mại VJP \r\n Công ty TNHH MTV Tư vấn Quốc tế Edu-Link \r\n Công ty Cổ phần Hợp tác Đào tạo và Phát triển nguồn nhân lực Việt Nam – CN Miền Trung \r\n Công ty Cổ phần Đầu tư Quốc tế Thiên Minh New Sky \r\n Chi nhánh Đà Nẵng – Công ty CP TMS Du học \r\n Chi nhánh Công ty TNHH PW Academy Việt Nam \r\n Công ty TNHH MTV TMDV và Hợp tác Quốc tế INCO \r\n Chi nhánh Đà Nẵng – Công ty TNHH Phát triển Giáo dục Đông Du \r\n Chi nhánh tại Đà Nẵng – Công ty Cổ phần Du học Việt – SSE \r\n Công ty TNHH Giáo dục PSE \r\n Chi nhánh Công ty CP Tư vấn và Đầu tư Hoàng Anh \r\n Công ty TNHH MTV Huấn luyện và Khảo thí Duy Tân \r\n CN Công ty TNHH MTV Tư vấn Giáo dục Ca Na Da tại Đà Nẵng \r\n Công ty TNHH Thương mại Dịch vu và Hợp tác Quốc tế DACO \r\n Công ty TNHH Hợp tác Quốc tế và Đào tạo EDULINE – Chi nhánh Đà Nẵng \r\n Công ty CP Phát triển nhân lực ITM Đà Nẵng \r\n Công ty TNHH MTV HENRY NGUYÊN \r\n Công ty TNHH MTV Dịch vụ và Đầu tư HANBEE VIỆT \r\n Công ty TNHH MTV Hợp tác Quốc tế JPSC Việt Nam \r\n Chi nhánh Công ty TNHH Agent Hai tại Đà Nẵng \r\n Công ty TNHH Giáo dục PGH \r\n Doanh nghiệp tư nhân Thiên Châu Dũng \r\n Công ty TNHH MTV Thương mại và Dịch vụ SHINSEDAI \r\n Công ty TNHH Tư vấn Giáo dục Công dân Toàn cầu \r\n \r\n Các công ty tư vấn du học đã được cấp phép tại Quảng Nam \r\n \r\n Chi nhánh Công ty TNHH Giáo dục và Đào tạo Quốc tế Đại Tây Dương tại Quảng Nam \r\n Chi nhánh Công ty TNHH Tư vấn và Đào tạo Thế Hệ Mới tại Tp. Hội An tỉnh Quảng Nam \r\n Công ty TNHH Hợp tác Giáo dục Quốc tế Thời Đại Mới \r\n Trung tâm TVDH Hội An \r\n Chi nhánh Công ty TNHH Học viện giáo dục và du lịch quốc tế Daystar \r\n \r\n Các công ty tư vấn du học đã được cấp phép tại Bình Định \r\n \r\n Công ty CP Xây dựng 47 \r\n \r\n Các công ty tư vấn du học đã được cấp phép tại Phú Yên \r\n \r\n Văn phòng đại diện tại Phú Yên – Công ty TNHH Đầu tư Hợp tác Quốc tế Daystar (Trụ sở chính tại Thừa Thiên Huế) \r\n Văn phòng đại diện tại Phú Yên – Công ty CP hợp tác đào tạo và phát triển nguồn nhân lực Việt Nam \r\n \r\n Các công ty tư vấn du học đã được cấp phép tại Ninh Thuận \r\n \r\n Công ty CP hợp tác đào tạo và phát triển nguồn nhân lực Việt Nam \r\n \r\n Các công ty tư vấn du học đã được cấp phép tại Gia Lai \r\n \r\n Văn phòng đại diện  Công ty TNHH Javi tại Gia Lai (Viết tắt JAVI GIA LAI) \r\n Văn phòng đại diện – Công ty TNHH Đầu tư Hợp tác Quốc tế Daystar \r\n VPĐD Công Ty TNHH Tư Vấn Du Học Quốc Tế Hồng Nhung tại Gia Lai \r\n Văn phòng đại diện  Công ty TNHH phát triển dịch vụ Việt Á tại Gia Lai (VIASERSO) \r\n Công ty Cổ phần Quốc tế ICO – Chi nhánh Gia Lai \r\n Trung tâm tư vấn du học Việt Anh \r\n \r\n Các công ty tư vấn du học đã được cấp phép tại Đăk Lăk \r\n \r\n Trung tâm dịch vụ tư vấn du học Tanico \r\n Văn phòng đại diện – Công ty cổ phần du học Việt – SSE tại Đắk Lắk \r\n Công ty TNHH Tư vấn du học hợp tác quốc tế Tây Nguyên \r\n Công ty Cổ phần giáo dục Right Way chi nhánh Đắk Lắk \r\n Công ty TNHH Tư vấn du học Minh Nguyệt Văn phòng đại diện tại Đắk Lắk \r\n Trung tâm tư vấn du học Trương Sơn \r\n Công ty TNHH Việt uy tín – Văn phòng đại diện tại Đắk Lắk \r\n Trung tâm Tư vấn Du học Sendai (thuộc Công ty TNHH Anh Minh) \r\n Công ty cổ phần Giáo dục Quốc tế Việt JP \r\n Trung tâm Tư vấn du học Việt Phát \r\n Công ty cổ phần hợp tác đào tạo và phát triển nguồn nhân lực Việt Nam – Văn phòng đại diện tại Đắk Lắk \r\n Tổ chức dịch vụ Tư vấn du học Việt phát Đắk Lắk \r\n Công ty Cổ phần Trúc minh Tây Nguyên \r\n \r\n Các công ty tư vấn du học đã được cấp phép tại Lâm Đồng \r\n \r\n Trung tâm Mayumi Lâm Đồng \r\n Công Ty TNHH Đào Tạo Và Tư Vấn Du Học Nhân Phú – Chi nhánh Lâm Đồng \r\n Công ty TNHH Một thành viên tư vấn du học OSACO \r\n Văn phòng đại diện CTCP Hợp tác Quốc tế Tanico Tại Lâm Đồng \r\n Công ty TNHH Phát triển Dịch vụ Việt Á Lâm Hà \r\n Công ty TNHH Phát triển Dịch vụ Việt Á Đức Trọng \r\n Công ty TNHH Việt Nam Japan New Way \r\n Công ty CP du học Jtrain tại Lâm Đồng \r\n Văn phòng đại diện Công ty CP phát triển nhân lực và giáo dục quốc tế Fuji tại Lâm Đồng \r\n Công ty TNHH Tư vấn du học và xuất khẩu lao động Hoshi \r\n \r\n Các công ty tư vấn du học đã được cấp phép tại Bình Phước \r\n \r\n Chi nhánh Công ty CP hợp tác đào tạo và phát triển nguồn nhân lực Việt Nam \r\n Văn phòng Đại diện Công ty CP Du học Việt -SSE tại Bình Phước \r\n \r\n Các công ty tư vấn du học đã được cấp phép tại Tây Ninh \r\n \r\n Công ty TNHH Giáo dục và Y khoa Việt Nhật \r\n Công ty TNHH Hùng Đức Quang \r\n Công ty cổ phần tư vấn du học và dịch thuật Hồng Đào Việt Nam \r\n \r\n Các công ty tư vấn du học đã được cấp phép tại Bình Dương \r\n \r\n Viện Đào tạo mở và Nghiên cứu phát triển \r\n Công ty Cổ phần Đầu tư và Phát triển Trí Việt \r\n Công ty Cổ phần Phát triển Giáo dục và Tư vấn du học Miền Đông \r\n Trung tâm tư vấn du học Phương Thủy \r\n Trung tâm tư vấn du học Toàn Thắng \r\n Trung tâm tư vấn du học và đào tạo Nhật ngữ Tenshi \r\n Trung tâm tư vấn du học ICO \r\n \r\n Các công ty tư vấn du học đã được cấp phép tại Đồng Nai \r\n \r\n Công ty TNHH Tư vấn du học Việt Phương \r\n Công ty TNHH Giáo dục và Đào tạo quốc tế Đại Tây Dương – Chi nhánh tại Đồng Nai \r\n Công ty CP Xuất khẩu và Cung ứng lao động Anh Vinh \r\n Văn phòng đại diện Đồng Nai – Công ty CP hợp tác đào tạo và phát triển nguồn nhân lực Việt Nam \r\n Chi nhánh 1 – Công ty TNHH tư vấn và dịch vụ Mamori \r\n Công ty TNHH Giải Pháp Tri Thức Việt \r\n Công ty CP Quốc tế ICO – Chi nhánh Đồng Nai \r\n Công ty TNHH MTV tư vấn du học Nhật Ngữ \r\n Công ty TNHH MTV Đầu tư C.D.N Vina \r\n Văn phòng đại diện Công ty CP đầu tư và phát triển thương mại Việt Phát – tại Đồng Nai \r\n Công ty TNHH thương mại dịch vụ Á Mỹ – Chi nhánh Biên Hòa \r\n \r\n Các công ty tư vấn du học đã được cấp phép tại Bến Tre \r\n \r\n Trung tâm Tư vấn và dịch vụ du học Bến Tre \r\n \r\n Các công ty tư vấn du học đã được cấp phép tại Trà Vinh \r\n \r\n Trung tâm Hợp tác Đào tạo Quốc tế (CICET), thuộc Trường Đại học Trà Vinh \r\n \r\n Các công ty tư vấn du học đã được cấp phép tại Vĩnh Long \r\n Công ty cổ phần du học JTrain chi nhánh Vĩnh Long \r\n Các công ty tư vấn du học đã được cấp phép tại An Giang \r\n \r\n Công ty cổ phần phát triển nhân lực và giáo dục quốc tế FUJI \r\n Công ty cổ phần Đầu tư tài chính và Truyền thông quốc tế \r\n Văn phòng đại diện Công ty cổ phần quốc tế INMEKO \r\n Văn phòng đại diện công ty cổ phần du học JTRAIN \r\n Công ty trách nhiệm hữu hạn Nhật Việt Trân \r\n Văn phòng đại diện Công ty cổ phần Giáo dục và hướng nghiệp ALOHA \r\n Chi nhánh Công ty cổ phần Sen Quốc tế \r\n Văn phòng đại diện Công ty cổ phần Tập đoàn VICKY \r\n Công ty TNHH thương mại dịch vụ du học Long Xuyên \r\n \r\n Các công ty tư vấn du học đã được cấp phép tại Cần Thơ \r\n \r\n Công ty CP Quốc tế INMEKO \r\n \r\n Các công ty tư vấn du học đã được cấp phép tại Hậu Giang \r\n \r\n Văn phòng đại diện Công ty CP JTRAIN – tại Hậu Giang \r\n \r\n B ạn đọc có bất cứ thắc mắc nào về lĩnh vực xuất khẩu lao độ ng, du h ọc xin gọi số điện thoại đường dây nóng 0988 200 599 để được hỗ trợ."},
      {
        "categories":["Lao động"],
        "message":"Theo Bộ Lao động – TBXH, việc ban hành Quyết định sửa đổi, bổ sung nhằm tiếp tục hỗ trợ doanh nghiệp và NLĐ vượt qua những tác động của đại dịch Covid-19, chia sẻ khó khăn với doanh nghiệp, bảo đảm cuộc sống của nhân dân, NLĐ cả nước, góp phần ổn định xã hội, đảm bảo công tác an sinh xã hội trong thời gian tới… Thực hiện Nghị quyết số 91/NQ-CP ngày 11/6/2020 của Chính phủ về Phiên họp Chính phủ thường kỳ tháng 5/2020, trong đó có giao: \"Bộ Lao động – TBXH chủ trì, phối hợp với các Bộ, cơ quan liên quan rà soát, đánh giá, đề xuất Thủ tướng Chính phủ xem xét về việc sửa đổi Quyết định số 15/QĐ-TTg ngày 24/4/2020 theo hướng xây dựng tiêu chí phù hợp, tạo điều kiện cho các doanh nghiệp gặp khó khăn do đại dịch Covid-19 được tiếp cận tín dụng cho vay để trả lương ngừng việc cho người lao động”. Tại Tờ trình số 56/TTr-LĐTBXH, ngày 23/6/2020, Bộ Lao động - TBXH gửi Thủ tướng Chính phủ ban hành Quyết định sửa đổi, bổ sung khoản 2 Điều 13 Quyết định số 15/2020/QĐ-TTg ngày 24/4/2020 của Thủ tướng Chính phủ quy định về việc thực hiện các biện pháp hỗ trợ người dân gặp khó khăn do đại dịch Covid-19. Chi trả tiền hỗ trợ cho người lao động không có giao kết hợp đồng lao động tại quận Hà Đông (Hà Nội) Đề xuất có ghi cụ thể việc sửa đổi, bổ sung khoản 2 Điều 13 Quyết định số 15/2020/QĐ-TTg ngày 24/4/2020 của Thủ tướng Chính phủ, như sau: “Doanh thu quý I năm 2020 giảm từ 20% trở lên so với quý IV năm 2019 hoặc so với cùng kỳ năm 2019”. Cũng trong Tờ trình, Bộ Lao động - TBXH đã nêu rõ thực trạng tình hình triển khai việc chi trả hỗ trợ người dân gặp khó khăn do đại dịch Covid-19 từ gói hỗ trợ 62.000 tỷ đồng. Trên cơ sở Thủ tướng Chính phủ ban hành Quyết định số 15/2020/QĐ-TTg, các Bộ, ngành, Ủy ban Trung ương MTTQ Việt Nam đã ban hành đồng bộ 6/6 văn bản hướng dẫn triển khai thực hiện. Các địa phương đã chủ động vào cuộc rất tích cực, tổ chức quán triệt đầy đủ nội dung của Nghị quyết, 63/63 địa phương đã ban hành Kế hoạch hoặc hướng dẫn để triển khai đồng bộ tới các cấp, các ngành và triển khai chi trả kinh phí hỗ trợ trực tiếp tới người dân. Theo đó, tính đến ngày 10/6/2020, các địa phương đã phê duyệt danh sách 15,8 triệu người thuộc các nhóm đối tượng được thụ hưởng với tổng kinh phí là 17,5 ngàn tỷ đồng. Kho bạc Nhà nước Việt Nam đã thực hiện giải ngân 10.500,698 tỷ đồng để thực hiện hỗ trợ cho 10.168.626 người và 2.613 hộ kinh doanh, gồm: đối tượng là người có công với cách mạng, đối tượng bảo trợ xã hội, người thuộc hộ nghèo, cận nghèo đã được hỗ trợ 10.122.075 người với kinh phí là 10.447,540 tỷ đồng; đối tượng là NLĐ đã được hỗ trợ 46.551 người với kinh phí là 50,546 tỷ đồng… Về cơ bản chính sách hỗ trợ đã đảm bảo đúng đối tượng Đến thời điểm hiện nay (tháng 6/2020), về cơ bản Việt Nam đã kiểm soát được dịch bệnh Covid-19, tạo điều kiện cho các hoạt động kinh tế, xã hội phục hồi nhanh và mạnh, các doanh nghiệp đã khôi phục hoạt động sản xuất, kinh doanh, NLĐ đã được bố trí làm việc trở lại (như hàng không, may mặc...). Các chính sách hỗ trợ NLĐ, hộ kinh doanh, các chính sách hỗ trợ đã bao phủ tới các đối tượng thụ hưởng (chính sách bảo hiểm thất nghiệp, chính sách tạm hoãn đóng bảo hiểm xã hội, chính sách tạm hoãn hợp đồng lao động, ngừng việc...). Về cơ bản chính sách hỗ trợ đã đảm bảo đúng đối tượng, đúng mục đích, yêu cầu đề ra, đối tượng thuộc diện chính sách nào thì đã được tiếp cận, thụ hưởng đúng chính sách đó, không có thắc mắc, kiến nghị liên quan tới điều kiện, tiêu chuẩn của đối tượng thụ hưởng. Tuy nhiên, so với dự kiến ban đầu số lượng đối tượng thụ hưởng của chính sách hỗ trợ NLĐ còn ít bởi các nguyên nhân. Cụ thể là, thời điểm các cơ quan chức năng nghiên cứu, xây dựng các chính sách hỗ trợ người dân bị ảnh hưởng do dịch Covid-19, tình hình dịch Covid-19 đang diễn ra phức tạp, chưa được kiểm soát tại Việt Nam nên dự báo số đối tượng bị ảnh hưởng tương đối nhiều. Việt Nam đã sớm kiểm soát được dịch bệnh vào cuối tháng 5/2020, tạo điều kiện cho việc mở cửa lại nền kinh tế, hỗ trợ các doanh nghiệp quay trở lại phát triển sản xuất, kinh doanh. Do vậy, số lượng lao động mất việc làm, ngưng việc tiếp cận gói hỗ trợ này còn khá ít. Hơn nữa, trong thực tế, các doanh nghiệp còn vốn duy trì, nên vẫn bố trí đảo ca, giãn ca, làm việc bán thời gian nhằm giữ chân NLĐ. Đồng thời doanh nghiệp vẫn bố trí kinh phí và thỏa thuận trả lương giãn việc, ngừng việc cho NLĐ. Việc ban hành Quyết định sửa đổi, bổ sung sẽ tiếp tục hỗ trợ doanh nghiệp và NLĐ vượt qua những tác động của đại dịch Covid-19 Bên cạnh đó, quy định khi lập hồ sơ đề nghị hỗ trợ phải chứng minh tài chính, nhiều doanh nghiệp đã e ngại, ảnh hưởng tới hoạt động sản xuất, kinh doanh, không chủ động trong việc lập hồ sơ đề nghị hỗ trợ cho NLĐ. Theo báo cáo của Ngân hàng Nhà nước Việt Nam, Ngân hàng Chính sách xã hội Việt Nam, tới thời điểm này, chưa có hồ sơ doanh nghiệp đề nghị vay vốn trả lương ngừng việc cho người lao động được thực hiện tại hệ thống ngân hàng chính sách. Trong bối cảnh diễn biến dịch Covid- 19 trên thế giới còn diễn biến phức tạp, các doanh nghiệp trong nước cũng đã sử dụng hết nguồn lực dự trữ, đồng thời trên cơ sở tổng hợp những khó khăn, vướng mắc của các địa phương, Bộ Lao động - TBXH đã chủ trì, phối hợp với các cơ quan liên quan nghiên cứu, đề xuất việc sửa đổi, bổ sung điều kiện doanh nghiệp được vay vốn để trả lương ngừng việc cho NLĐ. Đề xuất được xây dựng theo hướng phù hợp hơn với điều kiện thực tế hiện nay, tạo điều kiện cho các doanh nghiệp gặp khó khăn do đại dịch Covid-19 được tiếp cận tín dụng cho vay để trả lương ngừng việc cho NLĐ. Chí Tâm"},
      {
        "message":"(Ảnh minh họa) Theo Nghị định, Người sử dụng lao động hằng tháng đóng trên quỹ tiền lương đóng bảo hiểm xã hội cho người lao động quy định tại các điểm a, b, c, d, đ và h khoản 1 Điều 2 và khoản 2 Điều 2 Luật Bảo hiểm xã hội, trừ trường hợp lao động là người giúp việc gia đình, theo một trong các mức sau: Mức đóng bình thường bằng 0,5% quỹ tiền lương làm căn cứ đóng bảo hiểm xã hội; đồng thời được áp dụng đối với người lao động là cán bộ, công chức, viên chức và người thuộc lực lượng vũ trang thuộc các cơ quan của Đảng, Nhà nước, tổ chức chính trị - xã hội, quân đội, công an, đơn vị sự nghiệp công lập sử dụng ngân sách nhà nước; Nghị định cũng quy định các trường hợp được áp dụng mức đóng thấp hơn mức đóng bình thường vào Quỹ bảo hiểm tai nạn lao động, bệnh nghề nghiệp: Mức đóng bằng 0,3% quỹ tiền lương làm căn cứ đóng bảo hiểm xã hội được áp dụng đối với doanh nghiệp hoạt động trong các ngành nghề có nguy cơ cao về tai nạn lao động, bệnh nghề nghiệp nếu bảo đảm các điều kiện sau đây: Trong vòng 03 năm tính đến thời điểm đề xuất không bị xử phạt vi phạm hành chính bằng hình thức phạt tiền, không bị truy cứu trách nhiệm hình sự về hành vi vi phạm pháp luật về an toàn, vệ sinh lao động và bảo hiểm xã hội; Thực hiện việc báo cáo định kỳ tai nạn lao động và báo cáo về an toàn, vệ sinh lao động chính xác, đầy đủ, đúng thời hạn trong 03 năm liền kề trước năm đề xuất; Tần suất tai nạn lao động của năm liền kề trước năm đề xuất phải giảm từ 15% trở lên so với tần suất tai nạn lao động trung bình của 03 năm liền kề trước năm đề xuất hoặc không để xảy ra tai nạn lao động tính từ 03 năm liền kề trước năm đề xuất. Đối với người lao động quy định tại điểm e khoản 1 Điều 2 của Luật Bảo hiểm xã hội bao gồm: Hạ sĩ quan, chiến sĩ quân đội nhân dân; hạ sĩ quan, chiến sĩ công an nhân dân phục vụ có thời hạn; học viên quân đội, công an, cơ yếu đang theo học được hưởng sinh hoạt phí thì người sử dụng lao động hằng tháng đóng vào Quỹ bảo hiểm tai nạn lao động, bệnh nghề nghiệp với mức 0,5% mức lương cơ sở đối với mỗi người lao động. Ngoài ra, người sử dụng lao động là doanh nghiệp, hợp tác xã, hộ kinh doanh cá thể, tổ hợp tác hoạt động trong lĩnh vực nông nghiệp, lâm nghiệp, ngư nghiệp, diêm nghiệp trả lương theo sản phẩm, theo khoán thì mức đóng hằng tháng tương ứng theo điều kiện từng trường hợp quy định trên; phương thức đóng được thực hiện hằng tháng, 03 tháng hoặc 06 tháng một lần. Nghị định 58/2020/NĐ-CP chính thức có hiệu lực thi hành từ ngày 15/7/2020 và thay thế Nghị định 44/2017/NĐ-CP; bãi bỏ điểm b khoản 1 Điều 13 Nghị định 134/2018/NĐ-CP./. Cảnh Minh",
        "categories":["Lao động"]},
      {
        "message":"Bí thư Thành ủy Hà Nội Vương Đình Huệ và Đại sứ Park Noh-wan (ảnh: hanoi.gov.vn) \r\n \r\n Theo đó, Công văn số 1868/UBND-KGVX của UBND Thành phố Hà Nội ban hành yêu cầu các đơn vị, địa phương triển khai thực hiện Quyết định số 12/2020/QĐ-TTg ngày 31/3/2020 của Thủ tướng Chính phủ về thực hiện thí điểm ký quỹ đối với người lao động đi làm việc tại Hàn Quốc theo Chương trình cấp phép việc làm cho người lao động nước ngoài của Hàn Quốc (EPS). \r\n \r\n \r\n Bên cạnh đó, Sở LĐ,TB&XH xây dựng, ban hành chính sách khuyến khích người lao động đi làm việc tại Hàn Quốc thực hiện đúng hợp đồng, về nước đúng thời hạn; vận động người lao động đang cư trú, làm việc trái phép tại Hàn Quốc tự nguyện về nước. Sở LĐ,TB&XH phối hợp với Sở Tài chính quản lý và sử dụng tiền ký quỹ sau khi chuyển vào ngân sách thành phố theo quy định tại Chương V, Quyết định số 12/2020/QĐ-TTg. Định kỳ 6 tháng, hằng năm tổng hợp tình hình sử dụng tiền ký quỹ báo cáo UBND thành phố, Bộ Tài chính, Bộ LĐ,TB&XH. \r\n \r\n \r\n Trước đó, tại buổi tiếp đại sứ Hàn Quốc tại Việt Nam Park Noh-wan, Bí thư Thành ủy Hà Nội Vương Đình Huệ bày tỏ vui mừng trước sự phát triển mối quan hệ đối tác chiến lược Việt Nam - Hàn Quốc. Trên cơ sở đó, mối quan hệ giữa Thủ đô Hà Nội và Thủ đô Seoul cũng như một số địa phương của Hàn Quốc đang trên đà phát triển mạnh mẽ. Hàn Quốc hiện là nhà đầu tư FDI lớn thứ 4 vào Hà Nội, với tổng số vốn 6,5 tỷ USD. Lượng khách du lịch Hàn Quốc đến Hà Nội cũng đứng thứ 2. Hoạt động hợp tác trên các lĩnh vực, nhất là văn hóa, giao lưu nhân dân có những kết quả đáng khích lệ. Các doanh nghiệp Hàn Quốc cũng góp phần quan trọng vào kim ngạch xuất, nhập khẩu của thành phố. \r\n \r\n \r\n Tại buổi tiếp đại sứ Hàn Quốc, Bí thư Thành ủy Hà Nội Vương Đình Huệ đánh giá cao cộng đồng người Hàn Quốc, với khoảng 70 - 80 nghìn người sinh sống, làm việc tại Hà Nội, trong thời gian qua, đã thực hiện nghiêm túc các giải pháp phòng, chống dịch Covid-19 của Chính phủ Việt Nam và Thành phố Hà Nội, qua đó, góp phần vào thành công chung, kiểm soát và khống chế được dịch bệnh. Bí thư Thành ủy Hà Nội cũng đề nghị Đại sứ sẽ phối hợp để khôi phục lại chuỗi cung ứng cho các doanh nghiệp Việt Nam cũng như doanh nghiệp Hàn Quốc tại Việt Nam có điều kiện trở lại hoạt động bình thường. Việt Nam nói chung và Hà Nội nói riêng sẽ dần mở cửa với khách quốc tế, đặc biệt với những quốc gia đã kiểm soát được dịch bệnh, trong đó có Hàn Quốc. Hà Nội cũng đang xúc tiến giải ngân các dự án đầu tư công, tạo tiền đề cho các hoạt động kinh tế khác. \r\n \r\n \r\n Liên quan đến việc thí điểm ký quỹ đối với người lao động đi nước ngoài, Chi nhánh Ngân hàng Chính sách xã hội Thành phố Hà Nội sẽ tiến hành hướng dẫn quy trình, thủ tục, thực hiện việc nhận ký quỹ của người lao động và hướng dẫn quy trình, thủ tục cho vay để ký quỹ đối với người lao động thuộc đối tượng vay vốn của ngân hàng chính sách xã hội. Quản lý và xử lý tiền ký quỹ của người lao động theo Quyết định số 12/2020/QĐ-TTg. Định kỳ 6 tháng, hằng năm báo cáo tình hình quản lý và xử lý tiền ký quỹ của người lao động bao gồm người lao động vay vốn để ký quỹ gửi Sở LĐ,TB&XH.  \r\n \r\n \r\n Như vậy, trước khi đi làm việc tại Hàn Quốc theo Chương trình EPS, người lao động phải ký quỹ để bảo đảm thực hiện đúng hợp đồng, về nước đúng thời hạn sau khi chấm dứt hợp đồng lao động. Mức ký quỹ là 100 triệu đồng và thời hạn ký quỹ là 5 năm 6 tháng.",
        "categories":["Lao động",
          "Tin mới",
          "Xuất khẩu Lao động",
          "Việc làm"]},
      {
        "message":"Trong bối cảnh đại dịch Covid-19 đang tiếp tục diễn biến phức tạp, hoạt động này một lần nữa khẳng định cam kết của ASEAN trong giải quyết các vấn đề liên quan đến phát triển nguồn nhân lực trong khu vực. Tham dự Hội thảo có đại diện các đầu mối thuộc kênh Lao động ASEAN (SLOM), đại diện thuộc kênh Giáo dục ASEAN (SOMED), Ban thư ký ASEAN, Chương trình hợp tác khu vực về cải cách đào tạo nhân sự dạy nghề ở các quốc gia ASEAN (RECOTVET), các tư vấn quốc tế và quốc gia tham gia dự án nghiên cứu. Quang cảnh Hội thảo trực tuyến Ông Nguyễn Mạnh Cường, Vụ trưởng Vụ Hợp tác Quốc tế (Bộ Lao động – TBXH), Trưởng SLOM Việt Nam vui mừng thông báo Tuyên bố về Phát triển Nguồn nhân lực cho thế giới công việc đang đổi thay do Việt Nam chủ trì xây dựng đã chính thức được thông qua tại Hội nghị Cấp cao ASEAN lần thứ 36 vào ngày 26/6/2020. Nhằm hỗ trợ quá trình xây dựng Lộ trình thực hiện Tuyên bố trên, ông Nguyễn Mạnh Cường cũng đánh giá cao nỗ lực hợp tác của các đại diện SLOM, SOMED, Recotvet, Ban Thư ký ASEAN, các tư vấn quốc tế và quốc gia trong việc tham gia nghiên cứu. Hy vọng rằng thông qua hội thảo, các đại biểu tham dự sẽ có cơ hội thảo luận sâu hơn về nội dung của báo cáo nhằm sớm hoàn thiện báo cáo, giúp làm nền tảng cho việc thực hiện các hoạt động tiếp theo của dự án. Trong phần khai mạc Hội thảo, ông Khung Phoak, Phó Tổng Thư ký ASEAN và ông Sebastian Paust, Tham tán thứ nhất, Đại sứ quán Đức tại Việt Nam cũng đã đánh giá cao sáng kiến xây dựng nghiên cứu trên. Đồng thời, hai ông cũng cam kết sẽ tiếp tục sát cánh cùng Việt Nam và các quốc gia thành viên ASEAN hoàn thiện báo cáo trong thời gian sớm nhất, làm cơ sở xây dựng Lộ trình thực hiện Tuyên bố về Phát triển Nguồn nhân lực cho thế giới công việc đang đổi thay sẽ được ghi nhận tại Hội nghị Cấp cao ASEAN lần thứ 37 vào cuối năm 2020. Tại Hội thảo, các đại biểu đã dành thời gian lắng nghe ông Dieter Euler, tư vấn quốc tế của nghiên cứu trình bày về các nội dung chính của báo cáo khởi động. Ngoài ra, các đại biểu đã chia sẻ về các ưu tiên chính trong lĩnh vực phát triển nguồn nhân lực tại quốc gia mình cũng như thảo luận cụ thể về sự tham gia của các tư vấn quốc gia trong việc xây dựng báo cáo quốc gia, làm cơ sở cho tư vấn quốc tế xây dựng báo cáo tổng quan. Cũng liên quan tới nội dung này, Ban Thư ký ASEAN đã trình bày về lộ trình và các bước triển khai tiếp theo của nghiên cứu trong thời gian tới. Theo đó, dự kiến báo cáo sẽ được hoàn thiện vào tháng 12/2020. Báo cáo Nghiên cứu về tính sẵn sàng của Phát triển Nguồn nhân lực khu vực ASEAN nhằm đưa ra thực trạng phát triển nguồn nhân lực trong ASEAN cũng như đề xuất các giải pháp giải quyết các thách thức liên quan tới phát triển nguồn nhân lực trong khu vực. Nghiên cứu nằm trong chuỗi các hoạt động Năm ASEAN 2020 do Việt Nam phối hợp Ban Thư ký ASEAN và Recotvet cùng các nước thành viên ASEAN nhằm thúc đẩy ưu tiên về phát triển nguồn nhân lực được đưa ra theo sáng kiến Năm Chủ tịch của Việt Nam.  Chí Tâm",
        "categories":["Lao động"]},
      {
        "categories":["Lao động"],
        "message":"Hội nghị nhằm lắng nghe ý kiến doanh nghiệp bị ảnh hưởng bởi đại dịch Covid-19,  để trong phiên họp của Chính phủ tới đây sẽ tiếp tục bàn giải pháp tháo gỡ, hỗ trợ cho doanh nghiệp mạnh hơn.  Thứ trưởng Lê Văn Thanh phát biểu tại Hội nghị Số lượng lao động mất việc làm liên tục gia tăng Phản ánh về tác động của đại dịch lên doanh nghiệp, ông Đỗ Anh Tuấn, Tổng công ty du lịch Hà Nội (Hanoitourist) cho biết, đại dịch Covid-19 đã tác động trầm trọng tới doanh nghiệp ngành du lịch. Với Hanoitourist, kết quả sản xuất 2 quý đầu năm chỉ đạt 93 tỷ đồng, đạt 9% kế hoạch năm. Lượng khách lưu trú giảm 39% trong khi công suất phòng giảm 43% so với cùng kỳ năm 2019. Một số khách sạn liên kết như khách sạn Metropole doanh thu trước đây là 3 tỷ mỗi ngày, nay chỉ còn 20-30 triệu đồng/ngày. Điều này khiến doanh nghiệp phải cắt giảm chi phí.  Theo phản ánh của nhiều doanh nghiệp tại Hội nghị, do các điều kiện đưa ra quá khắt khe, nên đến thời điểm này, rất ít doanh nghiệp và người lao động bị ảnh hưởng bởi dịch Covid-19 được tiếp cận các nguồn lực hỗ trợ. Trước thực trạng này, đại diện các doanh nghiệp đều kiến nghị Bộ LĐTB&XH đề xuất Chính phủ nới lỏng điều kiện, tiêu chí hỗ trợ từ gói an sinh xã hội 62.000 tỷ đồng; tiếp tục kéo dài thời gian tạm dừng đóng bảo hiểm xã hội, trước mắt đến hết năm 2020; tăng cường hỗ trợ đào tạo nghề cho lực lượng lao động bị mất việc làm, giúp họ có cơ hội trở lại thị trường lao động. Đại diện Hanoitourist phát biểu Tại hội nghị, ông Vũ Trọng Bình, Cục trưởng Cục Việc làm (Bộ LĐTB&XH) cho biết, thị trường lao động Việt Nam bị ảnh hưởng nặng nề bởi đại dịch Covid-19. Số lượng lao động mất việc làm liên tục gia tăng trong khi khả năng tạo việc làm cả trong và ngoài nước đều gặp khó khăn. Lực lượng lao động thấp kỷ lục, lao động có việc làm có mức giảm mạnh nhất trong 10 năm qua; tỷ lệ thất nghiệp cao, tỷ lệ thiếu việc làm của lực lượng lao động tăng cao nhất trong 5 năm trở lại đây do nhu cầu thị trường lao động sụt giảm. Theo ông Vũ Trọng Bình, tính đến tháng 6 năm nay, cả nước có gần 31 triệu người từ 15 tuồi trở lên bị ảnh hưởng tiêu cực bởi dịch Covid-19, bao gồm những người bị mất việc làm, phải nghỉ giãn việc/nghỉ luân phiên, giảm giờ làm, giảm thu nhập... Trong đó, số người bị ảnh hưởng do giảm thu nhập chiếm tỷ trọng lớn nhất với 57,3% tổng số người bị ảnh hưởng. Lao động khu vực dịch vụ bị ảnh hưởng tiêu cực lớn nhất với 72%, tiếp đến là khu vực công nghiệp, khu vực nông, lâm nghiệp và thủy sản. Ông Vũ Trọng Bình - Cục trưởng Cục Việc làm báo cáo tại Hội nghị Số lao động bị mất việc làm trong 6 tháng đầu năm là 1,4 triệu người. Lao động mất việc làm tập trung ở các ngành công nghiệp chế biến, lao động bán buôn bán lẻ, ngành vận tải kho bãi và lao động trong ngành dịch vụ lưu trú ăn uống. Một số doanh nghiệp như công ty TNHH PouYuen Việt Nam dự kiến cắt giảm gần 3.000 lao động trong thời gian tới; Công ty dệt may Huê Phong, Công ty gỗ Woodworth Wooden cũng đã xây dựng kế hoạch cắt giảm hơn 2.000 lao động do lượng đơn hàng giảm đến 50%. Trong khi số lao động mất việc làm liên tục gia tăng thì kết quả giải quyết việc làm trong 6 tháng đầu năm rất thấp (ước tính giải quyết việc làm cho 540 nghìn lao động, đạt 36,5% kế hoạch đặt ra, bằng 76,1% cùng kỳ năm trước), nhu cầu tuyển dụng lao động mặc dù tháng 6 bắt đầu gia tăng so với 5 tháng đầu năm nhưng vẫn rất thấp so với cùng kỳ năm 2019 (tại Thành phố Hồ Chí Minh giảm 28%, Hà Nội giảm 23%,...). Đồng thời, một loạt các thị trường lao động lớn như Nhật Bản, Hàn Quốc... bị ảnh hưởng bởi dịch Covid-19 nên phải ngừng tiếp nhận lao động Việt Nam; nhiều đơn hàng tuyển dụng, đơn xuất cảnh lao động đều bị tạm dừng trong 6 tháng đầu năm. 6 tháng đầu năm 2020 mới có 33,5 lao động Việt Nam đi làm việc ở nước ngoài (bằng 60,3% so với cùng kỳ năm trước), riêng trong tháng 5 các doanh nghiệp chỉ cung ứng được 126 lao động. Trước ảnh hưởng của đại dịch Covid-19, Chính phủ đã ban hành Nghị quyết 42/NQ-CP về các biện pháp hỗ trợ người dân gặp khó khăn. Tiếp đến ngày 24/4, Thủ tướng Chính phủ đã ban hành Quyết định 15/QĐ-CP về thực hiện các biện pháp hỗ trợ người dân gặp khó khăn do đại dịch, các giải pháp phần lớn mới tập trung hỗ trợ người lao động, người dân bị ảnh hưởng bởi dịch bệnh, với các doanh nghiệp mặc dù đã có các chính sách như vay vốn để trả lương ngừng việc; tạm dừng đóng vào quỹ hưu trí và tử tuất... nhưng chưa thực sự hỗ trợ nhiều cho doanh nghiệp. Nới lỏng điều kiện hưởng gói 60.000 tỷ đồng đối với doanh nghiệp Phát biểu tại Hội nghị, Thứ trưởng Lê Văn Thanh khẳng định, nhờ quyết liệt phòng chống dịch ngay từ giai đoạn đầu, xác định bảo vệ sức khỏe người dân là trên hết, Chính phủ xác định sẵn sàng hy sinh lợi ích kinh tế ngắn hạn, do đó đã cơ bản khống chế được đại dịch trên lãnh thổ Việt Nam. Hiện nay, Chính phủ xác định phát triển kinh tế trong tình hình bình thường mới, thực hiện mục tiêu kép vừa phát triển kinh tế, vừa phòng, chống dịch Covid-19. Tuy nhiên, theo Thứ trưởng, tình hình dịch bệnh ở các nước trên thế giới vẫn tiếp tục diễn biến phức tạp, các doanh nghiệp, người lao động vẫn còn gặp rất nhiều khó khăn. Xác định các doanh nghiệp, người lao động còn gặp nhiều khó khăn, cần hỗ trợ sớm, trong phiên họp của Chính phủ tới đây sẽ tiếp tục bàn giải pháp tháo gỡ, hỗ trợ mạnh hơn, vì vậy Bộ LĐTB&XH mong muốn tiếp tục lắng nghe ý kiến doanh nghiệp. Trước những kiến nghị của các doanh nghiệp, Thứ trưởng cho biết, Bộ ghi nhận, lắng nghe ý kiến của doanh nghiệp, từ đó đề xuất Chính phủ tháo gỡ khó khăn, tạo điều kiện thuận lợi cho doanh nghiệp duy trì hoạt động sản xuất, kinh doanh, bảo đảm việc làm ổn định cho người lao động. Với gói an sinh xã hội 62.000 tỷ đồng, Bộ đã có văn bản trình Chính phủ nới lỏng một số điều kiện, giúp doanh nghiệp dễ dàng tiếp cận. Ngoài ra, Bộ đang nghiên cứu đề xuất Chính phủ cho phép doanh nghiệp được sử dụng Quỹ bảo hiểm thất nghiệp để đào tạo, bồi dưỡng, nâng cao trình độ kỹ năng nghề cho người lao động./. Hồng Minh"},
      {
        "categories":["Lao động"],
        "message":"Diễn tập ứng phó sự cố tràn dầu tại cầu cảng công ty Cổ phần 19-9 Tháng ATVSLĐ năm nay diễn ra trong điều kiện đặc biệt khi tình hình dịch COVID-19 vẫn còn tiềm ẩn nhiều nguy cơ. Do đó, các hoạt động hưởng ứng Tháng ATVSLĐ tập trung nâng cao nhận thức và ý thức trách nhiệm của người lao động, người sử dụng lao động về công tác ATVSLĐ, nhất là lao động sản xuất trong thời điểm dịch COVID-19, bảo đảm tuyệt đối an toàn tính mạng, sức khỏe người lao động, không để dịch bệnh lây lan trong CNVCLĐ. Với các nội dung, hoạt động nổi bật trong Tháng ATVSLĐ 2020 gồm: Tổ chức tuyên truyền, tư vấn trực tuyến chế độ chính sách pháp luật về ATVSLĐ đến người lao động; Tổ chức Hội thi An toàn vệ sinh viên giỏi, thi tìm hiểu về an toàn vệ sinh viên lao động, phòng chống cháy nổ, cách nhận biết và phòng, chống dịch COVID-19... bằng các hình thức thi viết hoặc trên fanpage, facebook của công đoàn các cấp hoặc thi trên các nền tảng trực tuyến khác. Đồng thời, tăng cường chỉ đạo công đoàn cơ sở quan tâm chăm lo, bảo đảm bữa ăn giữa ca của người lao động, tăng cường sức khỏe trong mùa dịch thông qua việc thương lượng Thỏa ước lao động tập thể có nội dung về chất lượng bữa ăn ca và an toàn vệ sinh lao động nhằm bảo vệ sức khỏe lâu dài của người lao động; Tổ chức thăm hỏi, động viên các nạn nhân và gia đình nạn nhân bị tai nạn lao động, bệnh nghề nghiệp, người lao động ốm đau, người có hoàn cảnh khó khăn bị ảnh hưởng bởi dịch COVID-19. Bên cạnh đó, các cấp công đoàn thành phố tập trung công tác tuyên truyền, phổ biến về chính sách, pháp luật và kiến thức về ATVSLĐ với nhiều hình thức đa dạng, phong phú, nhằm giáo dục nâng cao nhận thức, ý thức, trách nhiệm của người sử dụng lao động và người lao động trong việc thực hiện các quy định về ATVSLĐ, nhất là công tác phòng, chống dịch COVID-19. Đặc biệt, đẩy mạnh các hoạt động truyền thông về nguyên nhân và các biện pháp phòng tránh các sự cố, các vụ tai nạn điển hình xảy ra trong thời gian qua, chú trọng hình thức tuyên truyền cổ động, trực quan như: treo băn rôn, pano, áp phích khẩu hiệu tuyên truyền hưởng ứng Tháng ATVSLĐ năm 2020; Phối hợp hiệu quả cao các phương tiện thông tin đại chúng, trang thông tin điện tử, fanpage, facebook của công đoàn các cấp, Bản tin Lao động & Công đoàn, Cổng thông tin điện tử Liên đoàn lao động (LĐLĐ) thành phố. Rà soát và quản lý có hiệu quả hoạt động của mạng lưới an toàn vệ sinh viên tại địa phương, ngành; xây dựng các giải pháp góp phần nâng cao hoạt động công đoàn trong công tác an toàn, vệ sinh lao động tại cơ quan, đơn vị, doanh nghiệp. LĐLĐ thành phố đầu tư kinh phí thực hiện thí điểm tổ chức các lớp đào tạo, bồi dưỡng kiến thức ATVSLĐ đến đội ngũ cán bộ công đoàn cơ sở. Diễn tập phòng cháy, chữa cháy tại công ty TNHH Total Gas Hải Phòng LĐLĐ thành phố cũng chỉ đạo công đoàn các cấp làm tốt công tác biểu dương, khen thưởng tập thể, cá nhân có thành tích xuất sắc trong phong trào “Xanh-Sạch-Đẹp, Bảo đảm an toàn vệ sinh lao động”, có các sáng kiến, giải pháp cải tiến kỹ thuật, cải thiện điều kiện làm việc, nâng cao năng suất lao động và bảo đảm ATVSLĐ. Đặc biệt là việc phát hiện, biểu dương, khen thưởng đột xuất những tấm gương tập thể, cá nhân có thành tích xuất sắc, các mô hình hay, cách làm tốt, mang lại hiệu quả trong công tác phòng, chống dịch COVID-19, bằng các hình thức đề nghị Tổng Liên đoàn, UBND thành phố tặng Bằng khen và LĐLĐ thành phố khen thưởng theo quy định. Để Tháng ATVSLĐ 2020 đạt hiệu quả cao, Sở Lao động – Thương binh và Xã hội và  LĐLĐ thành phố chỉ đạo các địa phương, doanh nghiệp và các cấp công đoàn tích cực phối hợp cơ quan chức năng tổ chức các hoạt động thông tin, tuyên truyền về công tác bảo đảm an toàn vệ sinh lao động và công tác phòng chống dịch COVID-19; Phối kết hợp trong hoạt động kiểm tra, giám sát việc chấp hành pháp luật, tư vấn, đối thoại chính sách liên quan đến người lao động tại các doanh nghiệp; Chăm lo, bảo đảm quyền lợi của đoàn viên và người lao động; Xây dựng các nội quy, quy trình, biện pháp bảo đảm ATVSLĐ; Đánh giá, quản lý các nguy cơ rủi ro về ATVSLĐ tại nơi làm việc; Đẩy mạnh huấn luyện ATVSLĐ, kiểm định máy, thiết bị, vật tư có yêu cầu nghiêm ngặt về an toàn lao động tại đơn vị, doanh nghiệp. Bên cạnh đó, tổ chức Hội thi An toàn vệ sinh viên giỏi bằng các hình thức phù hợp tình hình thực tế của đơn vị, nhằm nâng cao chất lượng hoạt động của mạng lưới an toàn vệ sinh viên các cấp, góp phần tích cực vào việc thực hiện tốt công tác ATVSLĐ ở cơ sở; đẩy mạnh công tác tuyên truyền, phổ biến chính sách pháp luật về tác ATVSLĐ. Đặc biệt, vận động công nhân, lao động quan tâm, chủ động thực hiện công tác ATVSLĐ để ATVSLĐ trở thành phong trào quần chúng rộng rãi, góp phần xây dựng văn hoá an toàn trong cơ quan, đơn vị, doanh nghiệp; nâng cao trách nhiệm của cộng đồng, doanh nghiệp trong việc cải thiện điều kiện và môi trường làm việc, giảm thiểu tai nạn lao động, bệnh nghề nghiệp cho người lao động./. Cảnh Minh"},
      {
        "categories":["Lao động"],
        "message":"Công ty liên doanh Canxi Cacbonat YBB nằm ở Khu công nghiệp phía Nam, xã Văn Tiến, tỉnh Yên Bái, là doanh nghiệp liên doanh giữa Tập đoàn Kinh tế Imerys (Pháp) và Tập đoàn kinh tế Việt Phương (Việt Nam) với ngành nghề thăm dò, khai thác và chế biến đá phục vụ nhu cầu thị trường trong nước và xuất khẩu. ATVSLĐ luôn được Công ty đặt lên hàng đầu Xác định công tác đảm bảo an toàn, vệ sinh lao động (ATVSLĐ), phòng chống cháy nổ (PCCN) là một nhiệm vụ quan trọng trong mục tiêu phát triển bền vững của Công ty. Do đó, Công ty đã đầu tư nguồn lực tài chính và nhân sự hợp lý để đạt được hiệu quả cao Hàng năm, lãnh đạo Công ty đều có kế hoạch bảo hộ lao động đáp ứng được yêu cầu ATVSLĐ - phòng chống cháy nổ, có dự trù kinh phí, tổ chức thực hiện kế hoạch tốt đã đề ra, đáp ứng yêu cầu phát triển sản xuất. Công ty luôn trang bị đầy đủ bảo hộ cá nhân cho người lao động tuỳ theo nhu cầu từng công việc cụ thể như quần áo bảo hộ lao động, khẩu trang, nút tai, găng tay… Tổ chức khám sức khoẻ định kỳ cho người lao động, khám sức khoẻ trước khi tuyển dụng, khám bệnh nghề nghiệp cho người lao động làm việc trực tiếp, bồi dưỡng bằng hiện vật cho người lao động làm các công việc nặng nhọc độc hại nguy hiểm, huấn luyện sơ cấp cứu ban đầu cho người lao động, trang bị tủ thuốc di động tại các khu vực làm việc.       Đặc biệt, công tác tuyên truyền huấn luyện về an toàn vệ sinh lao động được Công ty hết sức coi trọng như: Tổ chức các khoá huấn luyện về các nguy cơ gây mất an toàn lao động đến tất cả người lao động như các khoá về an toàn điện, quản lý năng lượng nguy hiểm, an toàn thiết bị di chuyển, làm việc trên cao, quản lý mặt đất, làm việc an toàn trong không gian kín, bảo vệ tay và cánh tay… Tuyên truyền bằng hình thức băng rôn, khẩu hiệu, sách, tạp chí về an toàn vệ sinh lao động. Có quy trình phân công rõ chế độ trách nhiệm an toàn, vệ sinh lao động đối với từng cấp, từng chức danh quản lý, có cán bộ chuyên trách làm công tác bảo hộ lao động; có mạng lưới an toàn viên tại mỏ mà nhà máy chế biến, có lực lượng phòng cháy chữa cháy hoạt động hiệu quả tại mỏ và nhà máy chế biến. Tại các khu vực làm việc có nội quy, hướng dẫn; khẩu hiệu an toàn rõ ràng, dễ thấy, dễ đọc đối với người lao động... Công ty đã thành lập một Hội đồng Bảo hộ lao động do Phó tổng giám đốc làm Chủ tịch Hội đồng, hai ban an toàn tại hai cơ sở sản xuất, khai thác tại mỏ và nhà máy chế biến do Trưởng phòng Khai thác và Giám đốc Điều hành mỏ làm trưởng ban. Công ty cũng thành lập phòng chuyên trách an toàn, môi trường và sức khoẻ để đảm bảo các hoạt động về ATVSLĐ phát huy được hiệu quả. Công ty chú trọng đầu tư vào các biện pháp kỹ thuật để giảm thiểu tối đa các nguy cơ mất an toàn tại nơi làm việc. Khai thác bột đá Trong công tác khai thác tại mỏ, đã thực hiện thiết kế khai thác và biện pháp thi công theo lớp, nổ mìn bằng kíp visai phi điện, khoan bằng máy khoan lớn để tạo công trường khai thác an toàn. Các máy móc, các bộ phận quay được che chắn theo tiêu chuẩn, rào chắn, bờ chắn và hệ thống chống ngã cao tại công trường và nhà máy được đầu tư lắp đặt và duy trì. Các hạng mục về an toàn điện, an toàn thiết bị di chuyển, xe nâng, xe xúc được thực hiện theo quy chuẩn quốc tế và các tiêu chuẩn Việt Nam. Đối với những lao động được xác định làm các công việc năng nhọc, độc hại được bồi dưỡng hiện vật hàng tháng với số tiền trị giá trên 50 triệu đồng. Công ty đã thực hiện nghiêm túc chế độ thời gian làm việc, nghỉ ngơi, chế độ đối với lao động nữ được thực hiện đúng và đủ. Cùng với việc đầu tư cải thiện điều kiện làm việc, công ty đã vận động công nhân lao động trồng cây xanh, xây dựng vườn hoa cây cảnh, cải tạo môi trường sinh thái trong khuôn viên nhà máy, góp phần làm cho môi trường nơi làm việc, nơi ở của công nhân xanh, sạch, đẹp. Công ty đã vinh dự được nhận nhiều bằng khen của Bộ Lao động Thương binh và Xã hội, Bộ Y tế, Tổng Liên đoàn Lao động Việt Nam, UBND tỉnh Yên Bái và Liên đoàn Lao động tỉnh Yên Bái về phong trào \"Xanh - Sạch - Đẹp, bảo đảm an toàn vệ sinh lao động\". Với những nỗ lực trên, các công trường và nhà máy của Công ty có môi trường làm việc đảm bảo an toàn. Công ty không vi phạm quy định của pháp luật về công tác bảo vệ môi trường; Sức khoẻ của người lao động được đảm bảo; không có trường hợp bị mắc bệnh nghề nghiệp. Ý thức của người lao động trong đảm bảo ATVSLĐ - PCCN của được nâng cao và sẽ góp phần quan trọng thúc đẩy hoạt động sản xuất kinh doanh, đưa Công ty ngày phát triển hiệu quả và bền vững./. PV"},
      {
        "categories":["Lao động"],
        "message":"Phát biểu khai mạc tại Phiên giao dịch việc làm huyện Gia Lâm năm 2020, bà Nguyễn Thanh Nhàn, Phó Giám đốc Sở Lao động - TBXH Hà Nội, cho biết: Kinh tế - xã hội thành phố 6 tháng đầu năm 2020 diễn ra trong bối cảnh tình hình thế giới và khu vực đối mặt với nhiều yếu tố bất lợi. Tình hình sản xuất kinh doanh suy giảm đã trực tiếp ảnh hưởng đến lao động, việc làm trên địa bàn. Nhiều doanh nghiệp đã phải tạm dừng hoạt động hoặc cắt giảm lao động, dẫn đến người lao động đã bị tạm ngừng việc, nghỉ việc   cần sự trợ giúp. Phó Giám đốc Sở Lao động – TBXH Nguyễn Thanh Nhàn tham quan khu vực các doanh nghiệp tuyển dụng lao đông Đến nay, Việt Nam cũng như thành phố Hà Nội đã cơ bản kiểm soát tốt   dịch Covid-19 và đã bước sang trạng thái “bình thường mới”, vừa tập trung phục hồi, phát triển kinh tế, vừa không chủ quan trong phòng, chống dịch hiệu quả. Theo Phó Giám đốc Sở Lao động – TBXH Nguyễn Thanh Nhàn, Thành ủy, HĐND, UBND thành phố Hà Nội đã chỉ đạo thực hiện “nhiệm vụ kép”, vừa phòng, chống dịch vừa phát triển kinh tế - xã hội để thúc đẩy tăng trưởng kinh tế trong tình hình mới. Qua đó, góp phần hoàn thành các nhiệm vụ, chỉ tiêu phát triển kinh tế - xã hội thành phố Hà Nội năm 2020; giải quyết việc  l àm cho 156.000 người lao động, giảm tỷ lệ thất nghiệp ở khu vực thành thị xuống dưới 4%, tỷ lệ lao động đang làm việc đã qua đào tạo đạt 70,2%. Phiên giao dịch việc làm huyện Gia Lâm 2020 có sự góp mặt của 32 đơn vị đăng ký tham gia tuyển dụng 808 chỉ tiêu, đa dạng các vị trí, ngành nghề cùng mức lương hấp dẫn… “Đây là cơ hội thuận lợi dành cho người lao động, đặc biệt là các thanh niên, sinh viên khi được tiếp cận và tham gia vào thị trường lao động. Có cơ hội được tiếp xúc trực tiếp với các nhà tuyển dụng để lựa chọn những công việc phù hợp với trình độ, khả năng mọi người còn được tư vấn về việc làm, hướng nghiệp, chính sách pháp luật và cung cấp thông tin về thị trường lao động” – Phó Giám đốc Nguyễn Thanh Nhàn, thông tin. Ông Tạ Văn Thảo, Giám đốc Trung tâm Dịch vụ việc làm Hà Nội (thuộc Sở Lao động – TBXH), đánh giá: Nhu cầu tuyển dụng của các doanh nghiệp cũng đa dạng về trình độ. Các doanh nghiệp có nhu cầu tuyển dụng lao động có trình độ đại học, cao đẳng 159 chỉ tiêu, chiếm 19,8%; trung cấp - công nhân kỹ thuật 318 chỉ tiêu, chiếm 39,3% và lao động phổ thông lớn nhất với 331 chỉ tiêu, chiếm 40,9%. Mức thu nhập cao từ 10 triệu đồng/tháng trở lên có 231 chỉ tiêu (chiếm 28,5% tổng số chỉ tiêu tuyển dụng) dành cho các vị trí kinh doanh, quản lí, kỹ sư, giám sát, trưởng - phó phòng dành cho người lao động có kinh nghiệm và chuyên môn tốt, khả năng chịu áp lực công việc cao. Đại diện các doanh nghiệp phỏng vấn trực tiếp người lao động tại  Phiên giao dịch việc làm huyện Gia Lâm 297 chỉ tiêu có mức thu nhập từ 7 - 10 triệu/ tháng, chiếm tỉ lệ lớn nhất 36,7% dành cho các vị trí việc làm ổn định: Kế toán, nhân viên văn phòng, lễ tân, các vị trí lao động phổ thông có tay nghề… 182 chỉ tiêu (22,5%) có mức thu nhập 5 - 7 triệu đồng/tháng là của các vị trí việc làm thời vụ - bán thời gian hoặc dành cho sinh viên mới ra trường, người lao động phổ thông ở các vị trí công việc tập sự, đơn giản chưa yêu cầu chuyên môn cao... Những doanh nghiệp, nhãn hàng có uy tín tham gia tuyển dụng trong Phiên giao dịch việc làm Gia Lâm, gồm: Công ty TNHH Lexim - Ô tô thiết bị máy, Nhà Máy sản xuất bao bì jumbo Tú Phương, Công ty CP Đầu tư và Phát triển Green Farm, Công ty Cổ phần Môi trường đô thị Gia Lâm, Công ty TNHH cáp Điện lực Kevin Việt Nam… Các ngành nghề được tuyển dụng cũng đa dạng như: nhân viên IT, nhân viên hành chính, cố vấn dịch vụ, nhân viên kỹ thuật, nhân viên phát triển thị trường, kỹ sư điện, công nhân... Ông Nguyễn Ngọc Thuần, Phó Chủ tịch UBND huyện Gia Lâm, trao đổi: Huyện Gia Lâm phối hợp với Trung tâm Dịch vụ việc làm Hà Nội tổ chức Phiên giao dịch việc làm là đầu mối thông tin về thị trường cung - cầu lao động giúp các đơn vị, doanh nghiệp tuyển dụng lao động, tuyển sinh học nghề, người lao động tìm kiếm việc làm hoặc học nghề phù hợp. Huyện cam kết sẽ tạo điều kiện thuận lợi nhất cho các doanh nghiệp đầu tư ở địa phương để tổ chức kinh doanh, phát triển, giải quyết được nhiều việc làm hơn cho lao động huyện. Thông qua Phiên giao dịch việc làm này, Phó Chủ tịch UBND huyện Nguyễn Ngọc Thuần đề nghị các doanh nghiệp, trường đào tạo nghề cần thông tin đầy đủ về nhu cầu, các quy định về vị trí việc làm, chế độ đãi ngộ đối với người lao động hoặc tuyển dụng học nghề. Trung tâm Dịch vụ việc làm Hà Nội, các cơ quan, tổ chức chính trị - xã hội tích cực tuyên truyền, tư vấn, hướng dẫn người lao động, học sinh trên địa bàn tìm kiếm và lựa chọn việc làm, học nghề phù hợp. Về phía người lao động cũng cần tìm hiểu nghiêm túc và chọn được việc làm phù hợp cho mình, phát triển kinh tế, ổn định cuộc sống. Lê Hoàng"},
      {
        "categories":["Lao động"],
        "message":"Theo báo cáo của các đơn vị dịch vụ huấn luyện và doanh nghiệp, trong năm 2019 toàn thành phố đã có 905 doanh nghiệp báo cáo tổ chức huấn luyện ATVSLĐ định kỳ cho hơn 105.000 người, tăng 43,1% so với năm 2018. Trong đó, để triển khai Dự án Tăng cường an toàn, vệ sinh lao động thuộc chương trình mục tiêu Giáo dục nghề nghiệp, Việc làm và An toàn lao động, Sở LĐTBXH đã trực tiếp tổ chức tập huấn cho 350 người là người sử dụng lao động, người làm công tác an toàn, vệ sinh lao động, người lao động làm công việc có yêu cầu nghiêm ngặt về an toàn lao động tại các cơ sở, doanh nghiệp trên địa bàn thành phố. Ngành Y tế tổ chức 2 lớp tập huấn phòng chống tai nạn thương tích cho các cán bộ y tế, xã phường và 3.326 lượt người được huấn luyện về kỹ năng sơ cấp cứu, kỹ thuật vệ sinh lao động, an toàn vệ sinh thực phẩm, quản lý sức khỏe người lao động. Ngoài ra, Sở Công thương cũng tổ chức huấn luyện và cấp giấy chứng nhận huấn luyện an toàn kỹ thuật điện cho 180 người; an toàn vận chuyển hàng hóa công nghiệp cho 120 cán bộ, công nhân viên. Công an thành phố triển khai dự án “Nâng cao năng lực phòng cháy chữa cháy và cứu hộ cứu nạn cho lực lượng Cảnh sát Phòng cháy và Chữa cháy” thông qua việc tổ chức 9 lớp cho 900 người,… Những khóa đào tạo kĩ năng về ATVSLĐ ngắn hạn sẽ góp phần nâng cao ý thức và trách nhiệm của người lao động tại doanh nghiệp Nhờ vậy, ý thức và kinh nghiệm trong công tác ATVSLĐ của cán bộ, công nhân viên tại các tổ chức, doanh nghiệp của thành phố từng bước được nâng cao đồng thời số người mắc bệnh nghề nghiệp cũng giảm, điều kiện làm việc được cải thiện…. Cuối năm 2019, theo thông báo tình hình tai nạn lao động của Bộ Lao động – Thương binh và Xã hội, tổng số tai nạn lao động trên địa bàn thành phố Hải Phòng đã giảm 15,9% so với cùng kì năm 2019, Hải Phòng tiếp tục nhiều năm liền không nằm trong 10 địa phương có số người chết vì tai nạn lao động nhiều nhất. Thành phố có 1 tập thể được Bộ LĐTBXH tặng Cờ thi đua xuất sắc, 10 tập thể, 4 cá nhân được xét tặng bằng khen của Bộ LĐTBXH và UBND thành phố; 5 tập thể, 5 cá nhân được nhận Giấy khen của Cục trưởng Cục An toàn lao động và Giám đốc Sở LĐTBXH; Giám đốc Công an thành phố đã công nhận 108 điển hình tiên tiến về phòng cháy chữa cháy…  Công ty Hoa tiêu hàng hải khu vực IV tổ chức Huấn luyện ATVSLĐ cho các Hoa tiêu và Thuyền viên Nối tiếp thành công kể trên, năm 2020, UBND thành phố tiếp tục triển khai Thành Hành động An toàn, vệ sinh lao động với chủ đề “Đẩy mạnh cải thiện điều kiện lao động và kiểm soát các nguy cơ rủi ro về ATVSLĐ tại nơi làm việc”, tổ chức các hoạt động truyền thông, tư vấn, hướng dẫn, huấn luyện về kỹ năng làm việc an toàn như: xây dựng, phát sóng thông điệp, cảnh báo phòng ngừa tai nạn lao động, phát các sổ tay, tờ rơi hướng dẫn, video tuyên truyền về ATVSLĐ đến các doanh nghiệp, người lao động, viết bài phát động trên các phương tiện thông tin đại chúng của thành phố. Đồng thời cũng tăng cường các lớp huấn luyện, tư vấn, hướng dẫn kỹ năng làm việc an toàn cho người lao động, cho doanh nghiệp, đặc biệt là những ngành nghề cần yêu cầu nghiêm ngặt về an toàn lao động như khai thác khoáng sản, người lao động làm việc trên cao, hóa chất độc hại, xăng dầu, cơ khí, dệt may… Nhà máy X46, Cục Kỹ thuật Hải quân hướng dẫn cán bộ công nhân viên về nghiệp vụ, công tác ATVSLĐ và cấp chứng nhận sau khóa huấn luyện Hưởng ứng Tháng Hành động An toàn, vệ sinh lao động năm 2020 với chủ đề “Đẩy mạnh cải thiện điều kiện lao động và kiểm soát các nguy cơ rủi ro về ATVSLĐ tại nơi làm việc” và Tháng công nhân năm 2020, nhiều cơ quan, tổ chức và doanh nghiệp trên địa bàn thành phố đã tổ chức các đợt tập huấn, bồi dưỡng về ATVSLĐ ngắn ngày ngay tại đơn vị mình. Cụ thể, Công ty Hoa tiêu hàng hải khu vực IV phối hợp cùng Phân viên khoa học an toàn vệ sinh lao động và bảo vệ môi trường miền Trung tổ chức khóa Huấn luyện an toàn, vệ sinh lao động năm 2020 tại Trụ sở Công ty nhằm cập nhật, trang bị kiến thức mới về ATVSLĐ và cũng cố kỹ năng, kinh nghiệm thực tiễn về ATVSLĐ cho các học viên; đặc biệt Hoa tiêu và Thuyền viên là những người làm việc trong môi trường có yêu cầu nghiêm ngặt về an toàn, vệ sinh lao động; Nâng cao vai trò, ý thức trách nhiệm trong công tác, đảm bảo ATVSLĐ cho bản thân, phương tiện và thiết bị, góp phần nâng cao hiệu quả sản xuất kinh doanh của Công ty. Ngoài ra còn có Nhà máy X46, Cục Kỹ thuật Hải quân tổ chức huấn luyện an toàn-vệ sinh lao động năm 2020 cho 140 cán bộ, nhân viên và người lao động, tập trung vào nghiệp vụ công tác an toàn lao động, vệ sinh lao động (ATLĐ-VSLĐ); chính sách, chế độ về ATLĐ-VSLĐ; kiến thức cơ bản về yếu tố nguy hiểm, có hại tại nơi làm việc và phương pháp cải thiện điều kiện lao động; văn hóa an toàn trong sản xuất, kinh doanh; biển báo, biển chỉ dẫn an toàn; kỹ năng sơ cứu tai nạn lao động, phòng chống bệnh nghề nghiệp… Kết thúc huấn luyện, Nhà máy đã tổ chức kiểm tra đánh giá kết quả và cấp chứng nhận, thẻ an toàn cho các đồng chí tham gia huấn luyện. Các chương trình huấn luyện nhằm nâng cao nhận thức, vai trò, tầm quan trọng của công tác ATLĐ-VSLĐ với người những người trực tiếp sản xuất đồng thời trang bị, ôn luyện, bổ sung thêm cho người lao động các kiến thức về ATLĐ-VSLĐ, hạn chế thấp nhất hoặc không để xảy ra tai nạn lao động và sự cố cháy nổ. Minh Ngọc"},
      {
        "categories":["Lao động"],
        "message":"Hội thảo nhằm nâng cao nhận thức, trách nhiệm và hiệu quả hành động của các cơ quan, đơn vị trên địa bàn tỉnh đối với việc triển khai thực hiện các nhiệm vụ liên quan đến Đào tạo lao động. Phát huy các kết quả đạt được, khắc phục các tồn tại hạn chế để nâng cao các chỉ số thành phần về đào tạo lao động nhằm nâng hạng chỉ số PCI của tỉnh trong năm 2020 và các năm tiếp theo. Ông Nguyễn văn Phương, UVTV Tỉnh ủy, PCT UBND tỉnh phát biểu chỉ đạo tại Hội thảo Hội thảo đã tập trung thảo luận các chỉ số thành phần “đào tạo lao động” năm 2019 thuộc chỉ số năng lực cạnh tranh cấp tỉnh (PCI); Các giải pháp đào tạo nguồn nhân lực, chú trọng đào tạo nghề nghiệp,thu hút nguồn nhân lực có trình độ và chất lượng cao để đáp ứng nhu cầu của các doanh nghiệp;  Cung – Cầu lao động năm 2019, dự báo các ngành nghề thu hút nhân lực cao đáp ứng các doanh nghiệp trên địa bàn tỉnh, các giải pháp thúc đẩy người lao động tìm được việc làm thông qua hệ thống trực tuyến; Đề xuất những mô hình liên kết, hợp tác hiệu quả giữa doanh nghiệp với các cơ sở GDNN sau thời gian bị ảnh hưởng dịch, bệnh Covid 19 nhằm nâng cao chất lượng, hiệu quả đào tạo nghề cho người lao động, giúp người lao động sau khi tham gia học nghề có thể dễ dàng tìm kiếm việc làm; Tăng cường sự kết nối giữa doanh nghiệp với hệ thống cơ quan nhà nước các cấp nhằm tác động trực tiếp tới cảm nhận của doanh nghiệp đối với chất lượng phục vụ của các cơ quan nhà nước. Ông Đặng Hữu Phúc, Giám đốc Sở Lao động – Thương binh và Xã hội tỉnh cho biết: Năm 2019, chỉ số thành phần – chỉ số Đào tạo lao động của tỉnh Thừa Thiên Huế xếp thứ 07/63 tỉnh thành, tăng 28 bậc so với năm 2018. Đây là chỉ số có vị trí xếp hạng cao nhất của tỉnh trong 10 chỉ số thành phần và là chỉ số có thành phần xếp hạng top  5 trong năm 2020. Tuy nhiên, công tác đào tạo nghề nghiệp để đáp ứng nhu cầu thực tế cũng như những biến động trong tương lai vẫn còn thiếu dự báo và định hướng. Hiện nay, trong khi LĐ có trình độ chuyên môn kỹ thuật còn thiếu thì đào tạo cử nhân, đại học quá nhiều và thiếu kỹ sư công nghệ, kỹ sư thực hành, lao động kỹ thuật chuyên ngành... Ông Đặng Hữu Phúc, Giám đốc Sở Lao động – Thương binh và Xã hội phát biểu tại hội thảo Phát biểu tại Hội thảo, Phó chủ tịch UBND tỉnh Nguyễn Văn Phương nhấn mạnh: “ Cải thiện mạnh mẽ môi trường đầu tư, kinh doanh là động lực và “ đòn bẫy” quan trọng để thức đẩy thu hút các nguồn lực cho đầu tư và phát triển. Đó cũng là mục tiêu và động lực quan trọng mà tỉntth Thừa Thiên Huế cũng như các tỉnh, thành trên cả nước đang ra sức phấn đấu hướng tới, đặc biệt là trong bối cảnh kinh tế hội nhập sâu rộng và cạnh tranh gay gắt để thu hút các nguồn vốn đầu tư như hiện nay. Chỉ số năng lực cạnh tranh cấp tỉnh (PCI) được lãnh đạo tỉnh đặc biệt quan tâm, xem đây là thước đo của quan trọng, khách quan nhất đánh gái chất lượng điều hành kinh tế của chính quyền cấp tỉnh, mức độ cải thiện môi trường đầu tư kinh doanh của tỉnh qua từng năm, nhằm có giải pháp điều chỉnh phù hợp trong chiến lược phát triển của mình, tạo điều kiện thuận lợi cho sự phát triển của các doanh nghiệp, thu hút tối đa các nguồn lực cho đầu tư phát triển”.       Các đại biểu ký kết hợp đồng đào tạo nghề Phó chủ tịch UBND tỉnh Nguyễn Văn Phương đánh giá cao việc tổ chức Hội thảo của các cơ quan, đơn vị liên quan, đặc biệt là có sự tham dự của đại diện Bộ Lao động - Thương binh và Xã hội đồng thời cũng đã yêu cầu Sở LĐTB&XH tập trung triển khai thực hiện các nhiệm vụ liên quan đến lĩnh vực nhằm đẩy mạnh cải thiện chỉ số đào tạo lao động; Tiếp tục giữ vững, phát huy những kết quả đạt được và khắc phục các hạn chế, khuyết điểm tại các lĩnh vực, nội dung, tiêu chí con của chỉ số thành phần qua đánh giá PCI năm 2019, mục tiêu trong năm 2020, nâng xếp hạn chỉ số PCI; Tạo diễn đàn trao đổi giữa các cơ sở giáo dục nghề nghiệp, doanh nghiệp và tổ chức xã hội nghề nghiệp để đưa ra các giải pháp hiệu quả nhất gắn kết doanh nghiệp và cơ sở đào tạo trong công tác xác định nghề nghiệp đào tạo nhằm nâng cao chất lượng đào tạo nghề nhất là phát triển đào tạo kỹ năng nghề nghiệp hướng đến mục tiêu đáp ứng nhu cầu lao động của các doanh nghiệp; tạo gắn kết giữ các cơ sở giáo dục nghề nghiệp, các tổ chức xã hội nghề nghiệp và các doanh nghiệp trong quá trình đào tạo và sản xuất kinh doanh”. Dịp này, Sở Lao động - Thương binh và Xã hội cùng Phòng Thương mại - Công nghiệp Việt Nam, Hiệp hội Doanh nghiệp tỉnh và Ban Quản lý Khu kinh tế công nghiệp tỉnh ký kết Quy chế phối hợp nhằm tăng cường sự kết nối giữa các doanh nghiệp và hệ thống cơ quan Nhà nước các cấp trong phát triển đào tạo kỹ năng nghề nghiệp. Nam Khánh"},
      {
        "categories":["Lao động",
          "Tin mới",
          "Xuất khẩu Lao động",
          "Việc làm"],
        "message":"Vụ ''tố'' lừa đảo XKLĐ kinh hoàng hàng triệu USD: Bài 1 - Đưa 10.000 USD lấy… một tờ giấy \r\n Vụ ''tố'' lừa đảo XKLĐ kinh hoàng hàng triệu USD: Bài 2 - Đưa 148.000 USD đợi... 03 tháng xuất cảnh \r\n Vụ ''tố'' lừa đảo XKLĐ kinh hoàng hàng triệu USD: Bài 3 - Đã bắt được đối tượng Phùng Thị Mười Linh \r\n Vụ ''tố'' lừa đảo XKLĐ kinh hoàng hàng triệu USD: Bài 4 - Công ty XKLĐ Nhân đạt- Kesa cấp giấy giới thiệu cho đối tượng lừa đảo \r\n Xử sơ thẩm vụ ''tố'' lừa đảo XKLĐ kinh hoàng hàng triệu USD: Bài 5 - Truy tố bị cáo tội Lừa đảo chiếm đoạt tài sản \r\n \r\n Vụ ''tố'' lừa đảo XKLĐ kinh hoàng hàng triệu USD: Bài 6 - Hoãn tòa sơ thẩm vì vắng nhiều bị hại \r\n Vụ ''tố'' lừa đảo XKLĐ kinh hoàng hàng triệu USD: Bài 7 - Sắp mở lại phiên tòa xét xử Phùng Thị Mười Linh \r\n Vụ ''tố'' lừa đảo XKLĐ kinh hoàng hàng triệu USD: Bài 8 - Tiếp tục hoãn tòa do có thêm nhiều người lao động kêu cứu \r\n Bài 10 -  Tòa tuyên bị cáo tù chung thân, phải trả lại gần 20 tỷ đồng, bị hại cảm ơn Báo Người Hà Nội \r\n \r\n \r\n \r\n Phùng Thị Mười và các đồng phạm tại tòa \r\n \r\n Sau 02 ngày xét xử, Tòa án Nhân dân Thành phố Hà Nội đã tuyên bố các bị cáo phạm tội lừa đảo chiếm đoạt tài sản. Phùng Thị Mười tù chung thân, thời hạn tính từ ngày 12/6/2018, Trần Thị Sen 13 năm tù, thời gian tính từ ngày bắt bị cáo để thi hành án, Lương Văn Hiếu 07 năm tù, thời gian tính từ ngày bắt bị cáo để đảm bảo thi hành án. Đồng thời Phùng Thị Mười phải bồi thường cho 92 người bị hại với tổng số tiền là gần 20 tỷ đồng,...  \r\n \r\n \r\n Theo Cáo trạng số 47/CT-VKS - P3 ngày 19/2/2020, Viện Kiểm sát nhân dân Thành phố Hà Nội, kết luận: Trong thời gian từ năm 2015 – 2018 Phùng Thị Mười, Trần Thị Sen và Lương Văn Hiếu mặc dù không có chức năng, nhiệm vụ đưa người đi XKLĐ tại nước ngoài do muốn có tiền chi tiêu cá nhân nên các bị can đã đưa ra thông tin gian dối, hứa hẹn đưa được người đi XKLĐ tại nước ngoài để các bị hại tin tưởng giao tiền sau đó không thực hiện như cam kết và chiếm đoạt tiền của người lao động. Tổng số tiền các bị can chiếm đoạt của 152 người bị hại là 33.241.628.180 đồng trong đó Phùng Thị Mười chiếm đoạt: 30.673.180.680 đồng; Trần Thị Sen chiếm đoạt 2.568.447.500 đồng; Lương Văn Hiếu không chiếm đoạt mà chỉ hưởng công 15.000.000 đồng do Phùng Thị Mười trả. \r\n \r\n \r\n Rất nhiều bị hại từ các tỉnh, thành phố đến Hà Nội từ mấy ngày trước để dự phiên tòa \r\n \r\n Ngoài hành vi phạm tội nêu trên từ năm 2015 đến 2016 Phùng Thị Mười tự giới thiệu bản thân có mối quan hệ rộng quen biết nhiều người trong các cơ quan tổ chức trên địa bàn thành phố Hà Nội, có khả năng xin việc làm để lừa đảo chiếm đoạt tài sản của bà Nguyễn Thị Thủy 250 triệu đồng và chiếm đoạt của ông Tô Văn Lãi 180 triệu đồng. \r\n Hành vi phạm tội của các bị can đặc biệt nguy hiểm cho xã hội, ảnh hưởng tới chính sách của Nhà nước về đưa người đi làm việc tại nước ngoài. Số tiền các bị can chiếm đoạt là đặc biệt lớn gây thiệt hại ngiêm trọng cho người lao động ở nhiều tỉnh, thành phố khác nhau. Trong vụ án này Phùng Thị Mười giữ vai trò đầu vụ, là người khởi xướng, tổ chức và trực tiếp thực hiện và chiếm hưởng phần lớn số tiền chiếm đoạt của các bị hại; Trần Thị Sen và Lương Văn Hiếu đồng phạm với vai trò đồng phạm tích cực. \r\n \r\n Cáo trạng số 47 của Viện Kiểm sát nhân dân Thành phố Hà Nội \r\n Như vậy có đủ căn cứ để xác định các bị can: Phùng Thị Mười sinh ngày 15/01/1972 (tên gọi khác: Phùng Thị Mười Linh), HKTT: Khu 6 TT Ngô Đồng, huyện Giao Thủy, tỉnh Nam Định, bị bắt và tạm giam từ ngày: 12/6/2018 hiện bị tạm giam tại trại giam số 2 – CA Thành phố Hà Nội, Trần Thị Sen sinh ngày 20/01/1947, HKTT: phường Thịnh Quang, Đống Đa, Hà Nội, bị can: Lương Văn Hiếu- sinh ngày 20/8/1988, HKTT: Xóm Dãy, xã Đại Yên, huyện Chương Mỹ, Hà Nội đã phạm tội: Lừa đảo chiếm đoạt tài sản, tội danh và hình phạt được quy định tại Điểm a, Khoản 4, Điều 174 Bộ luật hình sự năm 2015. \r\n Điều 174 – Tội lừa đảo chiếm đoạt tài sản quy định: \r\n “ 1. Người nào bằng thủ đoạn gian dối chiếm đoạt tài sản của người khác có giá trị từ 2 triệu đồng đến dưới 50 triệu đồng hoặc dưới 2 triệu đồng nhưng gây hậu quả nghiêm trọng hoặc đã bị xử phạt vi phạm hành chính về hành vi chiếm đoạt hoặc đã bị kết án về tội chiếm đoạt tài sản, chưa được xóa án tích mà còn vi phạm, thì phạt cải tạo không giam giữ đến 3 năm hoặc bị phạt tù từ 6 tháng đến 3 năm. \r\n … … \r\n 4. Phạm tội trong các trường hợp sau đây thì phạt tù từ 12 năm đến 20 năm hoặc chung thân: a) Chiếm đoạt tài sản có giá trị từ 500 triệu đồng trở nên…” \r\n Vì lẽ trên: Viện Kiểm sát nhân dân Thành phố Hà Nội, Quyết định: Truy tố trước tòa án nhân dân Thành phố Hà Nội để xét xử đối với các bị can Phùng Thị Mười (tên gọi khác: Linh), Trần Thị Sen và Lương Văn Hiếu có lí lịch nêu trên về tội: lừa đảo chiếm đoạt tài sản theo Điểm a, Khoản 4, Điều 174 – Bộ luật hình sự năm 2015. Về trách nhiệm dân sự: căn cứ Điều 48 – Bộ luật hình sự năm 2015, đề nghị Tòa án Nhân đan Thành phố Hà Nội tuyên, buộc các bị can Phùng Thị Mười, Trần Thị Sen có trách nhiệm bồi hoàn số tiền chiếm đoạt cho bị hại và người có quyền lợi nghĩa vụ liên quan theo quy định của pháp luật... \r\n \r\n \r\n Các bị cáo nghe tòa tuyên án \r\n   *Trước đó, từ nh ững  năm 2017, 2018 Phóng viên Nhân Thịnh - Báo Người Hà Nội đã liên tục nhận được thông tin phản ánh của bạn đọc về việc có người tên là Phùng Thị Mười (tức Phùng Thị Mười Linh) tự xưng là cán bộ, thậm chí là lãnh đạo của một số doanh nghiệp chuyên về Xuất khẩu lao động. \r\n \r\n \r\n Do có tư cách pháp nhân mà các doanh nghiệp trao cho nh ư  (giấy giới thiệu, thông báo tuyển dụng có ghi chức danh...) nên đi tuyển dụng lao động ở rất nhiều tỉnh, thành phố Mười được một số cơ quan nhà nước từ Tỉnh, huyện, xã cho tổ chức hội nghị, hội thảo để mời nhân dân đến nghe và đăng ký thông tin đi xuất khẩu lao động. Mười đã nhận tiền của nhiều lao động, số tiền lên đến hàng triệu đô la Mỹ. Sau đó nhiều người phản ánh Mười không đưa được người lao động xuất cảnh đồng thời cũng... mất liên lạc. Chính vì nộp hàng trăm triệu đồng rồi sau mất liên lạc với Mười cho nên người lao động đã đến Báo Người Hà Nội kêu cứu. \r\n Nhận được thông tin từ bạn đọc phản ánh, Phóng viên Nhân Thịnh - báo Người Hà Nội đã vào cuộc xác minh, mở rộng điều tra và chuyển thông tin, phối hợp với Cơ quan Cảnh sát điều tra - Công an Thành phố Hà Nội. Sau một thời gian thu thập tài liệu, củng cố hồ sơ... Cơ quan Cảnh sát điều tra - Công an Thành phố Hà Nội đã khởi tố vụ án, khởi tố bị can, phát lệnh truy nã đặc biệt đối với Phùng Thị Mười và  đối tượng  đã bị bắt ngày 12/6/2018. \r\n \r\n \r\n Ngay sau khi phi ên tòa kết thúc, nhiều người bị hại  đã viết thư cảm ơn báo Người Hà N ội \r\n Bạn đọc có thắc mắc gì về lĩnh vực xuất khẩu lao động xin gọi số điện thoại 0988200599 để được hỗ trợ."},
      {
        "message":"Bộ Lao động Thương binh và Xã hội vừa thông báo về việc Công ty cổ phần đầu tư phát triển công nghiệp và vận tải có địa chỉ trụ sở chính tại Số 89, đường Cách mạng tháng 8, phường Bến Thành, Quận 1, TPHCM nộp lại giấy phép số 872/LĐTBXH-GP ngày 05/09/20216, do Công ty chấm dứt hoạt động dịch vụ đưa người lao động đi làm việc ở nước ngoài theo hợp đồng kể từ ngày 02/01/2020. \r\n \r\n \r\n Nhằm đảm bảo quyền lợi cho người lao động, Bộ Lao động Thương binh và Xã hội đã yêu cầu Công ty cổ phần đầu tư phát triển công nghiệp và vận tải tiếp tục có trách nhiệm thực hiện các nghĩa vụ trong hợp đồng cung ứng lao động, hợp đồng lao động đưa người lao động đi làm việc ở nước ngoài còn hiệu lực . \r\n Đồng thời, Bộ Lao động Thương binh và Xã hội cũng thông tin tới các cơ quan hữu quan liên quan được biết để phối hợp trong công tác quản lý nhà nước về người lao động Việt Nam đi làm việc ở nước ngoài theo hợp đồng. \r\n \r\nB ạn đọc có thắc mắc gì về lĩnh vực xuất khẩu lao động xin gọi số điện thoại 0988 200 599 để được hỗ trợ.",
        "categories":["Lao động",
          "Tin mới",
          "Xuất khẩu Lao động",
          "Việc làm"]},
      {
        "categories":["Lao động"],
        "message":"Học sinh sinh viên ngày càng có cơ hội tiếp cận các thiết bị hiện đại Phát triển hệ thống giáo dục nghề nghiệp là một trong những chiến lược trọng điểm, do vậy năm 2019, Ban cán sự Đảng Bộ Lao động – Thương binh và Xã hội đã ban hành Nghị quyết về tiếp tục đổi mới và nâng cao chất lượng giáo dục nghề nghiệp đến năm 2021 và định hướng đến năm 2030. Trong đó đưa ra sáu giải pháp cốt lõi với ba nội dung trọng tâm đột phá đó là: nâng cao tính tự chủ các cơ sở giáo dục nghề nghiệp, tăng cường các điều kiện đảm bảo chất lượng, gắn đào tạo với doanh nghiệp. Tuy nhiên, để thực hiện hiệu quả và đồng bộ cần có cơ chế cụ thể cũng như sự nỗ lực của các cấp, các ngành, cơ sở đào tạo, doanh nghiệp và bản thân người tham gia học nghề... Có thể khẳng định, từ khi thống nhất hệ thống giáo dục nghề nghiệp về một đầu mối quản lý là Bộ Lao động – Thương binh và Xã hội đến nay, quy mô tuyển sinh, cơ cấu và chất lượng đào tạo đã có nhiều thay đổi rõ rệt. Tổng cục Giáo dục nghề nghiệp đã tập trung vào các điều kiện đảm bảo chất lượng, trình độ chuyên môn cũng như kỹ năng nghề cho đội ngũ nhà giáo, xây dựng chuẩn đầu ra, dần hoàn thiện khung pháp lý triển khai đồng bộ Luật giáo dục nghề nghiệp. Đẩy mạnh công tác truyền thông và được sự quan tâm của các cấp các ngành, doanh nghiệp, nhận thức của người dân và xã hội về giáo dục nghề nghiệp có nhiều chuyển biến tích cực. Tiếp đó, chú trọng công tác phân luồng, hướng nghiệp cho đối tượng học sinh tốt nghiệp trung học cơ sở vào học giáo dục nghề nghiệp… Hiện nay, có 3 mũi đột phá phát triển đất nước, trong đó nguồn nhân lực là yêu cầu hết sức quan trọng mang tính quyết định và bền vững... Rõ ràng, giáo dục nghề nghiệp cần được định vị đúng và cần có chiến lược quốc gia về lĩnh vực này. Hơn nữa, trước yêu cầu của toàn cầu hóa, quốc tế hoá - những xu thế vừa là thời cơ, vừa là thách thức - GDNN Việt Nam không chỉ đảm đương được trách nhiệm đào tạo, bồi dưỡng nhân lực trực tiếp phục vụ cho sản xuất kinh doanh của các doanh nghiệp trong nước, mà còn phải đáp ứng tính cạnh tranh trong thị trường lao động giữa các quốc gia trong khu vực cũng như quốc tế. Giờ thực hành của sinh viên nghề cơ điện tử Tính đến năm 2019, cả nước có 1.917 cơ sở giáo dục nghề nghiệp. Đến nay, Bộ Lao động – Thương binh và Xã hội đã và đang xây dựng Đề án sắp xếp, tổ chức lại hệ thống cơ sở giáo dục nghề nghiệp đến năm 2030 theo hướng phân tầng cơ sở giáo dục nghề nghiệp.Về tuyển sinh giáo dục nghề nghiệp, từ năm 2017 đến 2018, do thực hiện tốt công tác truyền thông, tư vấn tuyển sinh, nhận thức của người dân và xã hội đã có những chuyển biến tích cực nên kết quả tuyển sinh tốt hơn năm 2016, đạt hơn 2,2 triệu người/năm, vượt khoảng 100,2% đến 100,5%. Hệ thống giáo dục nghề nghiệp đã và đang thực hiện đổi mới khá mạnh mẽ, đồng bộ. Các điều kiện bảo đảm chất lượng giáo dục nghề nghiệp được cải thiện, từng bước chuẩn hóa, hiện đại hóa. Kỹ năng nghề nghiệp của người tốt nghiệp các cơ sở giáo dục nghề nghiệp đã được nâng lên; trên 80% người học tìm được việc làm hoặc tự tạo việc làm ngay sau khi tốt nghiệp, ở một số nghề và một số cơ sở giáo dục nghề nghiệp tỷ lệ này đạt gần 100%. Bên cạnh đó, bắt đầu hình thành mô hình đào tạo chất lượng cao theo tiêu chuẩn quốc tế thông qua các chương trình đào tạo chuyển giao; đáp ứng yêu cầu về lao động chất lượng cao cho thị trường lao động trong nước và cho thị trường lao động ngoài nước. Việc tăng cường gắn kết với doanh nghiệp trong tổ chức đào tạo, giải quyết việc làm cho học sinh, sinh viên sau tốt nghiệp bước đầu đi vào chiều sâu, hoạt động hiệu quả; cơ chế phối hợp 3 bên: Nhà nước - Nhà trường - Doanh nghiệp bắt đầu hình thành và vận hành khá tốt trong thực tiễn. Tuy nhiên, cũng phải thừa nhận trên thực tế vẫn còn nhiều khó khăn vướng mắc bởi ngay như nhận thức của cấp ủy Đảng, chính quyền và các cơ quan chức năng về giáo dục nghề nghiệp ở một số địa phương chưa đầy đủ; Hiệu quả và hiệu lực của công tác quản lý nhà nước trong lĩnh vực giáo dục nghề nghiệp chưa cao; Mạng lưới cơ sở giáo dục nghề nghiệp còn bất cập về phân bố giữa các vùng miền, ngành nghề, trình độ đào tạo; Công tác tuyển sinh trong giáo dục nghề nghiệp vẫn còn gặp nhiều khó khăn; Đào tạo phần nào chưa đáp ứng nhu cầu xã hội… Tiếp tục đổi mới, tạo sự chuyển biến về số lượng tuyển sinh, nâng cao chất lượng đào tạo Với quan điểm phát triển giáo dục nghề nghiệp là một trong những nhiệm vụ quan trọng hàng đầu góp phần nâng cao chất lượng nguồn nhân lực và mục tiêu tiếp tục đổi mới, tạo sự chuyển biến mạnh mẽ về số lượng tuyển sinh, chất lượng đào tạo… Thời gian tới lĩnh vực giáo dục nghề nghiệp ngoài việc tập trung một số giải pháp như: Tăng cường sự lãnh đạo, chỉ đạo công tác thông tin, truyền thông nâng cao nhận thức của xã hội về giáo dục nghề nghiệp; Quy hoạch mạng lưới cơ sở giáo dục nghề nghiệp được thực hiện theo hướng mở, đảm bảo quy mô, cơ cấu, hợp lý về ngành, nghề, trình độ đào tạo, gắn với việc hình thành đồng thời các cơ sở giáo dục nghề nghiệp đa ngành và chuyên ngành; Đẩy mạnh tự chủ của các cơ sở giáo dục nghề nghiệp gắn với trách nhiệm giải trình, cơ chế đánh giá độc lập, sự kiểm soát của Nhà nước, giám sát của xã hội; Chuẩn hóa các điều kiện bảo đảm chất lượng trong hệ thống giáo dục nghề nghiệp; phát triển hệ thống đảm bảo chất lượng, đánh giá và cấp chứng chỉ kỹ năng nghề quốc gia… thì cũng phải chú trọng vào một số nhiệm vụ trọng tâm, cụ thể là:  - Đổi mới và nâng cao hiệu lực, hiệu quả quản lý nhà nước về GDNN . Hoàn thiện đồng bộ hệ thống văn bản quy phạm pháp luật về GDNN và các văn bản quy phạm pháp luật khác có liên quan; tiếp tục triển khai có hiệu quả các chương trình, đề án, dự án đã được phê duyệt; xây dựng chiến lược, chương trình, dự án phát triển GDNN giai đoạn 2021 - 2030. Phân cấp mạnh quản lý nhà nước về GDNN cho các Bộ, ngành, địa phương; từng bước giảm sự can thiệp hành chính của cơ quan chủ quản đối với hoạt động của cơ sở GDNN. Nâng cao năng lực của cơ quan quản lý nhà nước về GDNN các cấp. -  Tăng cường quản lý chất lượng GDNN . Phát triển đội ngũ kiểm định viên chất lượng GDNN bao gồm nhà giáo, cán bộ quản lý GDNN, chuyên gia nghiên cứu trong lĩnh vực GDNN và các chuyên gia, người có kinh nghiệm trong sản xuất, kinh doanh, dịch vụ; Thực hiện cơ chế Nhà nước đặt hàng kiểm định chất lượng GDNN phục vụ yêu cầu công tác quản lý nhà nước. Đánh giá phân tầng chất lượng để công nhận cơ sở GDNN, chương trình đào tạo đạt chuẩn kiểm định chất lượng GDNN, chất lượng cao, tiếp cận trình độ ASEAN-4 và tiếp cận trình độ các nước phát triển thuộc nhóm G20. - Gắn kết GDNN với thị trường lao động, việc làm và an sinh xã hội Nâng cao chất lượng hoạt động dự báo ngắn hạn, trung hạn và dài hạn về nhu cầu nguồn nhân lực, nhu cầu việc làm và nhu cầu đào tạo theo lĩnh vực, ngành nghề, cấp trình độ đào tạo. Tăng cường công tác hướng nghiệp, tư vấn về GDNN tại trường trung học cơ sở, trung học phổ thông và người lao động, cụ thể: Hình thành mối quan hệ chặt chẽ giữa cơ sở GDNN và các trung tâm giới thiệu việc làm, sàn giao dịch việc làm, hội chợ việc làm nhằm hỗ trợ người học tìm việc làm sau tốt nghiệp; chú trọng gắn kết đào tạo với xuất khẩu lao động. Phát huy vai trò của doanh nghiệp, người sử dụng lao động, hiệp hội nghề nghiệp trong xây dựng chiến lược, kế hoạch, quy hoạch, chính sách phát triển GDNN... - Phát triển hệ thống đánh giá và cấp chứng chỉ kỹ năng nghề quốc gia cho người lao động. Xây dựng, cập nhật, bổ sung tiêu chuẩn nghề quốc gia bảo đảm tương thích với tiêu chuẩn nghề khu vực ASEAN-4, các nước phát triển trong nhóm G20. Phát triển hệ thống đánh giá, cấp chứng chỉ kỹ năng nghề quốc gia gắn với các cơ sở GDNN đào tạo các ngành, nghề trọng điểm, các doanh nghiệp, đơn vị sử dụng lao động lớn. Đàm phán, công nhận kỹ năng nghề giữa Việt Nam và các nước trong khu vực ASEAN; liên kết, hội nhập khu vực ASEAN và quốc tế về tiêu chuẩn kỹ năng nghề, đặc biệt trong các khuôn khổ APEC, ASEAN, Tiểu vùng sông Mê Công,... - Tăng cường nghiên cứu khoa học và hợp tác quốc tế . Chủ động tiếp cận, học hỏi một số mô hình GDNN thành công trên thế giới và vận dụng phù hợp với điều kiện của Việt Nam. Bồi dưỡng, nâng cao năng lực nghiên cứu cho đội ngũ giảng viên trong các trường đại học sư phạm kỹ thuật, CĐ, các khoa sư phạm kỹ thuật thuộc các trường đại học kỹ thuật công nghệ. Tham gia các tổ chức quốc tế về GDNN như về đảm bảo chất lượng, kiểm định và công nhận chất lượng GDNN, tiêu chuẩn kỹ nghề; thúc đẩy việc công nhận lẫn nhau về văn bằng chứng chỉ về GDNN giữa Việt Nam và các nước trên thế giới./. Nguyễn Hữu Bắc"},
      {
        "message":"Thực hiện đề án đào tạo nghề cho lao động nông thôn, UBND tỉnh Bà Rịa – Vũng Tàu đã ban hành Quyết định số 3178/QĐ-UBND ngày 25/12/2015 sửa đổi bổ sung Quyết định số 3576/QĐ-UBND ngày 31/12/2010 về phê duyệt Đề án Đào tạo nghề cho lao động nông thôn đến năm 2020. UBND tỉnh đã chỉ đạo các ngành chức năng và các đoàn thể địa phương đẩy mạnh tuyên truyền về vai trò quan trọng của công tác đào tạo nghề trong phát triển kinh tế - xã hội của địa phương cũng như tạo cơ hội việc làm, nâng cao chất lượng sản phẩm. Trên cơ sở định hướng phát triển kinh tế của tỉnh và kết quả điều tra, khảo sát, tổng hợp nhu cầu việc làm của lao động nông thôn, tỉnh đã xây dựng các danh mục đào tạo nghề, từ đó các ngành nghề phù hợp với nhu cầu thị trường được nhân rộng; những ngành, nghề không còn phù hợp đều được thay thế, trong đó có ưu tiên dạy nghề cho lao động ở các xã, thị trấn thực hiện chương trình xây dựng nông thôn mới, đối tượng chính sách, người có công, người khuyết tật, hộ nghèo và cận nghèo. Công tác đào tạo nghề đang được triển khai mềm dẻo, linh hoạt, phù hợp hơn với từng đối tượng, từng ngành, nghề cụ thể ở từng địa phương, người dân được học nghề dựa trên nhu cầu thực tế của thị trường. Một số nghề phi nông nghiệp được đào tạo trực tiếp tại doanh nghiệp để người lao động thành thạo tay nghề, nâng cao chất lượng lao động, phục vụ nhu cầu của doanh nghiệp. Các nghề nông nghiệp dần chuyển đổi sang hình thức tập huấn kỹ thuật khuyến nông vào mùa vụ, giúp học viên có điều kiện thực hành tốt nhất. Để công tác đào tạo nghề cho lao động nông thôn đạt hiệu quả cần phải bám sát với nhu cầu thị trường (Ảnh minh họa) Nhờ chú trọng đầu ra, gắn đào tạo nghề với giải quyết việc làm đã giúp người lao động người lao động sống được bằng nghề. Hơn nữa, xu hướng đào tạo nghề cho lao động nông thôn hiện nay không chỉ là các nghề nông nghiệp mà còn tập trung vào các lĩnh vực phi nông nghiệp để phục vụ sản xuất của các doanh nghiệp trong tỉnh. Năm 2019, toàn tỉnh có 1.902 lao động được đào tạo nghề trong đó, có 1.064 người được đào tạo nghề phi nông nghiệp và 838 người được đào tạo nghề nông nghiệp. Theo thống kê của Sở Lao động – Thương binh và Xã hội, trong 05 năm giai đoạn 2016 – 2020, chỉ riêng lĩnh vực phi nông nghiệp, đã có 4.635 lao động nông thôn được học nghề, trong đó: đối tượng người có cách mạng: 184 người, dân tộc thiểu số: 262 người, lao động thuộc hộ nghèo: 317 người, lao động thuộc diện thu hồi đất: 52 người, khuyết tật: 32 người và lao động thuộc đối tượng khác: 3.780 người. Tỷ lệ có việc làm sau khi học xong đạt 96,75%. Kinh phí thực hiện đào tạo trong giai đoạn này được bố trí 100% từ nguồn vốn ngân sách địa phương (không có vốn trung ương giao), với tổng số vốn bằng nguồn vốn giao hỗ trợ cho hoạt động đào tạo nghề phi nông nghiệp là: 23.508 triệu đồng; Kinh phí thực hiện: 17.979 triệu đồng. Năm 2020, Sở đặt mục tiêu giải quyết việc làm và tạo đủ việc làm cho 34.000 người lao động. Số người được đào tạo mới trong năm 2020 là 30.000; trong đó, trình độ Cao đẳng là 1.200 người; Trung cấp là 2.000 người; sơ cấp và dưới 3 tháng là 26.800 người. Để đạt được chỉ tiêu đề ra, tỉnh Bà Rịa – Vũng Tàu sẽ tiếp tục triển khai đồng bộ các giải pháp để nâng cao tỷ lệ lao động qua đào tạo, bám sát nhu cầu của thị trường, từng bước giải quyết việc làm bền vững cho lao động. Trên cơ sở đó, những ngành, nghề trọng điểm, cần sử dụng nhiều lao động được tạo điều kiện để mở rộng và đầu tư nâng cao chất lượng. UBND tỉnh đã giao cho Sở Lao động – Thương binh và Xã hội chủ trì xây dựng định mức kinh tế kỹ thuật và đơn giá các ngành nghề đào tạo từ sơ cấp đến cao đẳng, trong đó có các ngành nghề đào tạo cho lao động nông thôn. Đến nay, UBND tỉnh đã ban hành định mức kinh tế kỹ thuật 28 nghề đào tạo và đang đôn đốc Sở Lao động – Thương binh và Xã hội hoàn thành xây dựng định mức kinh tế kỹ thuật thêm 16 nghề còn lại mà thị trường lao động trên địa bàn tỉnh có nhu cầu cao. Trần Huyền",
        "categories":["Lao động"]},
      {
        "message":"Hành khách trên chuyến bay bao gồm trẻ em dưới 18 tuổi, người cao tuổi, phụ nữ mang thai, người ốm đau, lao động hết hạn hợp đồng, không có nơi cư trú, sinh viên không có nơi lưu trú do ký túc xá đóng cửa và các trường hợp đặc biệt khó khăn khác. Đại sứ quán Việt Nam tại Nhật Bản đã cử cán bộ trực tiếp hỗ trợ công dân tại sân bay. \r\n \r\n \r\n \r\n \r\n \r\n \r\n Máy bay của Hãng hàng không VietJet đã đưa 225 công dân Việt Nam tại Nhật Bản về nước. \r\n Với mục tiêu đảm bảo sức khỏe cho công dân, ngăn ngừa sự lây lan của dịch bệnh, hãng hàng không đã thực hiện nghiêm túc các biện pháp về an ninh, an toàn và vệ sinh dịch tễ trong suốt chuyến bay. Ngay sau khi hạ cánh xuống sân bay quốc tế Đà Nẵng, những người tham gia chuyến bay đã được giám sát y tế và cách ly tập trung theo đúng quy định. \r\n Thực hiện ý kiến chỉ đạo của Thủ tướng Chính phủ, các cơ quan chức năng trong nước, các cơ quan đại diện Việt Nam ở nước ngoài đang tiếp tục xây dựng kế hoạch đưa công dân về nước, đáp ứng nhu cầu của công dân Việt Nam ở nước ngoài và phù hợp với năng lực cách ly trong nước.",
        "categories":["Lao động",
          "Tin mới",
          "Xuất khẩu Lao động",
          "Việc làm"]},
      {
        "categories":["Lao động",
          "Tin mới",
          "Xuất khẩu Lao động",
          "Việc làm"],
        "message":"Bộ Lao động -Thương binh và Xã hội đã thống nhất với Bộ Việc làm và Lao động Hàn Quốc về Kế hoạch tổ chức kỳ thi tiếng Hàn , kiểm tra tay nghề và đánh giá năng lực   năm 20 20  cho người lao động có nguyện vọng đi làm việc tại Hàn Quốc   ( theo Chương trình EPS ) trong ngành ngư nghiệp .  Bộ Lao động - Thương binh và Xã hội thông báo tổ chức đăng ký cho người lao động có nguyện vọng đi làm việc tại Hàn Quốc   tham   dự  kỳ thi   như sau: \r\n 1. Thông tin chung về kỳ thi \r\n 1.1. Cơ quan tổ chức kỳ thi \r\n - Bộ Lao động - Thương binh và Xã hội giao Trung tâm Lao động ngoài nước làm đầu mối phối hợp với phía Hàn Quốc và các cơ quan, đơn vị chức năng của Việt Nam chuẩn bị và tổ chức kỳ thi. \r\n - Bộ Việc làm và Lao động Hàn Quốc giao Cơ quan Phát triển nguồn nhân lực Hàn Quốc (HRD Korea) chịu trách nhiệm ra đề thi, quản lý đề thi, bài thi, chấm bài và tổ chức kiểm tra tay nghề và đánh giá năng lực người lao động. \r\n 1.2.  N gành tuyển chọn:   N g ư  nghiệp \r\n 1.3. Chỉ tiêu tuyển chọn:   1.297 người \r\n 1.4. Phương thức thi tuyển \r\n Vòng 1: Thi tiếng Hàn \r\n - Thi trên máy tính theo hình thức trắc nghiệm, gồm 2 kỹ năng nghe hiểu và đọc hiểu, tổng số 40 câu hỏi, thời gian làm bài 50 phút, điểm số tối đa là 200 điểm. \r\n - Số ứng viên đạt yêu cầu về tiếng Hàn, được chọn tham dự kiểm tra tay nghề là 1.556 người (bằng 120% chỉ tiêu tuyển chọn được phân bổ), lựa chọn theo nguyên tắc lấy từ người có điểm cao nhất trở xuống trong số những người đạt từ 60 điểm trở lên. \r\n Người lao động đạt yêu cầu qua vòng thi tiếng Hàn mới được làm hồ sơ đăng ký kiểm tra tay nghề và đánh giá năng lực. \r\n Vòng 2: Kiểm tra tay nghề và đánh giá năng lực \r\n -  Kiểm tra tay nghề gồm  các nội dung : Kiểm tra thể lực, kỹ năng cơ bản và phỏng vấn \r\n -  Đánh giá năng lực: đánh giá kinh nghiệm thực tế  của người  lao động và đánh giá bằng cấp, chứng chỉ liên quan đến ngành nghề đăng ký với những lao động đã qua đào tạo, được cấp bằng, chứng chỉ. \r\n Người trúng tuyển qua vòng 2 được lựa chọn theo nguyên tắc lấy từ người có điểm cao nhất trở xuống đến khi đủ chỉ tiêu. \r\n Những người lao động đạt yêu cầu  qua vòng 1- kỳ thi tiếng  Hàn  và vòng 2 - kiểm tra tay nghề, đánh giá năng lực  mới được  nộp  hồ sơ  đăng ký  dự tuyển đi làm việc tại Hàn Quốc để giới thiệu với  chủ sử dụng  Hàn Quốc. Sau khi  được chủ sử dụng  Hàn Quốc lựa chọn ký hợp đồng, người lao động mới làm thủ tục đi làm việc tại Hàn Quốc. \r\n 1.5.   Thời gian tổ chức các kỳ thi \r\n - Thời gian thi tiếng Hàn: Từ ngày 24/08 ~ 04/09/2020 \r\n -  Kiểm tra tay nghề, đánh giá năng lực: từ ngày  21~27 / 10 /20 20 \r\n 2. Đối tượng và điều kiện dự thi \r\n 2.1. Đối tượng dự thi \r\n - Người lao động  c hưa từng  đi  làm việc tại Hàn Quốc theo  C hương trình EPS, đang cư trú tại các huyện ven biển và các huyện đảo thuộc các tỉnh/thành phố trong cả nước  ngoại  trừ các huyện tạm dừng tuyển chọn năm 20 20 (đ ối với người lao động chuyển hộ khẩu từ các địa phương không tuyển chọn trong ngành ngư nghiệp hoặc các địa phương tạm dừng tuyển chọn năm 20 20  đến các địa phương được tuyển chọn nói trên thì phải có thời gian cư trú tối thiểu tại địa phương chuyển đến là 01 năm tính đến ngày  08 / 06 /20 20); \r\n -   Người lao động đã từng làm việc tại Hàn Quốc theo Chương trình EPS  trong ngành ngư nghiệp  về nước đúng hạn hợp đồng (bao gồm trường hợp người lao động có hộ khẩu thường trú tại các địa phương  không tuyển chọn trong ngành ngư ghiệp hoặc  tạm dừng tuyển chọn năm 20 20 ); \r\n - Người lao động đã từng làm việc tại Hàn Quốc theo Chương trình EPS  trong ngành ngư nghiệp và  ở lại cư trú bất hợp pháp nhưng đã tự nguyện về nước trong  khoảng thời gian Chính phủ Hàn Quốc thực hiện chính sách miễn xử phạt đối với người nước ngoài cư trú bất hợp pháp tự nguyện trình diện để về nước trong các giai đoạn:  từ ngày 01/4/2016 đến  hết  ngày 31/12/2016 , từ ngày 10/07/2017 đến hết ngày 10/10/2017, từ ngày 01/10/2018 đến hết ngày 31/3/2019 và từ ngày 11/12/2019 đến ngày 30/6/2020 (bao gồm trường hợp người lao động có hộ khẩu thường trú tại các địa phương không tuyển chọn trong ngành ngư nghiệp hoặc tạm dừng  tuyển chọn năm 20 20). \r\n Sau khi thống nhất với phía Hàn Quốc, Bộ Lao động - Thương binh và Xã hội sẽ thông báo danh sách các địa phương tạm dừng tuyển chọn năm 20 20 . \r\n 2.2. Điều kiện dự thi \r\n Người lao động đăng ký dự thi phải có đủ các điều kiện sau: \r\n - Từ 18 đến 39 tuổi (những người sinh trong khoảng thời gian từ ngày  08/6/2002 đến 09/6/1980) \r\n - Không có án tích theo quy định của pháp luật; \r\n - Chưa từng bị trục xuất khỏi Hàn Quốc; \r\n - Nếu đã từng cư trú tại Hàn Quốc (bao gồm cư trú hợp pháp và bất hợp pháp) theo visa E9 (lao động EPS) hoặc/và visa E10 (thuyền viên tàu đánh cá) thì thời gian cư trú phải dưới 05 năm; \r\n - Không bị cấm xuất cảnh Việt Nam; \r\n - Không có thân nhân (bố, mẹ, con đẻ; anh, chị, em ruột; vợ hoặc chồng) đang cư trú bất hợp pháp tại Hàn Quốc; \r\n -   Đủ sức khỏe đi làm việc tại nước ngoài theo quy định của Bộ Y tế; \r\n -   K hông bị mù màu, rối loạn sắc giác ; \r\n -   C ó kinh nghiệm đánh bắt hoặc nuôi trồng thủy hải sản trên biển, có sức khoẻ và chịu được sóng nước để làm việc trên tàu biển hoặc đã được đào tạo và cấp chứng chỉ đào tạo đối với các nghành nghề liên quan đến ngư nghiệp . \r\n -   Người lao động  bị đứt, cụt ngón tay hoặc chấn thương, dị tật cột sống vẫn được đăng ký dự thi, tuy nhiên việc xét tuyển sẽ căn cứ vào kết quả kiểm tra tay nghề và đánh giá năng lực. \r\n 3. Tổ chức tiếp nhận đăng ký dự thi \r\n 3.1. Thời gian \r\n - Tiếp nhận đăng ký thi tiếng Hàn : từ ngày 08 ~ 10/6/2020 (03 ngày) \r\n -  Tiếp nhận đăng ký đánh giá năng lực : 21~23/9/2020 (03 ngày) \r\n 3.2. Cơ quan và địa điểm tiếp nhận đăng ký \r\n Đề nghị Quý Ủy ban giao Sở Lao động - Thương binh và Xã hội chủ trì, tổ chức tiếp nhận đăng ký dự thi  tiếng Hàn,  tiếp nhận  đăng ký đánh giá năng lực và  thông báo địa điểm tiếp nhận đăng ký cho Bộ Lao động - Thương binh và Xã hội (thông qua Trung tâm Lao động ngoài nước) trước ngày  01/6 /20 20 ; đồng thời  t hông báo công khai, rộng rãi  các  điểm tiếp nhận đăng ký trên các phương tiện thông tin đại chúng ở địa phương để người lao động biết. \r\n   \r\n 3.3. Thủ tục tiếp nhận đăng ký \r\n Trung tâm Lao động ngoài nước sẽ gửi Sở Lao động - Thương binh và Xã hội các tỉnh, thành phố thông tin hướng dẫn về quy trình tổ chức tiếp nhận đăng ký dự thi của người lao động. \r\n 3.4. Lệ phí dự thi \r\n - Thi tiếng Hàn: Lệ phí dự thi (để chuyển cho phía Hàn Quốc) thu bằng tiền Việt Nam, tương đương 24 USD (không thu thêm các khoản khác ngoài lệ phí thi này). Lệ phí dự thi đề nghị chuyển về Trung tâm Lao động ngoài nước cùng với Danh sách người lao động đăng ký dự thi và Đơn đăng ký dự thi. \r\n - Kiểm tra tay nghề và đánh giá năng lực: Không thu phí. \r\n 4. Thông báo về số báo danh, thời gian, địa điểm thi và kết quả thi \r\n - Trung tâm Lao động ngoài nước sẽ thông báo bằng văn bản tới Sở Lao động  -  Thương binh và Xã hội các tỉnh, thành phố những nội dung sau: \r\n +  Danh sách thí sinh, số báo danh, địa điểm thi và ca thi của người lao động để Sở thông báo và hướng dẫn cho người lao động đến dự thi tiếng Hàn. \r\n +  Kết quả kiểm tra tiếng Hàn và k ế hoạch kiểm tra tay nghề, đánh giá năng lực để người lao động đăng ký. Những người lao động đạt yêu cầu  qua hai vòng thi  sẽ được hướng dẫn làm hồ sơ đăng ký dự tuyển. \r\n - Kết quả thi tiếng Hàn, kiểm tra tay nghề và đánh giá năng lực  của người lao động  sẽ được công bố trên các trang thông tin điện tử của Trung tâm Lao động   ngoài nước (http:// www.colab.gov.vn ) và của Hàn Quốc ( http://www.eps.go.kr ;  http://eps.hrdkorea.or.kr/epstopik ) . \r\n \r\nB ạn đọc có thắc mắc gì về lĩnh vực xuất khẩu lao động xin gọi số điện thoại 0988 200 599 để được hỗ trợ."},
      {
        "categories":["Lao động",
          "Tin mới",
          "Xuất khẩu Lao động",
          "Việc làm"],
        "message":"Theo đó, Luật Người lao động Việt Nam đi làm việc ở nước ngoài theo hợp đồng được sửa đổi nhằm giải quyết 6 chính sách mà Chính phủ đã trình Quốc hội trước đây và đáp ứng các yêu cầu: Giải quyết các vướng mắc, bất cập từ thực tiễn thi hành sau gần 13 năm áp dụng trên thực tế; Đáp ứng các yêu cầu thể chế hóa quy định của Hiến pháp năm 2013 và bảo đảm sự đồng bộ của các luật mới ban hành trong thời gian gần đây; Điều chỉnh những vấn đề mới từ thực tế hoạt động người lao động Việt Nam đi làm việc ở nước ngoài trong bối cảnh tác động của cuộc cách mạng công nghệ lần thứ 4 và quản lý vấn đề di cư, dịch chuyển lao động quốc tế, phát triển việc làm ngoài nước và bảo hộ quyền làm việc của công dân. \r\n Điểm mấu chốt của các nội dung sửa đổi bổ sung lần này của Luật là nhằm  tạo môi trường minh bạch, thông suốt và đồng bộ cho hoạt động đưa người lao động Việt Nam đi làm việc ở nước ngoài theo hợp đồng; giảm chi phí và bảo vệ tốt hơn quyền lợi của người lao động đi làm việc ở nước ngoài như việc qui định minh bạch thông tin đối với các doanh nghiệp hoạt động dịch vụ và bãi bỏ một số điều về phí môi giới và sửa đổi bổ sung qui định về chia sẻ phí dịch vụ của người sử dụng lao động đối với người lao động. Thắt chặt hơn nữa quản lý nhà nước đối với doanh nghiệp dịch vụ như nâng cao các điều kiện cấp phép hoạt động nhằm loại bỏ những doanh nghiệp hoạt động kém hiệu quả và khuyến khích những doanh nghiệp tâm huyết có cơ hội vươn lên và hướng tới đầu tư phát triển bền vững. \r\n Về cơ bản, dự thảo Luật (sửa đổi) không mở rộng phạm vi điều chỉnh; tuy nhiên, dự án Luật đã bổ sung hình thức người lao động đi làm việc ở nước ngoài thông qua đơn vị sự nghiệp công lập thuộc Ủy ban nhân dân tỉnh, thành phố trực thuộc trung ương, cơ quan chuyên môn thuộc Ủy ban nhân dân tỉnh, thành phố trực thuộc trung ương để thực hiện các điều ước quốc tế, thỏa thuận quốc tế. \r\n Bố cục của dự Luật:  Sau khi rà soát chỉnh sửa, dự thảo gồm 8 chương và 79 Điều: giảm 1 điều so với hiện hành; bãi bỏ 8 Điều, bổ sung mới 9 Điều và sửa đổi, bổ sung khoảng 70 Điều của Luật hiện hành. \r\n Chương I (07 điều) quy định về phạm vi điều chỉnh, đối tượng áp dụng , giải thích từ ngữ, chính sách của Nhà nước; các hình thức đi làm việc ở nước ngoài theo hợp đồng; quyền và nghĩa vụ của người lao động và các hành vi bị nghiêm cấm trong hoạt động người lao động Việt Nam đi làm việc ở nước ngoài theo hợp đồng; \r\n Chương II. Doanh nghiệp, đơn vị sự nghiệp đưa người lao động đi làm việc ở nước ngoài theo hợp đồng  (37 điều) quy định về doanh nghiệp hoạt động dịch vụ (24 điều), quy định đưa lao động đi làm việc ở nước ngoài tại các công trình, dự án mà doanh nghiệp trúng thầu, nhận thầu ở nước ngoài (03 điều); quy định đưa lao động đi làm việc ở nước ngoài do tổ chức, cá nhân đầu tư ra nước ngoài theo quy định của Luật Đầu tư (03 điều); doanh nghiệp đưa người lao động đi làm việc ở nước ngoài theo hình thức thực tập nâng cao tay nghề (05 điều) và đơn vị sự nghiệp đưa người lao động đi làm việc ở nước ngoài (02 điều); \r\n Chương III. Người lao động Việt Nam đi làm việc ở nước ngoài theo hợp đồng  (19 điều) quy định về người lao động đi làm việc ở nước ngoài theo hợp đồng với doanh nghiệp, đơn vị sự nghiệp, tổ chức, cá nhân đầu tư ra nước ngoài (06 điều); người lao động đi làm việc ở nước ngoài theo hình thức trực tiếp giao kết hợp đồng lao động (05 điều); bảo lãnh cho người lao động đi làm việc ở nước ngoài (05 điều) và chính sách đối với người lao động sau khi về nước (03 điều); \r\n Chương IV. Đào tạo, bồi dưỡng kỹ năng nghề, ngoại ngữ và bồi dưỡng kiến thức cần thiết cho người lao động  (04 điều). \r\n Chương V. Quỹ Hỗ trợ Việc làm ngoài nước  (03 điều). \r\n Chương VI. Quản lý nhà nước về người lao động Việt Nam đi làm việc ở nước ngoài theo hợp đồng  (04 điều). \r\n Chương VII. Giải quyết tranh chấp và xử lý vi phạm  (02 điều); \r\n Chương VIII. Điều khoản thi hành  (03 điều). \r\n Nội dung sửa đổi cơ bản:  Dự thảo Luật có 6 nhóm chính sách sửa đổi, bổ sung cơ bản sau: \r\n Nhóm 1: Nội dung về sửa đổi, bổ sung đối tượng ký kết các loại hợp đồng đi làm việc ở nước ngoài \r\n Bổ sung Đơn vị sự nghiệp được Chủ tịch Ủy ban nhân dân tỉnh, thành phố trực thuộc Trung ương giao nhiệm vụ đưa người lao động Việt Nam đi làm việc ở nước ngoài theo hợp đồng (Điều 43); \r\n Bổ sung khai báo thông tin trực tuyến của người lao động theo hình thức trực tiếp giao kết hợp đồng sau khi xuất cảnh (Điều 55). \r\n Nhóm 2: Nội dung về minh bạch quy định và nâng cao điều kiện đầu tư kinh doanh đối với ngành nghề hoạt động dịch vụ đưa người lao động đi làm việc ở nước ngoài \r\n Các quy định về điều kiện doanh nghiệp hoạt động dịch vụ được sửa đổi theo hướng minh bạch, chặt chẽ, là hoạt động kinh doanh có điều kiện như: điều kiện thành lập, phải duy trì các điều kiện trong suốt quá trình hoạt động, vốn chủ sở hữu, chủ sở hữu và cổ đông là nhà đầu tư trong nước... \r\n Hồ sơ, trình tự, thủ tục cấp, cấp đổi, cấp lại, thu hồi giấy phép cũng đã được sửa đổi để đảm bảo công khai, đơn giản và ứng dụng công nghệ thông tin giải quyết thủ tục hành chính công; \r\n Nhóm 3:  Nội dung về tuyển chọn, đào tạo lao động và chuẩn hóa nguồn lao động đi làm việc ở nước ngoài \r\n Bổ sung quy định chuẩn bị nguồn lao động; chính sách nhằm hỗ trợ đối tượng chính sách xã hội (đối tượng yếu thế) được vay vốn, học nghề, học ngoại ngữ và kiến thức cần thiết khi đi làm việc ở nước ngoài; \r\n Bổ sung các quy định nhằm đào tạo nhân lực chất lượng cao theo thỏa thuận, chính sách đầu tư các cơ sở giáo dục nghề nghiệp nhằm định hướng chuẩn hóa và nâng cao chất lượng lao động về chuyên môn, kỹ thuật, ngoại ngữ; đẩy mạnh đưa người lao động làm việc trong một số ngành nghề, lĩnh vực đòi hỏi kỹ thuật cao; \r\n Nhóm 4: Nội dung về chi phí đối với người lao động đi làm việc ở nước ngoài \r\n Dự thảo Luật tập trung làm rõ khái niệm về tiền dịch vụ và bổ sung một số quy định liên quan đến tiền dịch vụ nhằm giảm thiểu tối đa chi phí đối với người lao động; \r\n Bổ sung khái niệm và quy định rõ nội dung về Hợp đồng môi giới, vấn đề thù lao theo hợp đồng môi giới; bỏ quy định về việc người lao động có trách nhiệm hoàn trả một phần tiền môi giới cho doanh nghiệp dịch vụ. \r\n Nhóm 5: Nội dung liên quan đến các quy định về hình thức tổ chức và mở rộng phạm vi hỗ trợ của Quỹ Hỗ trợ việc làm ngoài nước \r\n Bổ sung quy định Quỹ Hỗ trợ việc làm ngoài nước là quỹ tài chính ngoài ngân sách; được quản lý bởi Hội đồng quản lý và Ban Điều hành quỹ (Điều 68); bỏ nguồn hỗ trợ của ngân sách nhà nước cho Quỹ. Quỹ chỉ thành lập ở cấp trung ương, phạm vi hỗ trợ cả trung ương và địa phương. \r\n Bổ sung các nội dung chi từ Quỹ, nhằm thúc đẩy phát triển thị trường có chất lượng, phòng ngừa rủi ro, tuyên truyền phổ biến chính sách, pháp luật và nâng cao nhận thức trong lĩnh vực người lao động đi làm việc ở nước ngoài theo hợp đồng; \r\n Nhóm 6: Nội dung liên quan đến quy định về quyền, nghĩa vụ của người lao động đi làm việc ở nước ngoài theo hợp đồng \r\n Bổ sung nghĩa vụ của người lao động sau khi kết thúc hợp đồng làm việc ở nước ngoài; quyền/nghĩa vụ của người lao động đi làm việc theo hợp đồng với đơn vị sự nghiệp; \r\n Mở rộng phạm vi bảo lãnh đối với người lao động, theo đó “Trường hợp người lao động bị xử phạt vi phạm hành chính bằng hình thức phạt tiền do có hành vi vi phạm quy định tại Luật này mà cố tình trốn tránh không chấp hành quyết định xử phạt trong thời hạn pháp luật quy định thì người bảo lãnh có trách nhiệm nộp tiền phạt cho người lao động, nếu hai bên có thỏa thuận trong hợp đồng bảo lãnh”. \r\n \r\nB ạn đọc có thắc mắc gì về lĩnh vực xuất khẩu lao động xin gọi số điện thoại 0988 200 599 để được hỗ trợ."},
      {
        "categories":["Lao động",
          "Tin mới",
          "Xuất khẩu Lao động",
          "Việc làm"],
        "message":"Vụ ''tố'' lừa đảo XKLĐ kinh hoàng hàng triệu USD: Bài 1 - Đưa 10.000 USD lấy… một tờ giấy \r\n Vụ ''tố'' lừa đảo XKLĐ kinh hoàng hàng triệu USD: Bài 2 - Đưa 148.000 USD đợi... 03 tháng xuất cảnh \r\n Vụ ''tố'' lừa đảo XKLĐ kinh hoàng hàng triệu USD: Bài 3 - Đã bắt được đối tượng Phùng Thị Mười Linh \r\n Vụ ''tố'' lừa đảo XKLĐ kinh hoàng hàng triệu USD: Bài 4 - Công ty XKLĐ Nhân đạt- Kesa cấp giấy giới thiệu cho đối tượng lừa đảo \r\n Xử sơ thẩm vụ ''tố'' lừa đảo XKLĐ kinh hoàng hàng triệu USD: Bài 5 - Truy tố bị cáo tội Lừa đảo chiếm đoạt tài sản \r\n \r\n Vụ ''tố'' lừa đảo XKLĐ kinh hoàng hàng triệu USD: Bài 6 - Hoãn tòa sơ thẩm vì vắng nhiều bị hại \r\n Vụ ''tố'' lừa đảo XKLĐ kinh hoàng hàng triệu USD: Bài 7 - Sắp mở lại phiên tòa xét xử Phùng Thị Mười Linh \r\n Vụ ''tố'' lừa đảo XKLĐ kinh hoàng hàng triệu USD: Bài 8 - Tiếp tục hoãn tòa do có thêm nhiều người lao động kêu cứu \r\n Vụ 'tố' lừa đảo XKLĐ kinh hoàng hàng triệu USD: Bài 9 - Đối tượng báo Người Hà Nội phản ánh bị tòa tuyên án tù chung thân \r\n \r\nSau 02 ngày xét xử, tòa tuyên bị cáo Phùng Thị Mười tù chung thân, Trần Thị Sen 13 năm tù, Lương Văn Hiếu 07 năm tù. Phùng Thị Mười phải trả lại cho 92 người bị hại với tổng số tiền gần 20 tỷ đồng,...  \r\n \r\nTheo Cáo trạng của Viện Kiểm sát nhân dân Thành phố Hà Nội, trong thời gian từ năm 2015 – 2018 Phùng Thị Mười, Trần Thị Sen và Lương Văn Hiếu mặc dù không có chức năng, nhiệm vụ đưa người đi xuất khẩu lao động (XKLĐ) tại nước ngoài nhưng muốn có tiền chi tiêu cá nhân nên các bị cáo đã đưa ra thông tin gian dối, hứa hẹn đưa được người đi XKLĐ để các bị hại tin tưởng giao tiền sau đó không thực hiện như cam kết và chiếm đoạt tiền của người lao động. \r\n \r\nTổng số tiền các bị cáo chiếm đoạt của 152 người bị hại là 33.241.628.180 đồng trong đó Phùng Thị Mười chiếm đoạt: 30.673.180.680 đồng; Trần Thị Sen chiếm đoạt 2.568.447.500 đồng; Lương Văn Hiếu không chiếm đoạt mà chỉ hưởng công 15.000.000 đồng do Phùng Thị Mười trả. \r\n \r\n \r\n \r\n Th ư  cảm ơn Báo Người Hà Nội c ủa ng ư ời bị hại \r\n Ngay sau khi phiên tòa kết thúc, hàng loạt người dân ở nhiều tỉnh, thành đã gửi thư cảm ơn Báo Người Hà Nội. Chúng tôi xin trích đăng thư của anh Nguyễn Văn Tuấn, sinh ngày 05/10/1982 ở thôn Long Hải, xã Thạch Kim, huyện Lộc Hà, tỉnh Hà Tĩnh, chứng minh nhân dân số: 183519480. Trong thư anh Tuấn viết: Do kinh tế khó khăn tôi vay mượn tiền để đi XKLĐ mong muốn đổi đời. Tôi đã cầm 340 triệu đồng nộp cho bà Phùng Thị Mười để được đi Hà Lan. Nhưng chờ mãi, cuối cùng bà Mười không những không đưa được tôi đi XKLĐ mà còn không trả lại tiền cho tôi. Bà Mười lấy tiền của tôi rồi bỏ trốn khiến cuộc sống gia đình tôi trở nên khó khăn vì nợ nần. Trong hoàn cảnh vô cùng hoang mang khốn khổ và vô vọng tôi đã được Báo Người Hà Nội  đồng hành,  giúp đỡ ... Ngày 9/6/2020, Tòa án nhân dân TP. Hà Nội tuyên án bà Mười tù chung thân và phải trả lại tiền cho chúng tôi. Đó là sự trừng phạt thích đáng cho kẻ lừa đảo. Hôm nay, tôi viết thư này gửi đến Báo Người Hà Nội lời cảm ơn,  đặc biệt là nhà báo Trần Văn Chung người đã theo sát vụ việc từ đầu đến cuối .  Tôi xin chân thành cảm ơn! \r\n   \r\n * Trước đó, từ những năm 2017, 2018 nhà báo Trần Văn Chung (Nh ân Thịnh)  - Báo Người Hà Nội liên tục nhận được phản ánh của bạn đọc về việc có người tên là Phùng Thị Mười (tức Phùng Thị Mười Linh) tự xưng là cán bộ, thậm chí là lãnh đạo của một số doanh nghiệp chuyên về XKLĐ. Mười đã nhận tiền của nhiều lao động, số tiền lên đến hàng triệu đô la Mỹ hứa đưa đi XKLĐ. Sau đó nhiều người phản ánh Mười không đưa được người lao động xuất cảnh đồng thời cũng... mất liên lạc. Chính vì nộp hàng trăm triệu đồng rồi sau mất liên lạc với Mười cho nên người lao động đã đến Báo Người Hà Nội kêu cứu. \r\n \r\n Nhận được thông tin từ bạn đọc phản ánh, nhà báo Trần Văn Chung - Báo Người Hà Nội đã vào cuộc xác minh, mở rộng điều tra và chuyển thông tin, phối hợp với Cơ quan Cảnh sát điều tra - Công an Thành phố Hà Nội. Sau một thời gian thu thập tài liệu, củng cố hồ sơ... Cơ quan Cảnh sát điều tra - Công an Thành phố Hà Nội đã khởi tố vụ án, khởi tố bị can, phát lệnh truy nã đặc biệt đối với Phùng Thị Mười và đối tượng đã bị bắt ngày 12/6/2018. \r\n \r\n \r\n \r\n B ạn  đ ọc có thắc mắc gì về lĩnh vực xuất khẩu lao động xin gọi số điện thoại đường dây nóng 0988 200 599 để được hỗ trợ"},
      {
        "categories":["Lao động",
          "Tin mới",
          "Xuất khẩu Lao động",
          "Việc làm"],
        "message":"Vụ ''tố'' lừa đảo XKLĐ kinh hoàng hàng triệu USD: Bài 1 - Đưa 10.000 USD lấy… một tờ giấy \r\n Vụ ''tố'' lừa đảo XKLĐ kinh hoàng hàng triệu USD: Bài 2 - Đưa 148.000 USD đợi... 03 tháng xuất cảnh \r\n Vụ ''tố'' lừa đảo XKLĐ kinh hoàng hàng triệu USD: Bài 3 - Đã bắt được đối tượng Phùng Thị Mười Linh \r\n Vụ ''tố'' lừa đảo XKLĐ kinh hoàng hàng triệu USD: Bài 4 - Công ty XKLĐ Nhân đạt- Kesa cấp giấy giới thiệu cho đối tượng lừa đảo \r\n Xử sơ thẩm vụ ''tố'' lừa đảo XKLĐ kinh hoàng hàng triệu USD: Bài 5 - Truy tố bị cáo tội Lừa đảo chiếm đoạt tài sản \r\n \r\n Vụ ''tố'' lừa đảo XKLĐ kinh hoàng hàng triệu USD: Bài 6 - Hoãn tòa sơ thẩm vì vắng nhiều bị hại \r\n Vụ ''tố'' lừa đảo XKLĐ kinh hoàng hàng triệu USD: Bài 7 - Sắp mở lại phiên tòa xét xử Phùng Thị Mười Linh \r\n Vụ ''tố'' lừa đảo XKLĐ kinh hoàng hàng triệu USD: Bài 8 - Tiếp tục hoãn tòa do có thêm nhiều người lao động kêu cứu \r\n Vụ 'tố' lừa đảo XKLĐ kinh hoàng hàng triệu USD: Bài 9 - Đối tượng báo Người Hà Nội phản ánh bị tòa tuyên án tù chung thân \r\n \r\nSau 02 ngày xét xử, tòa tuyên bị cáo Phùng Thị Mười tù chung thân, Trần Thị Sen 13 năm tù, Lương Văn Hiếu 07 năm tù. Phùng Thị Mười phải trả lại cho 92 người bị hại với tổng số tiền gần 20 tỷ đồng,...  \r\n \r\nTheo Cáo trạng của Viện Kiểm sát nhân dân Thành phố Hà Nội, trong thời gian từ năm 2015 – 2018 Phùng Thị Mười, Trần Thị Sen và Lương Văn Hiếu mặc dù không có chức năng, nhiệm vụ đưa người đi xuất khẩu lao động (XKLĐ) tại nước ngoài nhưng muốn có tiền chi tiêu cá nhân nên các bị cáo đã đưa ra thông tin gian dối, hứa hẹn đưa được người đi XKLĐ để các bị hại tin tưởng giao tiền sau đó không thực hiện như cam kết và chiếm đoạt tiền của người lao động. \r\n \r\nTổng số tiền các bị cáo chiếm đoạt của 152 người bị hại là 33.241.628.180 đồng trong đó Phùng Thị Mười chiếm đoạt: 30.673.180.680 đồng; Trần Thị Sen chiếm đoạt 2.568.447.500 đồng; Lương Văn Hiếu không chiếm đoạt mà chỉ hưởng công 15.000.000 đồng do Phùng Thị Mười trả. \r\n \r\n \r\n \r\n Th ư  cảm ơn Báo Người Hà Nội c ủa ng ư ời bị hại \r\n Ngay sau khi phiên tòa kết thúc, hàng loạt người dân ở nhiều tỉnh, thành đã gửi thư cảm ơn Báo Người Hà Nội. Chúng tôi xin trích đăng thư của anh Nguyễn Văn Tuấn, sinh ngày 05/10/1982 ở thôn Long Hải, xã Thạch Kim, huyện Lộc Hà, tỉnh Hà Tĩnh, chứng minh nhân dân số: 183519480. Trong thư anh Tuấn viết: Do kinh tế khó khăn tôi vay mượn tiền để đi XKLĐ mong muốn đổi đời. Tôi đã cầm 340 triệu đồng nộp cho bà Phùng Thị Mười để được đi Hà Lan. Nhưng chờ mãi, cuối cùng bà Mười không những không đưa được tôi đi XKLĐ mà còn không trả lại tiền cho tôi. Bà Mười lấy tiền của tôi rồi bỏ trốn khiến cuộc sống gia đình tôi trở nên khó khăn vì nợ nần. Trong hoàn cảnh vô cùng hoang mang khốn khổ và vô vọng tôi đã được Báo Người Hà Nội  đồng hành,  giúp đỡ ... Ngày 9/6/2020, Tòa án nhân dân TP. Hà Nội tuyên án bà Mười tù chung thân và phải trả lại tiền cho chúng tôi. Đó là sự trừng phạt thích đáng cho kẻ lừa đảo. Hôm nay, tôi viết thư này gửi đến Báo Người Hà Nội lời cảm ơn,  đặc biệt là nhà báo Trần Văn Chung người đã theo sát vụ việc từ đầu đến cuối .  Tôi xin chân thành cảm ơn! \r\n   \r\n * Trước đó, từ những năm 2017, 2018 nhà báo Trần Văn Chung (Nh ân Thịnh)  - Báo Người Hà Nội liên tục nhận được phản ánh của bạn đọc về việc có người tên là Phùng Thị Mười (tức Phùng Thị Mười Linh) tự xưng là cán bộ, thậm chí là lãnh đạo của một số doanh nghiệp chuyên về XKLĐ. Mười đã nhận tiền của nhiều lao động, số tiền lên đến hàng triệu đô la Mỹ hứa đưa đi XKLĐ. Sau đó nhiều người phản ánh Mười không đưa được người lao động xuất cảnh đồng thời cũng... mất liên lạc. Chính vì nộp hàng trăm triệu đồng rồi sau mất liên lạc với Mười cho nên người lao động đã đến Báo Người Hà Nội kêu cứu. \r\n \r\n Nhận được thông tin từ bạn đọc phản ánh, nhà báo Trần Văn Chung - Báo Người Hà Nội đã vào cuộc xác minh, mở rộng điều tra và chuyển thông tin, phối hợp với Cơ quan Cảnh sát điều tra - Công an Thành phố Hà Nội. Sau một thời gian thu thập tài liệu, củng cố hồ sơ... Cơ quan Cảnh sát điều tra - Công an Thành phố Hà Nội đã khởi tố vụ án, khởi tố bị can, phát lệnh truy nã đặc biệt đối với Phùng Thị Mười và đối tượng đã bị bắt ngày 12/6/2018. \r\n \r\n \r\n \r\n B ạn  đ ọc có thắc mắc gì về lĩnh vực xuất khẩu lao động xin gọi số điện thoại đường dây nóng 0988 200 599 để được hỗ trợ"}]
  }}
