{
  "responseHeader":{
    "zkConnected":true,
    "status":0,
    "QTime":59,
    "params":{
      "q":"*:*",
      "fl":"categories,message",
      "fq":["categories:\"Lao động\"",
        "source_type:11"],
      "rows":"2000"}},
  "response":{"numFound":44,"start":0,"docs":[
      {
        "message":"Công ty TNHH PouYuen Việt Nam  tại TPHCM do thiếu đơn hàng nên phải cho khoảng 6.000 công nhân của công ty tạm ngừng việc trước mắt đến hết 31/7/2020 Theo tin từ Công ty TNHH PouYuen Việt Nam (chuyên gia công các loại giày thể thao xuất khẩu tại Quận Bình Tân, TP.HCM) do thiếu đơn hàng nên phải cho khoảng 6.000 công nhân của công ty tạm ngừng việc trước mắt đến hết 31/7/2020. Thời gian nghỉ chờ việc, các công nhân sẽ được hưởng lương tối thiểu vùng (4,42 triệu đồng/tháng). Theo thông báo của ông Tsai Yu Ching, đại diện Ban giám đốc  Công ty PouYuen  ký, lý do phải cho công nhân tạm nghỉ việc là do tình hình dịch bệnh COVID-19 ảnh hưởng đến đơn hàng. Cũng theo thông báo này, nếu có yêu cầu về phòng dịch và tình hình đơn hàng cần kéo dài thêm thời gian nghỉ, công ty sẽ thông báo sau. Theo đại diện người đại diện Công đoàn Công ty PouYuen cho biết, sau đợt chấm dứt hợp đồng lao động với gần 2.800 công nhân vào ngày 20.6 vừa qua, công ty sẽ không tiếp tục chấm dứt hợp đồng lao động với người lao động nữa. Tuy nhiên, do công ty gặp nhiều khó khăn về đơn hàng và trong thời gian tới dự kiến sẽ còn tiếp tục khó khăn, nên phải cho người lao động tạm ngừng việc hưởng lương tối thiểu vùng; đồng thời, bảo đảm khi có việc làm trở lại thì công ty không phải tuyển dụng lao động. Trương Đăng",
        "categories":["Lao động"]},
      {
        "message":"Tiếp nối thành công của ngày hội việc làm NEU Career Expo các năm trước, chương trình năm nay với tên gọi Tuần Nghề nghiệp mùa hè năm 2020 - NEU Career Week Online lần đầu tiên được ưu tiên tổ chức theo hình thức trực tuyến sẽ là chuỗi các hoạt động để kết nối sinh viên, cựu sinh viên với các đơn vị tuyển dụng. Sự kiện này là dịp để nhà trường chính thức công bố những thông tin liên quan đến Tuần nghề nghiệp mùa hè 2020, đồng thời ra mắt nền tảng Tư vấn và hướng nghiệp việc làm - một điểm nhấn quan trọng kết nối Nhà trường, sinh viên và doanh nghiệp. Toàn cảnh họp báo thông tin Tuần nghề nghiệp mùa hè NEU 2020 Chương trình được tổ chức với sứ mệnh trở thành cầu nối giữa các sinh viên và doanh nghiệp, giữa các thế hệ sinh viên đã và đang trưởng thành từ ngôi trường Đại học Kinh tế Quốc dân. Tại cuộc họp, ngoài việc giới thiệu thông tin về việc lần đầu tiên tổ chức Tuần Nghề nghiệp mùa hè theo hình thức trực tuyến thì một trong những điểm nhấn đáng chú ý của chương trình chính là hoạt động ra mắt “Nền tảng tư vấn hướng nghiệp và việc làm trực tuyến” nhằm áp dụng công nghệ để tiết kiệm thời gian, chi phí xã hội để đạt được hiệu quả tốt nhất.  PGS.TS Phạm Hồng Chương - Hiệu trưởng Nhà trường phát biểu khai mạc sự kiện thông tin Tuần nghề nghiệp mùa hè NEU 2020 Theo Tiến sĩ Bùi Trung Hải - Giám đốc Trung tâm tư vấn hướng nghiệp và việc làm : “Thông qua hoạt động tổ chức trực tuyến và nền tảng online, BTC có thể kết nối được với các chuyên gia có uy tín và tầm ảnh hưởng không chỉ trong nước mà thậm chí là các chuyên gia nước ngoài nhằm tổ chức các talkshow online nhằm tạo điều kiện tìm hiểu việc làm tốt nhất cho các bạn sinh viên. Và đó cũng chính là kỳ vọng của trung tâm khi phát triển nền tảng tư vấn hướng nghiệp trực tuyến”. TS Bùi Trung Hải giới thiệu ra mắt nền tảng hướng nghiệp và việc làm trực tuyến Với những tính năng nổi bật như tìm việc theo định vị, tự động kết nối nhóm ngành thông minh và đặc biệt là tham gia những gian hàng 3D, kết hợp phương thức phỏng vấn trực tuyến sẽ giúp sinh viên có thể tối ưu hoá thời gian tìm được công việc phù hợp cho mình. NEU Career Week Online là bước đệm mở ra cơ hội cho sinh viên tìm hiểu về các ngành nghề, công việc, những thông tin cần thiết để chuẩn bị hành trang cho tương lai. Đồng thời, đây cũng là dịp để các doanh nghiệp chia sẻ xu hướng tuyển dụng của mình và tìm kiếm những nhân sự tiềm năng và phù hợp. Lãnh đạo Trường Đại học Kinh tế quốc dân giải đáp thắc mắc của các đại biểu Tuần lễ nghề nghiệp - Neu Career Week Online - Summer 2020 hứa hẹn sẽ thu hút hơn 60 gian hàng của các doanh nghiệp cùng với sự tham gia của hàng nghìn sinh viên đang theo học tại các trường đại học trên địa bàn thành phố Hà Nội.   Thảo Lan",
        "categories":["Lao động"]},
      {
        "categories":["Lao động"],
        "message":"Tham dự buổi nghiệm thu, về phía Ban chỉ đạo Chương trình có TS. Phan Văn Hùng – Nguyên Thứ trưởng, Phó Chủ nhiệm Ủy ban Dân tộc cùng đại diện Văn phòng Chương trình, các cơ quan đặt hàng, Vụ Tổng hợp, Vụ Khoa học Tự nhiên và Xã hội, Vụ Kế hoạch – Tài chính, Bộ Khoa học và Công nghệ. Về phía Hội đồng đánh giá nghiệm thu có TS. Bùi Sỹ Lợi, Phó Chủ nhiệm Ủy ban Các vấn đề xã hội của Quốc hội, Chủ tịch Hội đồng cùng các thành viên trong Hội đồng.. Về phía Trường Đại học Lao động – Xã hội (Cơ quan chủ trì đề tài có TS. Hà Xuân Hùng, Bí thư Đảng ủy, Hiệu trưởng Nhà trường; Ban Chủ nhiệm đề tài và các thành viên tham gia. Toàn cảnh buổi Nghiệm thu đề tài cấp Nhà nước của Trường Đại học Lao động – Xã hội Tại buổi nghiệm thu, TS. Nguyễn Thị Giáng Hương – Trưởng phòng Quản lý đào tạo, Trường Đại học Lao động – Xã hội, Chủ nhiệm đề tài đã trình bày kết quả nghiên cứu. Theo đó, đề tài thuộc Chương trình KH&CN trọng điểm cấp Quốc gia giai đoạn 2016-2020 “Những vấn đề cơ bản và cấp bách về các dân tộc thiểu số và chính sách dân tộc ở Việt Nam đến năm 2030”, Mã số: CTDT/16-20 với 2 mục tiêu chính: (1) Làm rõ kết quả và tác động của chính sách thu hút nguồn nhân lực (NNL) cho phát triển kinh tế - xã hội (KT-XH) vùng dân tộc thiểu số (DTTS) từ thời kỳ Đổi mới đến nay; (2) Đề xuất các giải pháp hoàn thiện hệ thống chính sách thu hút NNL cho phát triển KT-XH vùng DTTS, đến năm 2030. Để đạt mục tiêu nghiên cứu của đề tài, Ban Chủ nhiệm đề tài xác định cần thực hiện 7 nội dung nghiên cứu nhằm giải quyết các vấn đề: cơ sở lý luận, các nhân tố ảnh hưởng, kinh nghiệm quốc tế, thực trạng, giải pháp và kiến nghị nhằm hoàn thiện chính sách thu hút nguồn nhân lực cho phát triển KT-XH vùng DTTS đến năm 2030. Cụ thể đề tài triển khai thực hiện theo 7 nội dung sau:         Nội dung 1: Cơ sở lý luận về thu hút NNL cho phát triển KT - XH vùng DTTS         Nội dung 2: Chính sách thu hút NNL cho phát triển KT - XH vùng DTTS của một số nước trên thế giới và bài học kinh nghiệm cho Việt Nam.         Nội dung 3: Phân tích thực trạng NNL vùng DTTS (tập trung vào đối tượng là người  DTTS).         Nội dung 4: Phân tích kết quả và tác động của chính sách thu hút NNL cho phát triển KT - XH vùng DTTS.         Nội dung 5: Các nhân tố ảnh hưởng đến chính sách thu hút NNL cho phát triển KT – XH.         Nội dung 6: Định hướng chiến lược phát triển KT - XH, NNL và dự báo nhu cầu phát triển NNL vùng DTTS đến năm 2030.         Nội dung 7: Quan điểm, giải pháp và kiến nghị nhằm hoàn thiện chính sách thu hút NNL cho phát triển KT - XH vùng DTTS đến năm 2030. Ban Chủ nhiệm đề tài Thực tế hiện nay, trong bối cảnh phát triển kinh tế trong nước và hội nhập kinh tế quốc tế, NNL vùng DTTS đang gặp những khó khăn và thách thức lớn. Nhiều vấn đề thực tiễn về thu hút NNL cho phát triển KT - XH vùng DTTS đang được đặt ra và đòi hỏi cần có nghiên cứu nhằm đưa ra những căn cứ lý luận và thực tiễn phù hợp. Hiện nay, phát triển kinh tế thị trường và hội nhập quốc tế là một xu thế tất yếu không thể đảo ngược, bởi nó tạo ra năng suất lao động cao và thúc đẩy sự phát triển KT - XH. Tuy nhiên, thị trường cùng với sự cạnh tranh tàn khốc dẫn đến những khó khăn cho NNL vùng DTTS, hạn chế họ trong việc tiếp xúc thị trường lao động, việc làm và nâng cao thu nhập, cải thiện đời sống. Mặt khác, hội nhập cùng với sự đòi hỏi ngày càng cao đối với chất lượng NNL, gồm cả trình độ chuyên môn, kỹ thuật, sức khỏe, kỹ năng và sự sáng tạo đang tạo thành một thách thức lớn đối với NNL vùng DTTS. TS. Nguyễn Thị Giáng Hương - Chủ nhiệm đề tài báo cáo kết quả nghiên cứu Ban Chủ nhiệm đề tài đã đưa ra 3 nhóm giải pháp về xây dựng và hoàn thiện chính sách thu hút nguồn nhân lực cho phát triển KT-XH vùng DTTS đến năm 2025 và năm 2030 gồm:  Nhóm giải pháp về quy trình xây dựng, tổ chức thực hiện, đánh giá và tổng kết chính sách; Nhóm giải pháp về thu hút nguồn nhân lực cho phát triển KT-XH vùng DTTS ngoài khu vực công (tập trung làm rõ chính sách thu hút doanh nghiệp và doanh nhân); Nhóm giải pháp chính sách thu hút nguồn nhân lực cho phát triển kinh tế - xã hội vùng dân tộc thiểu số khu vực công và 1 Nhóm giải pháp về điều kiện đảm bảo thực hiện chính sách thu hút nguồn nhân lực. Từ đó, nhóm nghiên cứu đề xuất các khuyến nghị để hoàn thiện chính sách thu hút nguồn nhân lực cho phát triển kinh tế - xã hội vùng dân tộc thiểu số ở Việt Nam.             PGS.TS. Dân tộc học Phạm Quang Hoan, Viện Hàn lâm Khoa học Xã hội Việt Nam  phản biện nghiệm thu đề tài Tại buổi nghiệm thu, Hội đồng đã đánh giá cao những đóng góp cả về lý luận và thực tiễn mà đề tài mang lại, trong đó có những đóng góp quan trọng gồm: V ề mặt lý luận : Đã đề xuất khung nghiên cứu chính sách thu hút NNL cho phát triển KT – XH vùng DTTS, đề tài sẽ đưa ra nội dung, tiêu chí nghiên cứu chính sách thu hút NNL cho phát triển KT – XH vùng DTTS ở Việt Nam, góp phần làm phong phú thêm lý thuyết về nghiên cứu chính sách thu hút NNL trong quá trình hội nhập và phát triển hiện nay của các quốc gia trên phạm vi toàn thế giới. Về mặt thực tiễn : (1) Kết quả nghiên cứu của đề tài mang đến một sự hiểu biết tương đối có hệ thống về quan niệm thu hút NNL và chính sách thu hút NNL cho phát triển KT – XH vùng DTTS ở Việt Nam. (2) Nghiên cứu cung cấp những luận cứ khoa học, giúp cho Chính phủ và Uỷ Ban dân tộc và các tổ chức hữu quan một nguồn tài liệu tham khảo trong quá trình hoạch định chính sách thu hút NNL để tạo điều kiện cho vùng DTTS phát triển khắc phục tình trạng chênh lệch với các vùng miền khác trong cả nước. Đồng thời giúp cho vùng DTTS có được số lượng, chất lượng và cơ cấu NNL hợp lý để tận dụng được tiềm năng, thế mạnh của vùng DTTS xóa đói, giảm nghèo, phát triển bền vững trong tương lai. (3) Kết quả nghiên cứu dưới dạng các xuất bản phẩm sẽ là tài liệu tham khảo cho các cơ quan ở cả Trung ương và địa phương, vùng, miền trong cả nước có chiến lược tuyên truyền, vận động giúp cho NNL, đặc biệt NNL có chất lượng nhận thức được đầy đủ về chính sách và tích cực tham gia cống hiến đóng góp trí tuệ của mình trong công cuộc xây dựng, phát triển vùng DTTS ngày càng vững mạnh. TS. Bùi Sỹ Lợi – Chủ tịch Hội đồng đánh giá: Kết quả của đề tài đạt yêu cầu về chuyên môn và có khả năng ứng dụng cao trong thực tiễn.  (4) Số liệu điều tra khảo sát mang tính hệ thống về kết quả, hiệu quả và tác động của chính sách thu hút NNL cho phát triển KT – XH vùng DTTS sẽ được lưu trữ để phục vụ các cơ quan quản lý nhà nước về vùng DTTS, các nhà nghiên cứu có được bộ tài liệu gốc giúp cho việc điều tra lặp lại những năm tiếp theo về chính sách thu hút NNL cho phát triển KT – XH vùng DTTS có được những đối chứng so sánh đầy đủ tại Việt Nam. (5) Kết quả nghiên cứu, khảo sát sẽ là cơ sở khoa học cho việc học tập, nghiên cứu khoa học, trao đổi, hợp tác nghiên cứu quốc tế về lĩnh vực quản lý NNL. Kết quả bỏ phiếu, Hội đồng đánh giá cho kết quả nghiệm thu đề tài đạt loại Xuất sắc  Đề tài đã công bố nhiều công trình khoa học ý nghĩa như: 02 bài báo Quốc tế, 10 bài báo trong nước, 01 sách chuyên khảo, hướng dẫn 02 Nghiên cứu sinh, 10 thạc sĩ. Thay mặt cho Nhà trường - Cơ quan chủ trì Đề tài, NGƯT, Hiệu trưởng Hà Xuân Hùng phát biểu cảm ơn Hội đồng nghệm thu đề tài Kết thúc buổi nghiệm thu đề tài. TS. Bùi Sỹ Lợi - Chủ tịch Hội đồng đánh giá kết luận: \"Đây là một đề tài có sự đầu tư nghiêm túc đã bám sát nội dung yêu cầu nghiên cứu. Ban Chủ nhiệm đề tài đã tiếp thu những ý kiến tại Hội đồng bảo vệ cấp cơ sở, đề tài có nhiều đóng góp mới, các sản phẩm của đề tài đều đạt và vượt tiêu chuần”. Bên cạnh đó, Chủ tịch Hội đồng cũng yêu cầu Ban Chủ nhiệm đề tài nghiêm túc tiếp thu những ý kiến góp ý của các thành viên trong Hội đồng nghiệm thu để bổ sung, hoàn thiện báo cáo. Kết quả bỏ phiếu, Hội đồng đánh giá cho kết quả nghiệm thu đề tài đạt loại Xuất sắc, đạt yêu cầu về chuyên môn và có khả năng ứng dụng cao trong thực tiễn. Ban Chủ nhiệm đề tài và Hội đồng nghiệm thu chụp ảnh lưu niệm             Đức Dương"},
      {
        "categories":["Lao động"],
        "message":"T hứ trưởng Lê Văn Thanh phát biểu chỉ đạo hội nghị Tham dự Hội thảo còn có ông Chang Hee Lee, Giám đốc ILO Việt Nam; ông Nguyễn Huy Hưng, Cục trưởng Cục Quan hệ lao động cùng gần 200 đại biểu là lãnh đạo các Sở LĐ-TB&XH và đơn vị, doanh nghiệp khu vực phía Nam. Phát biểu chỉ đạo tại Hội thảo, Thứ trưởng Bộ LĐ-TB&XH Lê Văn Thanh cho rằng, nội dung đưa ra lấy ý kiến tại Hội thảo tập trung về Lĩnh vực quan hệ lao động và tiền lương. Trong đó, đặt trọng tâm vào 03 Nghị định về: Đối thoại tại nơi làm việc và thực hiện dân chủ cơ sở tại nơi làm việc; Giải quyết tranh chấp  lao động; Quản lý lao động, hợp đồng lao động, tiền lương, kỷ luật lao động và trách nhiệm vật chất. Theo đó, Thứ trưởng mong muốn, các đại biểu tham dự đóng góp cụ thể, thẳng thắn vào các nội dung dự thảo của Nghị định. Đối với những nội dung chưa rõ có thể trao đổi với cơ quan soạn thảo để làm rõ, trên cơ sở đó có ý kiến tham gia để Bộ có căn cứ tiếp tục hoàn thiện. Đồng thời, Thứ trưởng đề nghị Cục Quan hệ lao động và Tiền lương (đơn vị được Bộ giao tham mưa) tại Hội thảo cần chia sẻ làm rõ cơ sở đưa ra những nội dung hướng dẫn để có cách hiểu thống nhất chung về nội dung Nghị định,… Ô ng Nguyễn Huy Hưng , Cục trưởng Cục Quan hệ lao động – Tiền lương trả lời thắc mắc của các đại biểu Phát biểu mở màn Hội thảo, bà Phạm Thị Hồng Yến - Đại diện Công ty Intel Products Việt Nam bày tỏ, trong công tác quản lý nhân sự doanh nghiệp gặp một số khó khăn liên quan tới phần đóng bảo hiểm thất nghiệp (BHTN). Theo bà Yến, theo định đóng BHTN kèm theo bảo hiểm xã hội (BHXH), nếu như thời gian làm việc của người lao động (NLĐ) nhỏ hơn 14 ngày nhỏ là không đóng. Nhưng tổng thời gian làm việc là tính theo ngày, khi chia ra thì lệch 01- 2 tháng (thường ít hơn 01 tháng), người lao động thường căn cứ vào các khoản đóng nên không đóng BHTN vào công ty, nên có rất nhiều khó khăn cho doanh nghiệp. Nếu như quy định rõ 02 tháng luôn sẽ dễ cho doanh nghiệp. Thứ hai, liên quan tới định nghĩa lương giờ và thực chi trả ở Điều 12, khoản 2. Khi doanh nghiệp tính, chia số giờ thực tế làm việc của NLĐ sẽ phát sinh vấn đề là có những lao động nghỉ không làm việc vài ngày, dẫn tới số giờ thực tế làm việc trong tháng đó ít hơn. Theo đó, NLĐ sẽ nghỉ phép, nghỉ bất kể những gì để tiền lương 01 giờ làm việc cao hơn, như vậy là không hợp lý. “Tiền lương theo giờ, theo tuần, theo tháng phải là những khoản cố định, nếu như anh làm ít giờ hơn, ít ngày hơn thì dĩ nhiên lương anh phải thấp hơn rồi”, bà Yến đề nghị. Các đại biểu tham gia ý kiến tại đại hội Bà Đoàn Thị Phương Diệp - Giảng viên Trường Đại học Luật TP.HCM, lại băn khoăn về vấn đề giao kết hợp đồng lao động: “Trường hợp nào được giao kết hợp đồng lao động vô hiệu toàn bộ và trường hợp nào buộc phải kết thúc hợp đồng lao động chưa được rõ ràng cụ thể”.  Còn ý kiến của ông Cao Duy Thái, Phó trưởng Phòng Lao động – Tiền lương, Sở LĐ-TB&XH tỉnh Đồng Nai lại cho rằng, vấn đề trả trợ cấp mất việc làm dưới 24 tháng làm việc: trả ít nhất 2 tháng tiền lương trợ cấp. Trong thực tế có nhiều doanh nghiệp phản ứng về vấn đề này. Bởi trước đây khi chưa có BHTN thì công thức tính trợ cấp thất nghiệp như vậy là hợp lý. Nhưng nay doanh nghiệp họ đã đóng đầy đủ BHTN cho NLĐ rồi, tại sao họ vẫn phải trả 2 tháng tiền lương như trên. “Những doanh nghiệp đang trong thời gian tái cơ cấu lại thì họ sẽ không quá khó khăn nhưng đối với doanh nghiệp gặp khó khăn thật, do khách quan như ảnh hưởng dịch Covid -19 vừa rồi thì cũng rất khó khăn cho họ: ông Thái đưa ra những ví dụ thực tế. Bên cạnh những ý kiến trên, tại hội thảo nhiều đại biểu còn đưa ra các ý kiến về: lập hồ sơ điện tử quản lý lao động; giao kết hợp đồng lao động, đặc biệt là hợp đồng lao động điện tử; trách nhiệm vật chất; tiền lương làm thêm giờ,… Tiếp thu và trực tiếp trả lời những ý kiến của các đại biểu, ông Nguyễn Huy Hưng, Cục trưởng Cục Quan hệ lao động – Tiền lương cho rằng, thứ nhất về lương làm thêm giờ, nguyên tắc trong hướng dẫn là phải hướng dẫn khoản mục và theo điều. Trên cơ sở đó, các doanh nghiệp, đơn vị phải căn cứ vào đấy để tính. Còn về hợp đồng lao động điện tử, đây là vấn đề mới, nên vấn đề này để áp dụng vào thực tế phải có quy định riêng. Nhưng theo Cục trưởng Hưng, hệ thống điện tử đó phải được pháp luật công nhận và phải được thể hiện của cả hai bên, người sử dụng lao động và NLĐ đồng ý, thế là được thừa nhận. “Về vấn đề trợ cấp mất việc làm, dưới 01 tháng, hay 01 tháng không quan trọng gì cả. Chúng ta phải xuất phát từ bản chất vấn đề. Tại sao trợ cấp mất việc làm; Tại sao trợ cấp thôi việc làm người ta nói từ 01 năm trở lên, được hưởng 01 tháng tiền lương; Trợ cấp mất việc làm, ít nhất là 02 tháng tiền lương trở lên. Bởi bản chất thôi việc chủ yếu tính vào thời gian đóng góp công hiến của NLĐ với doanh nghiệp; Còn trợ cấp mất việc làm nó còn có ý nghĩa nữa là phần mất việc, phần bị động của NLĐ. Khi bị động thì cần có trợ cấp cao hơn để NLĐ có thời gian ổn định cuộc sống, đi tìm việc làm mới. Xuất phát từ ý tứ đó, doanh nghiệp phải trả cho NLĐ mất việc làm cao hơn lao động thôi việc. Chứ không phải trừ cho người ta bằng không: Cục trưởng Cục  Quan hệ lao động – Tiền lương lý giải. Nhiều ý kiến  thắc mắc của các doanh nghiệp nêu lên tại Hội thảo về hướng dẫn Bộ Luật lao động năm 2019 Còn việc, trước khi ban hành nội quy lao động, người sử dụng lao động cần lấy ý kiến công đoàn cấp trên hay công đoàn cơ sở. Theo Cục trưởng Nguyễn Huy Hưng, luật đã quy định, quyền ban hành nội quy lao động là quyền của người sử dụng lao động. Việc lấy ý kiến của công đoàn chỉ mang tính tham vấn, có đưa ý kiến của công đoàn vào nội quy lao động hay không là quyền của người sử dụng lao động.  Đăng Hải"},
      {
        "message":"Công ty PouYuen tại quận Bình Tân, TPHCM là một trong những doanh nghiệp phải cắt giảm lao động lớn do thiếu đơn hàng sản xuất Theo ông Lê Minh Tấn, Giám đốc Sở LĐ-TB&XH TP.HCM, trước tình hình đó Sở đã có phương án xử lý tình huống doanh nghiệp gặp khó khăn do đại dịch COVID-19 cho nhiều người lao động thôi việc trên địa bàn thành phố trong 6 tháng cuối năm 2020. Cụ thể, Sở đã chủ động nhanh và tiếp cận nhanh và hướng dẫn kịp thời cho doanh nghiệp thực hiện đúng quy định pháp luật lao động, bảo đảm quyền lợi hợp pháp cho người lao động bị thôi việc, mất việc, giúp người lao động sớm quay lại thị trường lao động, góp phần ổn định tình hình lao động, việc làm, quan hệ lao động trên địa bàn thành phố. Đồng thời, tăng cường sự phối hợp với Ban Quản lý các Khu chế xuất – Khu công nghiệp; Ban Quản lý khu công nghệ cao (viết tắt Ban Quản lý khu), UBND các quận, huyện trong việc xử lý  nhanh và hiệu quả các vấn đề phát sinh trong công tác quản lý lao động, việc làm, quan hệ lao động trong các doanh nghiệp trên địa bàn quản lý. Theo Sở LĐ-TB&XH TP.HCM, 6 tháng cuối năm 2020, mặc dù tình hình dịch COVID-19 trong nước đang được kiểm soát tốt, các cơ sở sản xuất, kinh doanh, thương mại, dịch vụ trên địa bàn thành phố đã hoạt động trở lại theo trạng thái bình thường mới. Tuy nhiên, tình hình dịch  COVID-19  trên thế giới vẫn còn diễn biến rất phức tạp sẽ tác động không nhỏ đến sản xuất, kinh doanh, xuất nhập khẩu của các doanh nghiệp, ảnh hưởng đến tăng trưởng kinh tế - xã hội, nhiều người lao động có khả năng bị ngừng việc, mất việc trong thời gian tới. Từ đó, Sở LĐ-TB&XH TP.HCM đưa ra hai tình huống dự báo tình hình lao động trong 6 tháng cuối năm 2020. Cụ thể: Thứ nhất, trường hợp dịch COVID-19 diễn biến theo chiều hướng tiêu cực tác động đến tăng trưởng kinh tế - xã hội. Các doanh nghiệp hoạt động trong một số ngành sẽ gặp nhiều khó khăn như: Khu vực dịch vụ (ngành lưu trú, ăn uống, du lịch, vận tải…); Khu vực công nghiệp – xây dựng (ngành dệt may, giày da, sản xuất trang phục, chế biến gỗ, chế biến thực phẩm, xây dựng…). Dự kiến có khoảng 4.800 – 5.000 doanh nghiệp bị ảnh hưởng với 160.000 -180.000 lao động ngừng việc, nghỉ việc. Thứ hai, trường hợp dịch COVID-19 diễn biến theo chiều hướng tích cực tác động đến tăng trưởng kinh tế - xã hội, việc kiểm soát tốt dịch tễ, tình hình doanh nghiệp khởi sắc trong những tháng cuối năm 2020, đây cũng là thời điểm gia tăng hoạt động sản xuất, kinh doanh, thương mại phục vụ các dịp lễ, Tết, nhiều việc làm ngắn hạn, tạm thời thu hút lao động, điều này giúp hạn chế tình trạng lao động ngừng việc, mất việc. Tuy nhiên, khu vực dịch vụ (ngành lưu trú, ăn uống, du lịch), khu vực công nghiệp (ngành dệt may, giày da, chế biến gỗ…) vẫn tiếp tục bị ảnh hưởng bởi các hoạt động giao thương (xuất – nhập) bị gián đoạn, thị trường tiêu thụ hàng hóa bị thu hẹp, không tìm được đối tác triển khai đơn hàng tại các thị trường ngoài nước. Dự kiến, khoảng 4.400 doanh nghiệp bị ảnh hưởng với khoảng 100.000-120.000 người lao động ngừng việc, nghỉ việc. Sở LĐ-TB&XH TP.HCM cũng đã đưa ra giải pháp thực hiện như: Đề nghị Ban Quản lý khu, UBND các quận- huyện tiếp tục triển khai thực hiện tăng cường giám sát, giữ ổn định tình hình lao động việc làm, quan hệ  lao động trong trạng thái bình thường mới; Chủ động có phương án hỗ trợ doanh nghiệp gặp  khó khăn sản xuất kinh doanh do dịch COVID-19 phải cho nhiều người lao động thôi việc. Trường hợp phát sinh tình huống phức tap hoặc có doanh nghiệp sử dụng lao động (trên 500 lao động) gặp khó khăn trong sản xuất kinh doanh sản xuất không có đơn hàng, cho nhiều người lao động nghỉ việc cần có sự phối hợp của các Sở, ngành, quận- huyện thì Ban Quản lý khu, UBND quận – huyên phải chủ trì, phối hợp cùng Sở LĐ-TB&XH giải quyết,… Đăng Hải",
        "categories":["Lao động"]},
      {
        "categories":["Lao động"],
        "message":"Hội thảo được tổ chức ngày 30/6/2020 bằng hình thức trực tuyến với 67 điểm cầu. Điểm cầu Trung ương tại Tập đoàn Điện lực Việt Nam, số 11 Cửa Bắc, phường Trúc Bạch, quận Ba Đình,  Hà Nội và 66 điểm cầu (điểm cầu tại 03 Tổng công ty Điện lực miền Bắc, miền Trung, miền Nam; điểm cầu tại Tổng công ty Điện lực TP. Hà Nội, TP. Hồ Chí Minh và điểm cầu tại 61 Công ty Điện lực tỉnh/ thành phố). Tham gia Hội thảo tại điểm cầu EVN có Cục Cảnh sát PCCC&CNCH, Cục KTAT&ATMT và EVN, đại diện các Tổng cục, Cục, Vụ của Bộ Công an, Bộ Công Thương, Bộ Xây dựng, Bộ Khoa học và Công nghệ, Bộ Lao động - Thương binh và Xã hội, UBND TP. Hà Nội, một số Trường Đại học, Tập đoàn kinh tế, Tổng công ty, doanh nghiệp sản xuất thiết bị PCCC và thiết bị điện, Hội Điện lực, các Nhà khoa học, và cơ quan thông tấn, báo chí. 63 điểm cầu tại các Tổng công ty Điện lực/ Công ty Điện lực tỉnh/ thành phố có Công an tỉnh, Sở Công Thương, Tổng công ty Điện lực/ Công ty Điện lực/ Điện lực, các Sở Ngành liên quan và đại diện 01 doanh nghiệp sử dụng điện, cung ứng thiết bị điện. Tổng số đại biểu tham dự Hội thảo trực tuyến là trên 4.500 người. Hội thảo An toàn phòng cháy trong sử dụng điện sinh hoạt, sản xuất và kinh doanh Tại Hội thảo, các đại biểu đã tập trung thảo luận 05 nhóm vấn đề cơ bản: (i) Đánh giá thực trạng và giải pháp nâng cao hiệu quả công tác quản lý nhà nước về an toàn PCCC trong thẩm định, phê duyệt, nghiệm thu và sử dụng điện; Những khó khăn, vướng mắc trong việc áp dụng các văn bản quy phạm pháp luật PCCC, tiêu chuẩn, quy chuẩn kỹ thuật trong thiết kế, lắp đặt hệ thống, thiết bị điện tại các cơ sở, hộ tiêu thụ điện. (ii) Đảm bảo an toàn PCCC trong sử dụng điện tại cơ sở, hộ tiêu thụ điện. (iii) Đánh giá thực trạng và giải pháp nâng cao hiệu quả công tác tuyên truyền, phổ biến, hướng dẫn và kiểm tra an toàn về PCCC đối với hệ thống, thiết bị điện tại các cơ sở, hộ tiêu thụ điện. (iv) Giải pháp nâng cao chất lượng đào tạo nguồn nhân lực trong quản lý, kiểm tra an toàn PCCC và điều tra nguyên nhân vụ cháy, nổ có liên quan đến sử dụng điện của cơ sở, hộ tiêu thụ điện. (v) Đánh giá thực trạng và giải pháp nâng cao công tác quản lý chất lượng thiết bị điện; Kinh nghiệm trong việc lựa chọn, sử dụng hệ thống, thiết bị điện tại các cơ sở, hộ tiêu thụ điện. Công tác phòng cháy, chữa cháy luôn được Đảng, Nhà nước quan tâm chỉ đạo, tổ chức thực hiện từ trung ương đến cơ sở và đã đạt được nhiều kết quả tích cực. Tuy nhiên, trên phạm vi cả nước, tình hình cháy, nổ vẫn diễn biến phức tạp, nhất là cháy nổ tại hộ gia đình, cơ sở kinh doanh dịch vụ giải trí, khu công nghiệp. Theo thống kê trên 50% vụ sự cố cháy nổ có liên quan đến sự cố về sử dụng điện hoặc bất cẩn trong sử dụng điện. Thực tế các vụ cháy phát sinh do chạm, chập điện đa phần do nguyên nhân chủ quan do sai sót trong quá trình thiết kế, thi công, mua sắm vật tư thiết bị, sử dụng, sửa chữa bảo dưỡng, cải tạo nâng cấp, tuổi thọ thiết bị,... là tài sản và thuộc trách nhiệm của chủ cơ sở, hộ tiêu thụ điện (nhận điện sau công tơ), nằm ngoài phạm vi quản lý của ngành điện. Trong phạm vi quản lý của mình, EVN đã triển khai đồng bộ nhiều giải pháp nhằm ngăn ngừa các nguy cơ cháy nổ, gây mất an toàn, ảnh hưởng vận hành lưới điện như tăng cường thực hiện kiểm tra, rà soát chụp ảnh nhiệt, đo bắn nhiệt tại các vị trí, điểm tiếp xúc trên đường dây dẫn điện, trạm biến áp trung, hạ thế thuộc phạm vi quản lý để phát hiện sớm khả năng phát sinh cháy, nổ trên lưới điện vào thời điểm các phụ tải tăng cao; Đồng thời, kiểm tra nhằm phát hiện, thay thế kịp thời các vật liệu, thiết bị đã qua sử dụng lâu ngày hoặc chất lượng kém. Ngoài ra, EVN thường xuyên phối hợp chính quyền địa phương, Cảnh sát PCCC tuyên truyền về sử dụng điện an toàn, hiệu quả đối với lưới điện sau công tơ của cơ sở, hộ tiêu thụ điện và tham gia các đoàn kiểm tra an toàn PCCC, an toàn sử dụng điện của cơ quan quản lý nhà nước tại các cơ sở, hộ tiêu thụ điện trên địa bàn. Sau Hội thảo, Cục Cảnh sát PCCC&CNCH, Cục ATMT, EVN và các cơ quan liên quan sẽ đề xuất, kiến nghị hoàn thiện hệ thống văn bản pháp luật, tiêu chuẩn, quy chuẩn kỹ thuật về PCCC và an toàn điện, góp phần kiềm chế, giảm thiểu các vụ cháy và thiệt hại do nguyên nhân bất cẩn trong sử dụng điện gây ra, mặt khác tăng cường công tác tuyên truyền để tạo được sự đồng thuận cao của toàn xã hội về công tác phòng cháy trong sử dụng điện. Thảo Lan"},
      {
        "message":"Tòa nhà Keangnam cao nhất Hà Nội với 72 tầng - Nơi diễn ra cuộc diễn tập phòng cháy chữa cháy Tình huống giả định vào khoảng 9 giờ 30 phút đã xảy ra cháy tại tầng hầm B1 của tòa nhà Keangnam Hà Nội Landmark Tower. Tại thời điểm cháy trong tầng hầm có khoảng 500 xe, máy, ô tô và khu văn phòng có của tổ hợp có khoảng 1.500 người. Nhận tín hiệu báo cháy từ hệ thống báo cháy tự động tại Phòng kỹ thuật, vị trí báo cháy tại tầng hầm B1 và tại phòng Spa, tầng 7 - Tổ hợp Keangnam, nhân viên lực lượng PCCC Tổ hợp Keangnam kích hoạt nút ấn báo cháy của Trung tâm thương mại, thông tin báo cháy cho các lực lượng chức năng, thông báo trên hệ thống loa của Tổ hợp Keangnam. Tiếp đó, Đội trưởng Đội PCCC cơ sở báo cáo Giám đốc kỹ thuật của Tổ hợp Keangnam, phân công, chỉ huy các tổ triển khai chữa cháy theo kế hoạch, nhanh chóng cắt điện tại khu vực cháy tại tầng hầm, tầng 7; Kiểm tra, vận hành máy bơm chữa cháy, đảm bảo duy trì bơm trong suốt thời gian chữa cháy; Vận hành các hệ thống chữa cháy, báo cháy; thông gió điều áp; điện dự phòng. 15 xe cứu hỏa và các xe chuyên dụng được huy động đến hiện trường. Lực lượng tìm kiếm cứu nạn đưa nạn nhân bị mắc kẹt cho y tế sơ cứu. Ngay sau khi phát hiện cháy, lực lượng chữa cháy cơ sở đã thông báo và triển khai lực lượng dập lửa, hướng dẫn thoát nạn, đồng thời xin chi viện lực lực lượng cứu hỏa chuyên nghiệp. Nhận được thông tin, lực lượng Cảnh sát PCCC và CNCH- CAQ Nam Từ Liêm đã điều động phương tiện và CBCS đến hiện trường làm nhiệm vụ cứu nạn, chữa cháy lan. Lực lượng cứu nạn, cứu hộ triển khai đồng bộ các mũi tìm kiếm người mắc kẹt bằng xe thang, và thang bộ tiếp cận người bị mắc kẹt trên tầng cao và dưới tầng hầm đưa người mắc kẹt đến nơi an toàn. Các lực lượng nhanh chóng phối hợp triển khai tìm kiếm cứu nạn, chữa cháy bằng xe thang, xe chữa cháy cần vươn... 120 cảnh sát PCCC và các lực lượng khác tham gia diễn tập Theo tình huống giả định, diễn biến vụ cháy khá phức tạp, đám cháy lớn, lan nhanh ra khu vực để xe tầng hầm, khói khí độc bao trùm tầng hầm và lan lên các tầng phía trên, tại tầng hầm có 18 nạn nhân bị mắc kẹt (trong đó có 2 nạn nhân chấn thương không di chuyển được). Tại tầng 2 có 1 nạn nhân chấn thương không di chuyển được do vấp ngã khi di thoát nạn từ tầng 7 xuống phía dưới. Ở tầng 7 có 3 nạn nhân mắc kẹt, trong đó 1 người bị chấn thương cột sống không di chuyển được, 2 nạn nhân ngạt khói nhẹ. Cảnh sát PCCC đu mình trên tòa nhà để tiếp cận các nạn nhân trong đám cháy. 15 xe cứu hỏa và các xe chuyên dụng được huy động đến hiện trường. 120 cảnh sát PCCC và các lực lượng khác được huy động để giải thoát cho khoảng 600 người trong tòa nhà. Với sự nỗ lực của các lực lượng chức năng, đám cháy đã được khống chế, các nạn nhân được đưa về vị trí an toàn và đưa đến các cơ sở y tế để cấp cứu, điều trị. Buổi diễn tập nhằm tuyên truyền nâng cao ý thức cũng như kiểm tra sự phối hợp đối với lực lượng chữa cháy tại chỗ và chuyên nghiệp. Qua đó để kịp thời ứng phó khi có sự cố cháy nổ xảy ra. Thảo Lan",
        "categories":["Lao động"]},
      {
        "categories":["Lao động"],
        "message":"Trong báo cáo của Bộ Lao động - TBXH về tình hình lao động, việc làm 6 tháng đầu năm 2020, nêu rõ: So với cùng kỳ tháng 6 năm 2019, số lao động nước ngoài đang làm việc tại Việt Nam giảm 23,16%. Đến cuối tháng 6/2020, tổng nhu cầu của các địa phương và cơ quan đại diện ngoại giao các nước đề nghị ưu tiên cho lao động nước ngoài nhập cảnh vào Việt Nam là trên 7.258 lao động (chủ yếu là lao động Trung Quốc, Nhật Bản và Hàn Quốc); trong đó, tập trung vào các dự án, công trình trọng điểm quốc gia, dự án áp dụng công nghệ mới của các tập đoàn đa quốc gia. Trước thực trạng đó, Bộ Lao động - TBXH đã đề xuất một số giải pháp liên quan đến việc cấp giấy phép lao động cho lao động nước ngoài sau khi số lao động này đã hoàn thành các thủ tục y tế do Bộ Y tế quy định. Bộ Lao động - TBXH kiểm tình hình lao động, việc làm làm Công ty Samsung Thái Nguyên Công tác đưa lao động đi làm việc ở nước ngoài cũng bị ảnh hưởng của dịch Covid-19. Khi dịch bùng phát mạnh trên thế giới, Bộ Lao động - TBXH đã chỉ đạo tạm dừng tuyển chọn, đào tạo và tổ chức xuất cảnh cho người lao động đến hết tháng 5/2020; thường xuyên theo dõi tình hình dịch bệnh tại các nước tiếp nhận lao động Việt Nam sang làm việc, kiểm soát chặt chẽ số lao động xuất cảnh; yêu cầu các Ban quản lý Lao động ở nước ngoài thông tin tới người lao động đang làm việc ở nước ngoài bình tĩnh ở lại làm việc, tuân thủ quy định của nước sở tại về phòng, chống dịch bệnh, không di chuyển, không đến địa bàn có dịch; tăng cuờng công tác quản lý, nắm tình hình và đảm bảo quyền lợi của người lao động trong trường hợp bị ảnh hưởng của dịch Covid-19. Về thị trường lao động, đặc biệt trong tháng 6 có nhiều biến động, lực lượng lao động tiếp tục có xu hướng giảm, số lao động mất việc làm tiếp tục gia tăng dẫn đến tình trạng thất nghiệp diễn biến khó lường. Nguyên nhân cơ bản vẫn là do người dân, người lao động vẫn lo ngại tình hình dịch bệnh Covid-19 trên thế giới chưa được kiểm soát; trong khi đó nhiều doanh nghiệp trong nước đến thời điểm này mới thực sự gặp khó khăn bởi đại dịch Covid-19 khi không có đơn hàng hoặc thiếu nguyên vật liệu phục vụ sản xuất, vì vậy buộc phải sa thải lao động hoặc tạm ngưng việc. Lao động người Hàn Quốc quay trở lại Việt Nam làm việc tại Khu Công nghiệp huyện Lý Nhân (tỉnh Hà Nam) Tính toán sơ bộ quý II/2020, lực lượng lao động tiếp tục giảm khoảng hơn 1,7 triệu người so với quý trước, xuống mức 53,6 triệu người. Trong đó, xu hướng giảm ở khu vực thành thị sẽ cao hơn ở khu vực nông thôn, nữ giới sẽ giảm nhiều hơn nam giới. Mặc dù quy mô lực lượng lao động đang có xu hướng giảm nhưng ngược lại chất lượng lao động được nâng cao, mặc dù không nhiều, mức tăng có thể chưa đến 1%. Tình trạng việc làm và thất nghiệp diễn biến phức tạp hơn, khi số lượng lao động có việc làm tiếp tục giảm, lao động có việc làm duy trì ở mức trên 52,1 triệu lao động, giảm 2,2 triệu lao động có việc làm so với quý trước. Sự suy giảm diễn ra mạnh ở đối tượng làm công hưởng lương khi tình trạng sa thải, ngưng việc ở các doanh nghiệp vẫn tiếp tục gia tăng, tập trung ở một số ngành nghề như: ngành về may mặc, da giầy, túi xách; ngành thương mại điện tử, ngành du lịch; ngành khách sạn nhà hàng; ngành vận chuyển, giao nhận... Bên cạnh đó, dự báo số lao động bị thất nghiệp cũng sẽ gia tăng. Ước tính hết quý II/2020, số người thất nghiệp tăng lên ở mức khoảng 1,5 triệu người, tăng hơn 200 nghìn người so với quý trước; trong đó, mức gia tăng thất nghiệp ở khu vực thành thị sẽ cao hơn khu vực nông thôn, thất nghiệp cũng sẽ tập trung ở nhóm lao động có trình độ chuyên môn kỹ thuật thấp như: công nhân kỹ thuật không có bằng, trình độ sơ cấp… Lao động đến Trung tâm Dịch vụ việc làm đăng ký hưởng trợ cấp thất nghiệp Tình trạng thất nghiệp, mất việc gia tăng là do ảnh hưởng bởi đại dịch Covid-19. Chính vì vậy, việc giải quyết việc làm mới cho người lao động cũng giảm mạnh. 6 tháng đầu năm, cả nước chỉ tạo việc làm mới cho trên 573.000 người, đạt 35,6% kế hoạch. Định hướng trong thời gian tới, Bộ Lao động - TBXH cho rằng, từ nay đến cuối năm toàn ngành Lao động – TBXH cũng như các Bộ, ngành, địa phương cần tập trung hoàn thiện thể chế, nghiên cứu, đề xuất các chương trình, đề án, chính sách cho giai đoạn 2021- 2025 phù hợp với tình hình thực tiễn, mở rộng diện bao phủ các đối tượng cần được trợ giúp. Đồng thời, tiếp tục triển khai thực hiện hiệu quả các chính sách hỗ trợ của Chính phủ với gói hỗ trợ 62.000 tỷ đồng; tăng cường các giải pháp để đẩy nhanh tiến độ hỗ trợ cho người lao động trong doanh nghiệp; triển khai các chính sách hỗ trợ doanh nghiệp, người lao động, đảm bảo doanh nghiệp duy trì hoạt động, tránh sa thải hàng loạt hoặc ngừng hoạt động, phá sản; hỗ trợ đào tạo chuyển đổi. Xây dựng phương án hỗ trợ doanh nghiệp tìm kiếm lao động ở Việt Nam để thay thế cho số lao động nước ngoài hiện chưa quay lại Việt Nam làm việc khi tình hình dịch bệnh trên thế giới chưa được kiểm soát; thực hiện đầy đủ, kịp thời các chính sách an sinh xã hội, phúc lợi xã hội... Chí Tâm"},
      {
        "message":"Biểu đồ khảo sát của Adecco Việt Nam cho thấy tác động của Covid - 19 lên doanh thu của các công ty Theo đó, trong quý II năm 2020, Adecco Việt Nam nhận thấy nhu cầu tuyển dụng giảm 20% so với quý trước, đặc biệt là từ các doanh nghiệp FDI và các công ty trong nước. Doanh nghiệp vẫn rất thận trọng vì đất nước đang trong giai đoạn mở cửa trở lại và các châu lục khác chưa có dấu hiệu phục hồi hoàn toàn. Hầu hết yêu cầu tuyển dụng hiện nay đều đến từ các công ty nước ngoài chuẩn bị thâm nhập thị trường Việt Nam. Theo khảo sát nội bộ của Adecco Việt Nam với 330 chuyên gia nhân sự vào tháng 5, 93% người được khảo sát báo cáo có doanh thu công ty của họ bị ảnh hưởng bởi COVID-19. Trong số đó, 43% doanh nghiệp bị ảnh hưởng nghiêm trọng đã giảm đến 21-40% doanh thu. Có tới 57% các công ty thực phẩm & đồ uống nói rằng doanh thu của họ bị ảnh hưởng tiêu cực trong thời gian này, theo sau đó là ngành Bất động sản (56%) và Sản xuất (44%). Ông Nguyễn Hoàng Thanh Chương, Phó Giám đốc bộ phận tuyển dụng TP HCM, Adecco Việt Nam nhận xét: ‘’Ngành sản xuất chịu thiệt hại nặng nề trong đại dịch này, đặc biệt là các công ty nội thất, dệt may và giày dép có thị trường ở Châu Âu và Bắc Mỹ. Các lĩnh vực thực phẩm/đồ uống và khách sạn/du lịch cũng đang phải đối mặt với tỷ lệ sa thải cao nhất để có thể tối ưu chi phí duy trì hoạt động. Do đó, việc tuyển dụng trong các lĩnh vực này bị tạm hoãn hoặc kéo dài thời gian hơn. Theo khảo sát trên, 58% các công ty chọn hoãn lại tất cả hoạt động tuyển dụng mới để giảm thiểu rủi ro của đại dịch. Trong số đó có tới hơn 75% là các doanh nghiệp lớn, doanh nghiệp vừa và nhỏ chỉ chiếm khoảng 50 - 56%. Các hoạt động khác như hoãn đợt xét tăng lương, thưởng; cắt giảm các vị trí thực tập và giờ làm việc cũng được lựa chọn phổ biến. Số lượng tuyển dụng vị trí cấp cao trong quý 2 năm 2020 cũng suy giảm khá nhiều khi các công ty gặp khó khăn trong suy thoái kinh tế. Adecco Việt Nam cũng chứng kiến ​​một làn sóng ứng tuyển việc làm gia tăng gần gấp đôi so với thời gian bình thường ở các cấp quản lý kể từ đỉnh điểm của đại dịch vào tháng 3. Tuy nhiên, một số lĩnh vực như sản phẩm công nghiệp, nông nghiệp và hóa chất có nhu cầu tuyển dụng vị trí bán hàng cao hơn 10 – 20% so với thường lệ. Các công ty công nghệ, chăm sóc sức khỏe và hàng tiêu dùng cũng cho thấy nhu cầu tuyển dụng các chuyên gia kỹ thuật và bán hàng tăng từ 10-15%. Bà Nguyễn Thu Hà, Giám đốc Văn phòng Hà Nội, Adecco Việt Nam xác nhận: ‘’Trong quý II năm nay, các chuyên gia địa phương được tìm kiếm nhiều thay vì người nước ngoài vì sự cắt giảm ngân sách tuyển dụng cũng như tình trạng đóng cửa biên giới. Mức lương cũng thấp hơn mức trung bình của thị trường năm ngoái. Dù vậy, tại Hà Nội, một số công ty bán dẫn và công nghệ cao lớn vẫn đang thiếu nhân lực do nhu cần thành lập các trung tâm nghiên cứu và phát triển mới.’’ Cũng trong khảo sát này của Adecco, d ự báo quý 3 năm 2020 có 31% doanh nghiệp ước tính sẽ phục hồi trong 1-3 tháng tới. 29% doanh nghiệp khác phục hồi sẽ mất nhiều thời gian hơn từ 3-6 tháng. Khi các quốc gia bắt đầu mở cửa biên giới, thị trường lao động của ngành thực phẩm/thức uống, ngành hàng không và khách sạn sẽ sôi sục trở lại để vực dậy doanh nghiệp. Các công ty vừa và nhỏ sẽ phải đối mặt với thách thức thu hút nhân tài vì các công ty lớn gần đây đã quay trở lại thị trường với ngân sách khủng để thúc đẩy nơi làm việc an toàn là trọng tâm chính để tuyển dụng. Tuy nhiên, các doanh nghiệp vừa và nhỏ có khả năng linh hoạt để có thể thích ứng với sự chuyển động nhanh chóng của thị trường. Nếu đầu tư thời gian và nỗ lực để nâng cao trình độ, thu hút và giữ chân nhân viên của mình, các doanh nghiệp này sẽ dành lợi thế trước đối thủ. Bà Nguyễn Thu Hà cho biết thêm: ‘Nhu cầu tuyển dụng trong quý 3 sẽ tốt hơn quý 2 khi một số quốc gia bắt đầu mở cửa và các công ty sẽ gấp rút thực hiện kế hoạch kinh doanh đã bị trì hoãn từ đầu năm 2020. Hiện tại, các công ty có thể có được những ứng cử viên tốt nhất với mức lương tuyển dụng hợp lý.’’ Vương Linh",
        "categories":["Lao động"]},
      {
        "message":"Phát biểu tại hội thảo, Thứ trưởng Bộ Lao động - Thương binh và Xã hội Lê Quân cho biết, trong bối cảnh Việt Nam gia nhập quốc tế sâu rộng, đặc biệt là việc tham gia các hiệp định thương mại tự do thế hệ mới như Hiệp định Thương mại tự do Việt Nam - Liên minh châu Âu (EVFTA), việc đảm bảo các quyền thương lượng cho người lao động, công đoàn cũng như quan hệ hài hòa với quyền lợi của doanh nghiệp, nhà đầu tư là nguyên tắc quan trọng, đảm bảo thực hiện những điều kiện khi Việt Nam hội nhập kinh tế quốc tế và triển khai các hiệp định thương mại tự do, đặc biệt là các hiệp định thương mại tự do thế hệ mới. Thứ trưởng Bộ LĐTBXH Lê Quân phát biểu tại Hội thảo (Ảnh: TTXVN) Để thực hiện có hiệu quả Công ước số 98 trên thực tế, Thứ trưởng Lê Quân cho rằng, cần thực hiện đồng bộ các giải pháp, gồm tuyên truyền, phổ biến nội dung Công ước số 98; nghiên cứu, xây dựng các mô hình quan hệ lao động khả thi và hiệu quả trên cơ sở thương lượng tập thể được thúc đẩy thực hiện một cách thực chất và hiệu quả trên thực tế; đào tạo, bồi dưỡng và nâng cao năng lực cho các bên liên quan đến thương lượng tập thể; xây dựng cơ sở dữ liệu thông tin hỗ trợ cho công tác thương lượng tập thể đạt hiệu quả. Việc Việt Nam gia nhập Công ước số 98 có ý nghĩa trên tất cả các mặt chính trị, pháp lý và kinh tế-xã hội, phù hợp với chủ trương của Đảng và Nhà nước trong hội nhập quốc tế về lao động, xã hội; khẳng định quyết tâm và nỗ lực của Việt Nam trong quá trình thực thi các cam kết liên quan đến lao động trong Hiệp định Đối tác Toàn diện và Tiến bộ xuyên Thái Bình Dương (CPTPP) và thực hiện nghĩa vụ của Việt Nam với trách nhiệm là quốc gia thành viên ILO, đồng thời tạo điều kiện thuận lợi cho việc tham gia Hiệp định Thương mại tự do Việt Nam-EU (EVFTA). Quang cảnh buổi Hội thảo Theo ông Chang Hee Lee, Giám đốc Văn phòng ILO, những nỗ lực mà Việt Nam đạt được rất quan trọng, với việc phê chuẩn Công ước số 98, Việt Nam sẽ tiếp tục vững bước tiến lên trong việc áp dụng những quy chuẩn mà cộng đồng quốc tế quy định; đồng thời đảm bảo, nâng cao quyền lợi cho người lao động. Công ước số 98 của ILO có 16 điều, gồm 3 nội dung cơ bản: Bảo vệ người lao động và cán bộ công đoàn trước hành vi phân biệt đối xử chống công đoàn của người sử dụng lao động; bảo vệ tổ chức của người lao động không bị can thiệp, thao túng bởi người sử dụng lao động; những biện pháp thúc đẩy thương lượng tập thể tự nguyện, thiện chí. Tháng 6-2020, Quốc hội Việt Nam đã biểu quyết thông qua Nghị quyết phê chuẩn việc gia nhập Công ước số 98. Minh Ngọc",
        "categories":["Lao động"]},
      {
        "categories":["Lao động"],
        "message":"Triển khai thực hiện công tác đào tạo nghề cho lao động nông thôn trên địa bàn tỉnh Bà Rịa – Vũng Tàu, toàn tỉnh đã thành lập và kiện toàn những năm qua, Ban chỉ đạo cấp tỉnh, huyện, xã được thành lập, kiện toàn 01 Ban Chỉ đạo thực hiện Đề án cấp tỉnh, 7/8 huyện thành lập Ban chỉ cấp huyện (trừ huyện Côn Đảo do đặc thù huyện đảo, phòng Nội vụ - Lao động  - Thương binh và Xã hội trực tiếp thực hiện) và có 51/51 xã thành lập ban chỉ đạo và tổ chỉ đạo. Hàng năm, UBND tỉnh ban hành kế hoạch đào tạo nghề cho lao động nông thôn thực hiện chung trên toàn tỉnh. Ngoài ra, UBND tỉnh đã giao cho Sở Lao động – Thương binh và Xã hội là cơ quan thường trực Ban chỉ đạo Đề án đào tạo nghề cho lao động nông thôn triển khai các hoạt động hướng dẫn, kiểm tra giám sát. Đến nay, mạng lưới cơ sở giáo dục nghề nghiệp tham gia dạy nghề trên địa bàn tỉnh phát triển mạnh từ 25 cơ sở tăng lên 43 cơ sở, lĩnh vực đào tạo đa dạng đồng thời chủ động phối hợp với UBND xã, phường, các doanh nghiệp có nhu cầu sử dụng lao động để tổ chức mở lớp kết hợp giữa lý thuyết và thực hành, xây dựng chương trình nghề gắn với thực tế được phát huy và nâng cao chất lượng đào tạo. Có 19 bộ chương trình, giáo trình đào tạo nghề của 03 cơ sở đào tạo nghề trên địa bàn tỉnh đã được thẩm định, trong đó số đó có 06 bộ xây dựng mới. UBND tỉnh đã ban hành định mức kinh tế kỹ thuật cho 48 nghề đào tạo trình độ sơ cấp (20 nghề phi nông nghiệp và 28 nghề nông nghiệp). Lao động nông thôn huyện Xuyên Mộc học nghề kỹ thuật xây dựng thực hành tại một công trường Trong 08 năm từ 2013 - 2020, trên địa bàn tỉnh có 19.637 lao động nông thôn được học nghề, bao gồm 9.528 lao động được đào tạo các nghề nông nghiệp và 10.109 lao động được đào tạo nghề phi nông nghiệp, lao động nữ là 9.960 người chiếm tỷ lệ 50,7%. Công tác đào tạo nghề cho lao động nông thôn thời gian qua gắn liền với tiêu chí xây dựng nông thôn mới của các xã xây dựng nông thôn mới trên địa bàn tỉnh: Tỷ lệ lao động có việc làm thường xuyên ≥ 90% và tỷ lệ qua đào tạo ≥ 45%. Với kết quả này, không chỉ góp phần thực hiện mục tiêu chính trị xây dựng nông thôn mới trên địa bàn tỉnh mà đã từng bước thay đổi tư duy sản xuất của người LĐNT góp phần chuyển dịch cơ cấu kinh tế, cơ cấu lao động nông thôn, giải quyết việc làm và giảm nghèo bền vững. Trong giai đoạn 2021 – 2025, Bà Rịa – Vũng Tàu đặt mục tiêu tổ chức đào tạo trình độ sơ cấp và dưới 3 tháng cho khoảng 5.500 LĐNT, trong đó: nghề nông nghiệp khoảng 2.700 người và nghề phi nông nghiệp khoảng 2.800 người, giữ vững tỷ lệ LĐNT có việc làm sau khi đào tạo đạt 80% trở lên, số người học có việc làm mới hoặc tiếp tục làm nghề cũ nhưng có năng suất, thu nhập cao hơn. Để đạt được mục tiêu này, địa phương sẽ triển khai đồng bộ các giải pháp: Tăng cường công tác tuyên truyền các chủ trương của Đảng, chính sách của Nhà nước liên quan đến công tác đào tạo nghề cho LĐNT, đặc biệt là chính sách hỗ trợ đối với LĐNT khi tham gia học nghề và sau khi học nghề để người dân hiểu rõ về lợi ích từ đó tích cực tham gia học nghề góp phần tạo việc làm, nâng cao thu nhập và ổn định cuộc sống. Tiếp tục thực hiện tốt công tác tuyên truyền, tư vấn học nghề và việc làm cho LĐNT nhằm nâng cao nhận thức, đồng thời giúp người lao động xác định nhu cầu học nghề và lựa chọn nhu cầu sản xuất, kinh doanh giúp họ có thể giải quyết việc làm sau khi học nghề hoặc tiếp tục làm nghề cũ nhưng có năng suất, thu nhập cao hơn, Từ đó giúp nâng cao hiệu quả của chương trình đào tạo nghề cho LĐNT. Trên cơ sở quy định của Trung ương, nghiên cứu xây dựng và ban hành chính sách hỗ trợ đào tạo nghề cho lao động nông thôn giai đoạn 2021-2025 nhằm khuyến khích người lao động tham gia học nghề cũng như thu hút cơ sở giáo dục nghề nghiệp tham gia đào tạo nghề cho LĐNT. Tăng cường công tác kiểm tra, giám sát, đánh giá tình hình thực hiện chương trình đào tạo nghề để người lao động sau khi học nghề thực hiện được kỹ năng nghề đã được đào tạo. Đẩy nhanh tiến độ xây dựng định mức kinh tế - kỹ thuật và đơn giá đào tạo nghề là căn cứ xác định chi phí trong hoạt động giáo dục nghề nghiệp nhằm nâng cao hiệu quả tiết kiệm chi phí đào tạo. Huy động sự tham gia của hệ thống chính trị và nhân dân và tạo được sự phối kết hợp chặt chẽ của các cấp, ngành trên địa bàn tỉnh trong việc triển khai đào tạo nghề cho LĐNT. Các địa phương phải xác định công tác đào tạo nghề là nhiệm vụ trọng tâm; đào tạo gắn với quy hoạch phát triển kinh tế xã hội, quy hoạch phát triển sản xuất nông nghiệp của địa phương và quy hoạch xây dựng nông thôn mới ở cấp xã. Kịp thời tổ chức đào tạo trong đó ưu tiên cho đối tượng là lao động bị thôi việc, mất việc do ảnh hưởng của dịch bệnh Covid 19 cần học nghề để tìm kiếm việc làm hoặc chuyển đổi nghề nghiệp. Lê Nga"},
      {
        "message":"Ngày 30/6/2020, Đội quản lý vận hành lưới điện (QLVHLĐ) cao thế phối hợp với Công an quận Kiến An tổ chức thực tập phương án PCCC & CHCN năm 2020 tại trạm 110kV Kiến An. Chương trình thực tập gồm 02 nội dung chính: Tuyên truyền, huấn luyện công tác PCCC & CHCN do Công an Quận hướng dẫn tại hội trường Điện lực Kiến An và Thực tập tại trạm 110kV Kiến An với tình huống giả định có đám cháy tại buồng phân phối.  Buổi tuyên truyền, huấn luyện kiến thức PCCC cho người lao động tại Công ty Công ty Điện lực Hải Phòng Trong thời điểm thời tiết nắng nóng cực đoan, kéo dài, luôn tiềm ẩn các nguy cơ cháy nổ do quá tải, phát nhiệt… có thể gây nguy hiểm cho các hộ dân sống trên địa bàn thành phố. Bởi vậy, công tác PCCC & CHCN luôn được lãnh đạo Công ty quan tâm chỉ đạo sâu sát, quyêt liệt. Ý thức được tầm quan trọng trong công tác PCCC & CHCN ngành điện, lãnh đạo Đội đặc biệt chú trọng đến công tác bồi dưỡng, huấn luyện và thực hành thao tác các bình chữa cháy, các trang thiết bị như vòi phun, họng phun, máy bơm cứu hỏa, đồng thời đảm bảo các thiết bị đều được vận hành chạy thử kiểm tra theo đúng quy định. Trong quá trình kiểm tra định kỳ đột xuất các đơn vị, lãnh đạo Đội luôn đặt giả định các tình huống cháy nổ để kiểm tra khả năng xử lý tình huống của nhân viên trực vận hành, qua đó đánh giá được trình độ thực tế của công nhân cũng như tình trạng vận hành các thiết bị PCCC đồng thời giao Tổ kỹ thuật vận hành an toàn lập chương trình đào tạo bồi huấn các kiến thức còn thiếu cho người lao động. Cán bộ, công nhân viên công ty thực hành PCCC & CHCN tại trạm biến áp 110kV Kiến An Tại trạm biến áp 110kV Kiến An, sau khi phát lệnh theo tình huống giả định, các lực lượng được phân công đã thực hiện nghiêm túc các nội dung theo kịch bản đã được thống nhất giữa Công an Quận và Đội, công tác xử lý của lực lượng chữa cháy cơ sở đã đáp ứng các yêu cầu của cơ quan công an PCCC quận. Các thiết bị PCCC: bình bột, bình khí, chuông còi, kẻng báo động, máy bơm nước, các ống và họng phun nước đều hoạt động bình thường và hiệu quả.  Buổi thực tập kết thúc đảm bảo tuyệt đối an toàn cho lực lượng tham gia và vận hành. Tại cuộc họp rút kinh nghiệm, Công an quận Kiến An đánh giá cao công tác chuẩn bị cũng như trình độ thao tác các trang thiết bị của lực chữa cháy cơ sở Đội, tuy nhiên vẫn cần rút kinh nghiệm trong công tác báo cáo, phối hợp với lực lượng công an sở tại trong công tác xử lý khi có cháy.  Buổi giả định PCCC diễn ra thành công và đảm bảo an toàn cho người lao động Do làm tốt công tác kiểm tra định kỳ, đột xuất, xử lý kịp thời khi phát hiện các hiện tượng bất thường trong vận hành đặc biệt chú trọng công tác đào tạo, bồi huấn kiến thức và thực hành cho lực lượng chữa cháy cơ sở nên trong nhiều năm qua Đội không để xảy ra vụ cháy nổ trên địa bàn quản lý của đơn vị. Về công tác thực tập phương án PCCC & CHCN, Công ty đã chỉ đạo tất cả các đơn vị trực thuộc tổ chức thực tập phương án chữa cháy và cứu nạn cứu hộ năm 2020 theo các tình huống vả đặc điểm riêng của từng đơn vị. Trần Ngọc",
        "categories":["Lao động"]},
      {
        "categories":["Lao động"],
        "message":"Trong khi đó, khả năng phục hồi trong 6 tháng cuối năm hầu như không chắc chắn, không đủ để đưa chúng ta quay lại mức trước đại dịch, ngay cả với kịch bản tích cực nhất. Chúng ta vẫn đứng trước nguy cơ tiếp tục chứng kiến tổn thất việc làm trên quy mô lớn. (ảnh minh họa) Theo  Báo cáo nhanh số 5 của ILO: COVID-19 và thế giới việc làm , tổng số giờ làm việc toàn cầu đã giảm 14% trong quý II năm 2020, tương đương với 400 triệu lao động toàn thời gian (giả định lao động làm việc 48 giờ một tuần). Đây là mức giảm sâu hơn nhiều so với con số dự báo 10,7% (tương đương với 305 triệu lao động toàn thời gian) đưa ra trong Báo cáo nhanh số trước (công bố ngày 27 tháng 5).  Những số liệu mới cho thấy, trong những tuần qua, tình hình đang diễn biến xấu đi ở nhiều khu vực, đặc biệt là ở những nền kinh tế đang phát triển. Xét theo khu vực, tổn thất về số giờ làm việc trong quý II thống kê được là: châu Mỹ (18,3%), châu Âu và Trung Á (13,9%), châu Á và Thái Bình Dương (13,5%), các quốc gia Ả-rập (13,2%) và châu Phi (12,1%).  Đại đa số người lao động trên thế giới (93%) vẫn đang sống ở những quốc gia hiện vẫn áp dụng biện pháp nào đó liên quan đến đóng cửa nơi làm việc, trong đó các nước châu Mỹ hiện đang áp dụng các biện pháp nghiêm ngặt nhất.  Nhiều kịch bản cho 6 tháng cuối năm 2020   Báo cáo nhanh mới phác thảo ba kịch bản cho công cuộc phục hồi trong nửa cuối năm 2020: kịch bản cơ bản, tiêu cực và lạc quan. Báo cáo nhấn mạnh kết quả trong dài hạn sẽ phụ thuộc vào diễn biến của đại dịch và lựa chọn chính sách của chính phủ.  Mô hình phục hồi cơ bản dự báo tổn thất về giờ làm việc giảm 4,9% (tương đương với 140 triệu lao động toàn thời gian) so với quý IV năm 2019, với giả định công cuộc khôi phục các hoạt động kinh tế được thực hiện theo dự báo, các biện pháp hạn chế đối với nơi làm việc được dỡ bỏ và tiêu dùng và đầu tư được khôi phục.  Kịch bản tiêu cực giả định làn sóng dịch thứ hai bùng phát và các biện pháp khống chế dịch bệnh được thiết lập lại, khiến công cuộc phục hồi chậm lại đáng kể. Hệ quả của nó là số giờ làm việc sẽ giảm 11,9% (tương đương với 340 triệu lao động toàn thời gian) so với quý IV năm 2019. Kịch bản lạc quan giả định việc làm của người lao động được nhanh chóng khôi phục lại, thúc đẩy đáng kể tổng cầu và tạo việc làm. Với sự phục hồi đặc biệt nhanh này, mức tổn thất về thời giờ làm việc toàn cầu sẽ chỉ còn giảm 1,2% (tương đương với 34 triệu lao động toàn thời gian) so với quý IV năm 2019.  Tác động đối với phụ nữ   Báo cáo cũng chỉ ra rằng lao động nữ bị ảnh hưởng đặc biệt nặng nề bởi đại dịch. Điều này có nguy cơ hủy hoại một số tiến bộ khiêm tốn về bình đẳng giới đã đạt được trong những thập kỷ gần đây và làm trầm trọng thêm bất bình đẳng giới liên quan đến lao động.  Đại dịch COVID-19 gây tác động nghiêm trọng đến đối tượng lao động nữ là do lao động nữ chiếm số đông trong một số lĩnh vực kinh tế bị ảnh hưởng nặng nề nhất bởi khủng hoảng, như lĩnh vực lưu trú, ăn uống, bán hàng và sản xuất. Gần 510 triệu, tức 40% số lao động nữ toàn cầu, hiện đang làm việc trong bốn lĩnh vực bị ảnh hưởng nặng nề nhất, trong khi đó chỉ có 36,6% lao động nam đang làm trong các ngành nêu trên.   Phụ nữ cũng chiếm số đông trong công việc giúp việc gia đình và trong lĩnh vực y tế và công tác xã hội. Do đó họ phải đối diện với nguy cơ cao hơn bị mất thu nhập hay lây nhiễm bệnh và ít có khả năng được hưởng bảo trợ xã hội. Sự phân công công việc chăm sóc không được trả lương không đồng đều vốn đã tồn tại từ trước đại dịch đã trở nên tồi tệ hơn trong khủng hoảng và càng trầm trọng hơn khi trường học và các dịch vụ chăm sóc bị đóng cửa.   Ông Guy Ryder, Tổng Giám đốc ILO, phát biểu: “Những quyết định mà chúng ta lựa chọn lúc này sẽ có tác động trong nhiều năm tới, đến năm 2030 và lâu hơn nữa. Mặc dù các quốc gia đang trải qua những giai đoạn khác nhau của đại dịch và còn rất nhiều việc phải làm, chúng ta cần nỗ lực gấp đôi nếu muốn vượt qua cuộc khủng hoảng này và để thế giới trở nên tốt đẹp hơn giai đoạn trước khi nó bắt đầu xảy ra”. Tuần này, ILO sẽ triệu tập Hội nghị Cấp cao Toàn cầu về COVID-19 và thế giới Việc làm bằng hình thức trực tuyến. Các chính phủ, người lao động và người sử dụng lao động sẽ tận dụng cơ hội này để trình bày và lắng nghe những ý tưởng sáng tạo, trao đổi những bài học kinh nghiệm và xây dựng được những kế hoạch cụ thể để cùng nhau thực hiện một công cuộc phục hồi chú trọng tạo nhiều việc làm, bao trùm, công bằng và bền vững./. Hồng Minh"},
      {
        "message":"Thực hiện Quyết định số 630/QĐ -TTg của Thủ tướng Chính phủ về tiếp tục hoàn thiện, nâng cao hiệu lực, hiệu quả thực hiện chính sách, pháp luật về PCCC, thời gian tới, CATP Hải Phòng tiếp tục tham mưu Thành ủy, HĐND, UBND TP ban hành các văn bản chỉ đạo tổ chức nghiêm túc những quy định của pháp luật về PCCC và cứu nạn, cứu hộ. Theo đó, Công an thành phố sẽ hướng dẫn, đôn đốc các sở, ban, ngành, địa phương, cơ quan, tổ chức tuyên truyền, phổ biến pháp luật, kiến thức, kỹ năng về PCCC và cứu nạn, cứu hộ; phối hợp chặt chẽ các cơ quan thông tin đại chúng xây dựng, đăng tải phóng sự tuyên truyền công tác bảo đảm an toàn PCCC và cứu nạn, cứu hộ và hướng dẫn người dân có biện pháp PCCC, thoát nạn khi có cháy, nổ, tai nạn, sự cố xảy ra; kịp thời biểu dương người tốt, việc tốt trong công tác PCCC; thông báo công khai các dự án, công trình vi phạm quy định về PCCC trên các phương tiện thông tin đại chúng để cơ quan, đơn vị và người dân cùng tham gia giám sát. Thiếu tướng Nguyễn Tuấn Anh phát biểu kết luận tại buổi làm việc với CATP Hải Phòng Tại buổi làm việc, Đoàn đã tập trung kiểm tra các nội dung về: Công tác tham mưu, xây dựng văn bản, triển khai tổ chức thực hiện các chỉ đạo của Đảng, Chính phủ, Bộ Công an và hướng dẫn của Cục Cảnh sát PCCC và cứu nạn, cứu hộ về công tác PCCC; tình hình cháy nổ và công tác cứu nạn, cứu hộ trên địa bàn Hải Phòng; việc thực hiện chế độ thông tin báo cáo và công tác thống kê định kỳ, đột xuất vụ việc theo quy định của Bộ Công an, công tác nghiệp vụ cơ bản, hồ sơ nghiệp vụ; đối chiếu các chỉ tiêu công tác nghiệp vụ; công tác quản lý, sử dụng, bảo quản phương tiện PCCC… Phòng Cảnh sát PCCC và CNCH thường xuyên hướng dẫn các kỹ năng cho lực lượng PCCC cơ sở, cơ quan, doanh nghiệp Kết luận buổi kiểm tra, Cục trưởng Cục Cảnh sát PCCC và cứu nạn, cứu hộ - Bộ Công an Nguyễn Tuấn Anh đánh giá cao việc tổ chức thực hiện các mặt công tác nghiệp vụ và chỉ tiêu công tác của lực lượng Cảnh sát PCCC và cứu nạn, cứu hộ CATP Hải Phòng trong thời gian qua. Thiếu tướng Nguyễn Tuấn Anh đề nghị CATP Hải Phòng tiếp tục thực hiện nghiêm các mặt công tác theo chỉ đạo của Bộ Công an và Cục Cảnh sát PCCC và  cứu nạn, cứu hộ và những kiến nghị của Đoàn kiểm tra. Đồng thời tham mưu với thành phố thực hiện quy hoạch hạ tầng liên quan đến công tác PCCC cũng như kinh phí hoạt động của lực lượng PCCC, phương tiện kỹ thuật phục vụ công tác, chiến đấu; làm tốt công tác xây dựng lực lượng, hướng dẫn nghiệp vụ; phối hợp chặt chẽ với các ban, ngành trong việc thẩm duyệt thiết kế về PCCC, thẩm định PCCC, quy chế phối hợp, phân công trong PCCC; sau các vụ việc phải nghiêm túc tổ chức rút kinh nghiệm… Ngọc Trần",
        "categories":["Lao động"]},
      {
        "message":"Đ/c Lê Minh Tấn - Giám đốc Sở Lao động - Thương binh và Xã hội TPHCM Theo ông Lê Minh Tấn – Giám đốc Sở Lao động – Thương binh và Xã hội (LĐ-TB&XH) TP.HCM, qua thống kê của 24 quận, huyện trên địa bàn thành phố, đến ngày 13/7/2020, trên toàn địa bàn TP đã giải quyết cho 524.042/535.241 đối tượng bị ảnh hưởng do dịch bệnh Covid – 19 (đạt 98,10%) với tổng số tiền 575.434.050.000 đồng. Trong đó: Hỗ trợ cho người lao động ngừng việc làm, hoãn việc làm (kể cả giáo viên mần non) là 60.810/61.740 đối tượng, đạt khoảng 99% với tổng số tiền trên 62.202.860810 đồng. Hỗ trợ cho người lao động tạm chấm dứt hợp đồng lao động, hợp đồng làm việc nhưng không đủ điều kiện hưởng trợ cấp thất nghiệp, đến nay đã giải quyết cho 938/1103, đạt gần 95% với tổng số tiền 936.000.000 đồng. Về những lao động tự do các quận, huyện đã giải chi trả hỗ cho 174.763 người, đạt gần 96%; còn hỗ kinh doanh cũng đã hỗ trợ đạt gần 93% với tổng số tiền 1.275.000.000 đồng. Ông Lê Minh Tấn vui mừng cho biết, theo thống kê từ 24 quận/huyện trên địa bàn TP.HCM, đến nay cơ bản đã chi hỗ trợ xong cho 266.733/267.333 đối tượng (đạt 99,78%) người có công, người nghèo, cận nghèo, đối tượng bảo trợ xã hội, với số tiền là 316 tỷ đồng. Trong đó đã giải quyết xong 100% cho các đối tượng có mặt ở thành phố, còn lại một số đối tượng không có mặt tại thành phố, các quận/huyện đang tiếp tục triển khai liên hệ và sẽ chi trả khi liên hệ được. Đặc biệt, đối với người sử dụng lao động vay vốn để trả lương ngừng việc cho công nhân, có 01 hồ sơ hợp lệ và đã được giải quyết xong với số tiền 44.200.000, đạt 100%./. Đăng Hải",
        "categories":["Lao động"]},
      {
        "message":"Hơn 2000 công nhân lao động Công ty Giày Huê Phong TPHCM bi mất việc làm do ảnh hưởng dịch Covid - 19 Theo  ông Lê Minh Tấn – Giám đốc Sở Lao động – Thương binh và Xã hội TP.HCM, để thực hiện gói an sinh xã hội hỗ trợ cho người dân bị ảnh hưởng của đại dịch COVID-19, Sở đã chỉ đạo quyết liệt toàn hệ thống vào cuộc quyết liệt, đảm bảo nguyên tắc công khai, minh bạch, đúng đối tượng, được nhân dân đồng tình, ủng hộ, góp phần ổn định tình hình chính trị - xã hội trên địa bàn. Đến thời điểm này, toàn bộ thống kê của 24 quận, huyện trên địa bàn thành phố cho thấy việc chi trả hỗ trợ cho người dân bị ảnh hưởng của đại dịch COVID-19 đã cơ bản hoàn thành. Cụ thể, toàn thành phố đã giải quyết cho 536.540/539.905 đối tượng (đạt 99,38%), với tổng số tiền hơn 586,94 tỷ đồng. Trong đó, đối tượng người thuộc hộ nghèo và hộ cận nghèo đã giải quyết xong 100% cho 110.885/110.885 người, với tổng số tiền hỗ trợ trên 85,2 tỷ đồng. Hỗ trợ cho người lao động ngừng việc làm, hoãn việc làm đạt 99.39% với số người được hỗ trợ là 53.077 người, tổng số tiền là hơn 54,57 tỷ đồng. Hỗ trợ cho 12.803/12.809 đối tượng là giáo viên, nhân viên (kể cả bảo mẫu), đạt 99,95%, với tổng số tiền là hơn 12,8 tỷ đồng. Hỗ trợ cho người lao động tạm chấm dứt hợp đồng lao động và hợp đồng làm việc nhưng không đủ điều kiện hưởng trợ cấp thất nghiệp, đến nay đã giải quyết cho 994/1.152 người, đạt gần 86,28%% với tổng số tiền 994 triệu đồng. Những lao động tự do các quận, huyện trên địa bàn thành phố cũng đã chi trả đạt 99,36% với tổng số người được hưởng là 181.000 người, tổng số tiền chi trả hỗ là 1,81 tỷ đồng. Ông Lê Minh Tấn, Giám đốc Sở LĐ-TB&XH TP.HCM vui mừng cho biết, theo thống kê từ 24 quận/huyện trên địa bàn TP, đến nay các địa phương đã chi trả hỗ trợ xong 100% đợt 01 cho 16.765/16.765 đối tượng bán vé số lẻ (750.000 đồng/người), cấp bù cho đợt 1 (250.000 đồng/người), đạt gần 93% với tổng số tiền của toàn đợt 01 là hơn 16,4 tỷ đồng. Cơ bản đã chi hỗ trợ xong cho đối tượng người có công với cách mạng và đối tượng bảo trợ xã hội với số tiền hơn 232,84 tỷ đồng. Trong đó đã giải quyết xong 100% cho các đối tượng có mặt ở thành phố, còn lại một số đối tượng không có mặt tại thành phố, các quận/huyện đang tiếp tục triển khai liên hệ và sẽ chi trả khi liên hệ được. Đối với người sử dụng lao động vay vốn để trả lương ngừng việc cho công nhân, có 01 hồ sơ hợp lệ và đã được giải quyết xong với số tiền 44.200.000 đồng, đạt 100%./. Đăng Hải",
        "categories":["Lao động"]},
      {
        "message":"Hành khách trên chuyến bay bao gồm trẻ em dưới 18 tuổi, người cao tuổi, người ốm đau, phụ nữ mang thai, du học sinh không có nơi lưu trú do trường học và ký túc xá đóng cửa, người lao động hết hạn thị thực và hợp đồng lao động, một số khách du lịch bị kẹt lại do ảnh hưởng của dịch Covid-19. Cán bộ của Đại sứ quán Việt Nam tại Malaysia đã tới sân bay để hỗ trợ công dân làm các thủ tục lên máy bay. \r\n Chuyến bay được bảo đảm chặt chẽ về an ninh, an toàn, các quy định về phòng, chống dịch bệnh và vệ sinh dịch tễ. Ngay sau khi hạ cánh an toàn xuống sân bay quốc tế Cần Thơ, những người tham gia chuyến bay đã được kiểm tra y tế và đưa về cơ sở cách ly tập trung theo đúng quy định. \r\n \r\n \r\n Hơn 300 công dân Việt Nam tại Malaysia được đưa về nước an toàn. \r\n Thực hiện ý kiến chỉ đạo của Thủ tướng Chính phủ, thời gian tới, trên cơ sở diễn biến dịch bệnh trong nước và quốc tế, nguyện vọng về nước của công dân và năng lực cách ly tại các địa phương, các cơ quan chức năng Việt Nam, các cơ quan đại diện Việt Nam ở nước ngoài và các hãng hàng không trong nước sẽ tiếp tục thực hiện các chuyến bay đưa công dân bị mắc kẹt do đại dịch ở nước ngoài về nước.",
        "categories":["Lao động",
          "Tin mới",
          "Xuất khẩu Lao động",
          "Việc làm"]},
      {
        "categories":["Lao động"],
        "message":"Ngày 4/7, Sở Lao động - TBXH Hà Nội phối hợp với UBND huyện Mê Linh tổ chức lễ khai mạc Phiên giao dịch việc làm huyện Mê Linh năm 2020. Tham dự có ông Nguyễn Hồng Dân, Phó Giám đốc Sở Lao động - TBXH Hà Nội; đại diện lãnh đạo huyện Mê Linh cùng đông đảo doanh nghiệp, người lao động và học sinh, sinh viên tham gia... Các đại biểu bấm nút Phiên giao dịch việc làm huyện Mê Linh 2020 Phát biểu khai mạc, ông Hoàng Anh Tuấn, Phó Chủ tịch UBND huyện Mê Linh cho biết: Trước tình hình kinh tế trong nước cũng như thành phố Hà Nội và huyện vẫn còn khó khăn, thách thức do ảnh hưởng của dịch Covid-19, vấn đề giải quyết việc làm cho người lao động gặp không ít trở ngại. Người lao động khó tìm được việc làm phù hợp với nhu cầu của nhà tuyển dụng cần lao động nhưng vẫn thông tin, thiếu lao động kỹ thuật cao. Việc tuyển sinh cho các cơ sở đào tạo nghề cũng gặp nhiều khó khăn do tác động trực tiếp đến công tác giải quyết việc làm. “Chính vì vậy, phiên giao dịch việc làm năm 2020 tại huyện Mê Linh có ý nghĩa hết sức quan trọng, là một trong những giải pháp hữu hiệu giải quyết việc làm, đảm bảo công tác an sinh xã hội góp phần thực hiện thắng lợi nhiệm vụ “kép” vừa phòng chống dịch, vừa phát triển kinh tế xã hội” - Phó Chủ tịch UBND huyện Hoàng Anh Tuấn, thông tin. Phiên giao dịch việc làm huyện Mê Linh năm 2020 có nhu cầu tuyển dụng 1.161 chỉ tiêu Phiên giao dịch việc làm huyện Mê Linh năm 2020 có 34 đơn vị đăng ký tham gia với tổng nhu cầu tuyển dụng 1.161 chỉ tiêu, đa dạng ngành nghề và mức lương hấp dẫn. Các ngành nghề được tuyển dụng với chỉ tiêu nhiều là nhân viên kỹ thuật, nhân viên phát triển thị trường, nhân viên hành chính, kế toán tổng hợp, kỹ sư, công nhân... Các doanh nghiệp tuyển dụng lao động phổ thông chiếm tỷ lệ cao nhất với 513 việc làm, tiếp đến là lao động trình độ trung cấp, công nhân kỹ thuật 344 chỉ tiêu và 304 vị trí công việc trình độ đài học. Trong phiên giao dịch lần này, mức thu nhập từ 7 – 10 triệu đồng/tháng chiếm tỷ lệ lớn nhất với 417 việc làm ổn định như kế toán, nhân viên văn phòng, lễ tân, lao động phổ thông có tay nghề. 296 chỉ tiêu có thu nhập từ 10 triệu đồng/tháng trở lên, dành cho các vị trí kinh doanh, quản lý, kỹ sư, giám sát, trưởng – phó phòng dành cho người lao động có kinh nghiệm và chuyên môn tốt. 235 chỉ tiêu có mức thu nhập 5 – 7 triệu đồng/tháng là của các vị trí việc làm thời vụ, bán thời gian, dành cho sinh viên mới ra trường, lao động phổ thông làm các công việc đơn giản. Phó Giám đốc Sở Lao động - TBXH Hồng Dân trao đổi với các doanh nghiệp tham gia tuyển dụng Theo ông Tạ Văn Thảo, Giám đốc Trung tâm Dịch vụ việc làm Hà Nội trao đổi: Các mức lương thỏa đáng phù hợp với từng vị trí công việc cùng với những quyền lợi sẽ tạo điều kiện cho người lao động chưa có việc làm tìm kiếm công việc phù hợp, người lao động đang hưởng trợ cấp thất nghiệp sớm quay trở lại thị trường lao động. Trong phiên giao dịch việc làm lần này còn có 130 chỉ tiêu du học, xuất khẩu lao động các nước Hàn Quốc, Nhật Bản... mang lại thêm những lựa chọn công việc cho người lao động tại địa phương. Ông Nguyễn Hồng Dân, Phó Giám đốc Sở Lao động - TBXH Hà Nội, khẳng định: Việc tổ chức Phiên giao dịch việc làm huyện Mê Linh năm 2020 là cơ hội thuận lợi dành cho người lao động, đặc biệt là thanh niên, học viên khi được tiếp cận và tham gia vào thị trường lao động. Mọi người được tiếp xúc trực tiếp với nhà tuyển dụng để lựa chọn những công việc phù hợp với trình độ, khả năng của bản thân. Đồng thời, được tham gia tư vấn việc làm, tư vấn hướng nghiệp, chính sách pháp luật và cung cấp thông tin về thị trường lao động. Phiên giao dịch việc làm cũng thu hút đông đảo học sinh, sinh viên tham gia Tại Phiên giao dịch việc làm lần này, Phó Giám đốc Sở Lao động - TBXH Hồng Dân cũng đã ghi nhận hiệu quả hoạt động của Điểm giao dịch việc làm vệ tinh Mê Linh. Đến nay, đơn vị đã tổ chức trên 290 buổi giao dịch việc làm với tổng số hơn 700 lượt doanh nghiệp tham gia phỏng vấn tuyển dụng. Số lao động tham gia phỏng vấn trực tiếp và kết nối online là trên 5.000 lượt người, trong đó hơn 2.000 lượt người đã trúng tuyển và có việc làm... Lê Hoàng"},
      {
        "message":"Sáng nay,(7/7) tại Trường trung cấp y tế Hà Nội đã diễn ra lễ khai giảng khóa học miễn phí củaTrung tâm đào tạo thẩm mỹ Phương Ân. Tới dự buổi lễ có sự hiện diện của Tiến sĩ Phạm Xuân Quý - CTHĐQT – Hiệu trưởng Trung cấp y tế Hà Nội, Thạc sĩ Vũ Văn Sửu – Phó CT HĐQT – Trưởng phòng tuyển sinh, Tiến sĩ Nguyễn Thị Huyền – Trưởng phòng đào tạo, bà Nguyễn Minh Phương – Giám đốc Trung tâm cùng đông đảo giáo viên, học viên. \r\n \r\n Tiến sỹ Phạm Xuân Quý - CTHĐQT - Hiệu trưởng Trường trung câp y tế Hà Nội phát biểu tại buổi lễ khai giảng \r\n   Chia sẻ tại buổi lễ Tiến sĩ Phạm Xuân Quý – CTHĐQT – Hiệu trưởng nhà trường cho biêt: Nhà trường sẽ tạo mọi điều kiện cả về hành lang pháp lý để trung tâm hoạt động một cách chính thống, quy củ, đúng theo tôn chỉ, mục đích được đề ra dựa trên sự tôn trọng và tuân thủ theo luật pháp. Bên cạnh đó sẽ  hỗ trợ về đào tạo chuyên môn, nghiệp vụ, cử cán bộ, giáo viên tham gia các lớp nâng cao để có thể có đầy đủ trình độ, chuyên môn hướng dẫn các bạn học viên có đầy đủ kỹ năng để thực hiện các kỹ thuật một cách chính xác, nhuần nhuyễn mang lại hiệu quả cao nhất. Nhà trường cũng luôn taọ mọi điều kiện tốt nhất về cơ sở vật chất, phòng học, trang thiết bị cho việc dạy và học để các bạn học viên có môi trường học tập chuyên nghiệp đáp ứng được yêu cầu của môn học. \r\n \r\n \r\n \r\n \r\n   Bà Nguyễn Minh Phương - GĐ Trung tâm đào tạo thẩm mỹ Phương Ân phát biểu tai buổi lễ \r\n Nói về mục đích và ý nghĩa của việc mở khóa học miễn phí tại Trung tâm đào tạo thẩm mỹ Phương Ân, bà Nguyễn Minh Phương cho biết: Tôi luôn có một mong muốn cháy bỏng là có thể làm được việc gì đó giúp ích cho xã hội, làm đẹp cho đời vì chúng ta chỉ được sống có 1 lần, nên mỗi ngày trôi qua tôi đều luôn tâm niệm và cố gắng để nó trôi qua thật có ích và đáng trân trọng. \r\n Các cụ xưa có câu: “Đem vàng cho con chẳng bằng cho con một nghề”, chính vì vậy, tôi luôn mong muốn có thể giúp được cho thật nhiều người có thể có được một nghề, ít nhất là có thể tự nuôi được bản thân và xa hơn nữa là nuôi được gia đình và giúp ích lại cho xã hội. \r\n Tại buổi lễ bà Minh Phương cũng gử lời cảm ơn sâu sắc tới Trường trung cấp y tế Hà Nội đã có những hỗ trợ to lớn để Trung tâm đào tạo thẩm mỹ Phương Ân đi vào hoạt động. Bà Minh Phương cũng cho biết thêm sẽ miễn phí toàn bộ học phí cho các học viên đăng ký học nghề tại trung tâm. Với mục đích tạo điều kiện cho nhiều bạn trẻ có cơ hội học tâp và có một nghề để ổn định cuộc sống. \r\n \r\n \r\n \r\n \r\n Lãnh đạo trường trung cấp y tế Hà Nội,lãnh đạo trung tâm đào tạo TMV Phương Ân chụp ảnh lưu niệm với giáo viên,học viên của trung tâm \r\n \r\n \r\n \r\n Giao viên đang hướng dẫn các học viên các thao tác cơ bản \r\n \r\n Với quan điểm “ Cho đi chính là nhận lại ” Trung Tâm đào tạo thẩm mỹ Phương Ân luôn luôn đặt chữ tín là tôn chỉ mục đích cho mọi hoạt động của mình,   trong tương lai đây sẽ là địa chỉ đáng tin cậy cho các bạn trẻ có mong muốn khởi nghiệp từ chuyên ngành thẩm mỹ và là địa chỉ uy tín làm đẹp cho các chị em phụ nữ.",
        "categories":["Lao động",
          "Tin mới",
          "Xuất khẩu Lao động",
          "Việc làm"]},
      {
        "categories":["Lao động"],
        "message":"Theo báo cáo của ngành Lao động – Thương binh và Xã hội Ninh Thuận, trong 06 tháng đầu năm 2020 chỉ tiêu giải quyết việc làm mới toàn tỉnh chỉ đạt 38,80% kế hoạch năm (giảm 34,29% so với cùng kỳ) với 6.638 lao động, nguyên nhân do ảnh hưởng từ đại dịch Covid-19, thị trường lao động Việt Nam đã bị ảnh hưởng nặng nề, số lao động mất việc làm liên tục gia tăng trong khi khả năng tạo việc làm cả trong và ngoài nước đều gặp khó khăn. Cụ thể: Lao động trong tỉnh: 1.687 lao động; lao động đi làm việc ngoài tỉnh 4.903 lao động; xuất khẩu lao động 48 lao động, đạt 32% kế hoạch năm 2020; đến cuối tháng 6 năm 2020 tiếp nhận 2.871 hồ sơ đề nghị hưởng trợ cấp thất nghiệp, tăng 41,77% so với cùng kỳ năm 2019, trong đó, đã ban hành 2.607 quyết định hưởng trợ cấp thất nghiệp. Các ngành, nghề mất việc làm của thị trường lao động trong tỉnh tập trung vào các nghề như: Xây dựng – Kiến trúc – Gỗ - Trang trí nội thất; May – Giày da – Dệt – Nhuộm – Thiết kế thời trang; Nhà hàng – Khách sạn – Du lịch... với trên 1.510 lao động; số lượng lao động của tỉnh đi làm việc ngoài tỉnh mất việc làm tập trung vào các nghề như: May – Giày da – Dệt – Nhuộm – Thiết kế thời trang; Điện – Điện tử - Điện lạnh – Lắp ráp điện tử - Tự động hoá; Cơ khí – Công nghệ, lắp ráp Ôtô, xe máy... với trên 1.350 người. Trong thời gian giãn cách xã hội do đại dịch, thị trường lao động bị ảnh hưởng kéo theo cung - cầu lao động cũng gặp nhiều khó khăn (Ảnh minh họa) Trước tác động của đại dịch đối với nền kinh tế, đời sống của người lao động đứng trước nhiều khó khăn. Trên thực tế, từ số liệu về thực hiện chính sách bảo hiểm thất nghiệp (BHTN) tại Trung tâm Dịch vụ việc làm tỉnh Ninh Thuận thì thời điểm cao điểm nhất NLĐ đến với Trung tâm đề nghị hưởng BHTN là tháng 4 và tháng 5 năm 2020. Các phiên giao dịch việc làm định kỳ tại Sàn GDVL cũng phải dừng lại từ sau Tết Nguyên đán để thực hiện giãn cách xã hội. Đến ngày 20/5/2020, hoạt động này chính thức được Trung tâm Dịch vụ việc làm khởi động lại với sự tham gia trực tiếp của 04 doanh nghiệp và 50 NLĐ trở lên tham gia trực tiếp để tổ chức phỏng vấn, kết nối việc làm và có hơn 20 doanh nghiệp ủy quyền cho Trung tâm tổ chức tư vấn, giới thiệu việc làm và cung ứng lao động theo yêu cầu của doanh nghiệp. Kết thúc phiên, có từ 20 NLĐ trở lên được kết nối việc làm tại Sàn GDVL, tập trung các ngành nghề: kế toán, quản trị kinh doanh, chăm sóc khách hàng, cơ khí, tạp vụ và giúp việc gia đình. Có thể thấy, tỷ lệ kết nối việc làm thành công tại Trung tâm còn thấp, việc hỗ trợ lao động di chuyển còn nhiều khó khăn. Kết quả trong 06 tháng đầu năm nay, Trung tâm Dịch vụ việc làm Ninh Thuận đã tư vấn giới thiệu việc là: 7.326 lượt người, kết nối việc làm thành công là 367 người; trong đó: Việc làm trong nước: 229 người, xuất khẩu lao động: 48 người, lao động hưởng BHTN tự kết nối việc làm: 90 người. Các phiên giao dịch việc làm sẽ được tổ chức định kỳ đáp ứng nhu cầu của người lao động cũng như doanh nghiệp Từ nay đến hết năm 2020, Trung tâm Dịch vụ việc làm tỉnh Ninh Thuận sẽ tập trung triển khai các chỉ tiêu, nhiệm vụ về tư vấn, đào tạo nghề, giới thiệu việc làm, BHTN, thông tin thị trường lao động 6 tháng cuối năm được Giám đốc Sở Lao động-Thương binh và Xã hội giao. Tổ chức các phiên GDVL định kỳ ngay khi được cấp trên cho phép. Cùng với đó, đơn vị sẽ cùng các cơ sở giáo dục phổ thông và cơ sở giáo dục nghề nghiệp tăng cường công tác tìm kiếm, nắm bắt thông tin nhu cầu việc làm của các doanh nghiệp trên địa bàn tỉnh; Nâng cao năng lực về kỹ năng tư vấn cho từng cán bộ, nhân viên trong đơn vị; Tiếp tục đẩy mạnh công tác thông tin tuyên truyền trên các phương tiện thông tin đại chúng bằng nhiều hình thức để NLĐ nhận thức một cách đầy đủ về vị trí, vai trò, ý nghĩa của phiên GDVL, giúp họ chủ động và tạo thói quen đến phiên GDVL để tìm kiếm việc làm phù hợp cho mình. Tập trung chuyển đổi hình thức kết hợp gắn kết chặt chẽ với doanh nghiệp, cở sở giáo dục nghề nghiệp và các cơ sở giáo dục phổ thông nâng cao hiệu quả nhất trong tư vấn, giới thiệu việc làm, giới thiệu nghề nghiệp và đồng hành với người học và xã hội bằng sản phẩm đầu ra đáp ứng được yêu cầu và cơ hội việc làm sau khi tốt nghiệp hoặc phân luồng sau đào tạo; đồng thời, đẩy mạnh hoạt động tư vấn, giới thiệu việc làm bằng nhiều hình thức để cung cấp cho NLĐ những thông tin cần thiết, cập nhật ngành nghề đào tạo, nhu cầu sử dụng, tuyển dụng lao động trong và ngoài tỉnh, mở ra cho NLĐ thêm nhiều cơ hội giải quyết việc làm; đặc biệt sẽ tăng cường liên kết giữa cơ sở dạy nghề và các doanh nghiệp trong và ngoài tỉnh thông qua nhiều hình thức hợp đồng liên kết đào tạo và tuyển dụng sau đào tạo./. Trần Huyền"},
      {
        "categories":["Lao động"],
        "message":"Chỉ tính từ năm 2014 đến nay, Tổng Liên đoàn Lao động Việt Nam (LĐLĐVN) đã ban hành nhiều văn bản chỉ đạo thực hiện công tác ATVSLĐ. Tham gia với cơ quan chức năng xây dựng 02 dự án luật quan trọng liên quan đến công tác ATVSLĐ là Luật Bảo hiểm xã hội 2014 và Luật an toàn, vệ sinh lao động 2015. Phối hợp với Bộ Lao động – Thương binh và Xã hội (LĐTBXH) và các bộ, ngành liên quan xây dựng các quy định chi tiết, hướng dẫn thi hành Luật ATVSLĐ; Các thông tư hướng dẫn công tác ATVSLĐ; Các tiêu chuẩn kỹ thuật và quy chuẩn kỹ thuật về ATVSLĐ. Phối hợp với Bộ Y tế xây dựng Kế hoạch hành động quốc gia loại trừ các bệnh liên quan đến Amiăng… Các cấp công đoàn cơ sở (CĐCS) tích cực tham gia với NSDLĐ xây dựng kế hoạch, nội quy, quy trình, biện pháp bảo đảm ATVSLĐ thông qua Hội đồng ATVSLĐ tại cơ sở; giám sát NSDLĐ, NLĐ thực hiện ATVSLĐ thông qua các thành viên là tổ trưởng, tổ phó công đoàn. Đồng chí Nguyễn Đình Khang - Chủ tịch Tổng Liên đoàn Lao động Việt Nam phát động Tháng hành động về An toàn, vệ sinh lao động và Tháng Công nhân năm 2020 Công tác tuyên truyền, huấn luyện và phối hợp tổ chức phong trào thi đua về ATVSLĐ, phong trào quần chúng làm công tác ATVSLĐ của công đoàn cơ sở, hoạt động của mạng lưới an toàn, vệ sinh viên (ATVSV) được đẩy mạnh, tạo chuyển biến rõ nét trong nhận thức của NLĐ và cộng đồng về đảm bảo ATVSLĐ. Trong 5 năm qua, các cấp công đoàn đã phát gần 3,4 triệu tờ rơi, treo hơn 1 triệu băng rôn, khẩu hiệu, áp phích tuyên truyền về công tác ATVSLĐ; Cấp 13.000 cuốn sổ tay ATVSV; In 342.738 tài liệu tuyên truyền về ATVSLĐ tới tận tay NLĐ; Tổ chức và phối hợp tổ chức tập huấn, huấn luyện cho gần 7 triệu lượt NLĐ, cán bộ công đoàn, ATVSV về công tác ATVSLĐ; Đã có 56/63 LĐLĐ tỉnh, thành phố, công đoàn ngành T.Ư tổ chức Hội thi ATVSV giỏi cấp tỉnh, cấp ngành nghề; Công nhân viên chức, người lao động trên cả nước đã thực hiện gần 100.000 công trình, sáng kiến, đề tài liên quan đến ATVSLĐ, trong đó có nhiều sáng kiến góp phần nâng cao hiệu quả sản xuất, làm lợi về kinh tế và cải thiện điều kiện làm việc cho NLĐ. Hàng năm, Tổng LĐLĐVN đều phối hợp với Bộ LĐTBXH thanh tra việc chấp hành pháp luật về ATVSLĐ của doanh nghiệp. Nhiều LĐLĐ tỉnh, thành phố, công đoàn ngành T.Ư, công đoàn tổng công ty trực thuộc đã xây dựng kế hoạch phối hợp kiểm tra, thanh tra liên ngành về công tác ATVSLĐ. Trong 5 năm qua, các công đoàn cấp trên cơ sở đã tham gia, phối hợp kiểm tra, thanh tra, giám sát trên 120.000 doanh nghiệp sản xuất kinh doanh; CĐCS phối hợp với NSDLĐ tiến hành 80.000 cuộc tự kiểm tra công tác ATVSLĐ tại đơn vị, doanh nghiệp. Qua đó, đã phát hiện, kiến nghị, yêu cầu khắc phục gần 126.000 vi phạm và nguy cơ gây mất ATVSLĐ; Trên 15.000 nội quy, quy trình được rà soát, bổ sung. Việc điều tra TNLĐ, bệnh nghề nghiệp cũng được chú trọng thực hiện. Hầu hết các vụ TNLĐ chết người, TNLĐ nghiêm trọng đều có đại diện công đoàn tham gia, qua đó góp phần xác định đúng nguyên nhân, trách nhiệm trong vụ tai nạn, đề ra các giải pháp pháp phòng ngừa và giám sát việc thực hiện giải quyết các chế độ chính sách cho người bị TNLĐ. Tổng LĐLĐ Việt Nam cũng chỉ đạo kịp thời công đoàn các địa phương nơi xảy ra những vụ TNLĐ tái diễn, làm việc với cơ quan chức năng yêu cầu đình chỉ doanh nghiệp, khu vực sản xuất không bảo đảm an toàn; khắc phục ngay các nguy cơ mất an toàn, bảo đảm sức khỏe cho NLĐ. Với mục tiêu khắc phục những tồn tại, hạn chế, tạo sự chuyển biến mạnh về nhận thức và hành động trong việc thực hiện công tác ATVSLĐ tại các cấp công đoàn, năm 2019, Tổng LĐLĐVN đã ban hành kế hoạch về triển khai các nhiệm vụ công đoàn tham gia cải thiện điều kiện và môi trường làm việc, giảm thiểu TNLĐ, bệnh nghề nghiệp (BNN) giai đoạn 2019 – 2023. Kế hoạch đưa ra nhiệm vụ ưu tiên bố trí cán bộ được đào tạo chuyên ngành về ATVSLĐ hoặc các chuyên ngành kỹ thuật, có kinh nghiệm, nhất là ở các lĩnh vực, doanh nghiệp có nguy cơ cao xảy ra TNLĐ, BNN, các địa phương có nhiều doanh nghiệp và khu công nghiệp, đông công nhân lao động để làm công tác ATVSLĐ; Thường xuyên tập huấn nghiệp vụ và kỹ năng làm công tác ATVSLĐ ở tất cả các cấp công đoàn với nội dung, phương thức ngày càng đổi mới, hiệu quả; Chú trọng cập nhật những điểm mới, những mô hình và kinh nghiệm cụ thể, sát thực; Chú trọng tuyên truyền trực quan, cụ thể, sát thực tế công việc của người lao động cũng được đề ra, đi cùng đó là việc giới thiệu, nhân rộng các mô hình làm tốt công tác ATVSLĐ; Hướng dẫn, phổ biến đến công đoàn cơ sở về mô hình, kinh nghiệm tổ chức cho người lao động tự phát hiện các nguy cơ, sự cố mất ATVSLĐ tại nơi làm việc và đưa ra đề xuất, kiến nghị giải pháp phù hợp… Những tháng đầu năm nay, trước diễn biến phức tạp của dịch viêm đường hô hấp cấp do chủng mới của vi – rút Corona (Covid-19), Tổng LĐLĐVN đã chỉ đạo Liên đoàn lao động các tỉnh/thành phố trong cả nước cũng như các doanh nghiệp triển khai nhiều hoạt động thiết thực nhằm chăm lo đời sống, đảm bảo an toàn và sức khỏe cho NLĐ. Cụ thể như: Chủ động phối hợp với NSDLĐ tăng cường các biện pháp phòng, chống dịch như: trang bị khẩu trang, nước rửa tay, thực hiện tiêu độc khử trùng nhà xưởng, vệ sinh môi trường nơi làm việc, nâng cao chất lượng bữa ăn ca, bố trí các ca làm việc hợp lý, hỗ trợ công nhân lao động chi phí trông con do phải nghỉ học…để ứng phó với tình hình dịch có thể kéo dài và hạn chế tác động đến tình hình sản xuất kinh doanh của doanh nghiệp; Tăng cường thông tin truyền thông, hướng dẫn đoàn viên và NLĐ hiểu rõ và chủ động phòng, chống dịch; Công đoàn cấp trên cơ sở chỉ đạo công đoàn cơ sở tiến hành đề xuất, thương lượng với người sử dụng lao động hỗ trợ toàn bộ hoặc một phần kinh phí mua khẩu trang, nước rửa tay cho NLĐ. Trường hợp NSDLĐ không có kinh phí hỗ trợ, hoặc chỉ hỗ trợ một phần để thực hiện nhiệm vụ trên thì công đoàn cơ sở cân đối nguồn tài chính hiện có để tiến hành mua khẩu trang, nước rửa tay hỗ trợ NLĐ. Lãnh đạo Tổng Liên đoàn Lao động Việt Nam thăm hỏi, động viên gia đình nạn nhân bị tai nạn lao động tại TP Hà Nội Thiết thực hưởng ứng Tháng hành động về ATVSLĐ năm 2020 với chủ đề “Đẩy mạnh cải thiện điều kiện lao động và kiểm soát các nguy cơ rủi ro về an toàn, vệ sinh lao động tại nơi làm việc’’, diễn ra trong cả nước từ ngày 01/5/2020 đến ngày 31/5/2020, Tổng LĐLĐVN đã đề nghị các LĐLĐ tỉnh, thành phố, công đoàn ngành Trung ương, Công đoàn Tổng công ty trực thuộc Tổng Liên đoàn đa dạng hóa hình thức tuyên truyền, phổ biến về chính sách, pháp luật và kiến thức về ATVSLĐ; giáo dục nâng cao nhận thức, ý thức, trách nhiệm của NSDLĐ, NLĐ trong việc thực hiện các quy định về ATVSLĐ, nhất là công tác phòng, chống dịch bệnh COVID-19. Đẩy mạnh các hoạt động truyền thông trên các phương tiện thông tin đại chúng, qua hệ thống báo chí công đoàn, các trang thông tin điện tử, các fanpage, facebook của công đoàn các cấp về hoạt động hưởng ứng Tháng hành động về ATVSLĐ năm 2020. Bên cạnh đó, đẩy mạnh các phong trào thi đua, nâng cao hiệu quả phong trào quần chúng làm công tác ATVSLĐ như: phong trào “Xanh - Sạch - Đẹp, Bảo đảm an toàn vệ sinh lao động”, phong trào “Công nhân vì thành phố Xanh - Sạch - Đẹp”, phong trào lao động sáng tạo, cải tiến kỹ thuật, cải thiện điều kiện làm việc cho NLĐ...; Tổ chức ngày chủ nhật xanh “Vì an toàn vệ sinh lao động - vì sức khỏe người lao động” qua đó thúc đẩy sự tham gia của NSDLĐ và NLĐ trong việc bảo đảm ATVSLĐ. Thành lập, kiện toàn, xây dựng quy chế hoạt động của mạng lưới ATVSV. Đẩy mạnh việc phát triển về số lượng, nâng cao chất lượng và hiệu quả hoạt động của mạng lưới ATVSV ở các cơ sở sản xuất. Tăng cường công tác phối hợp với ngành LĐTBXH, Y tế, Bảo hiểm xã hội... trong các hoạt động thông tin tuyên truyền, huấn luyện và công tác phòng chống dịch COVID-19; phối kết hợp trong các hoạt động kiểm tra, giám sát việc chấp hành pháp luật, tư vấn, đối thoại chính sách liên quan đến người lao động tại các doanh nghiệp; chăm lo, bảo đảm quyền lợi của đoàn viên và NLĐ. Tổng LĐLĐVN cũng yêu cầu đối với các hoạt động, sự kiện chuyên đề về ATVSLĐ hướng vào chủ đề, nội dung của Tháng hành động về ATVSLĐ: Tổ chức tư vấn trực tuyến chế độ chính sách pháp luật về ATVSLĐ cho người lao động; Tổ chức Hội thi ATVSV giỏi, thi tìm hiểu về ATVSLĐ, phòng chống cháy nổ, cách nhận biết và phòng chống dịch bệnh COVID-19…bằng các hình thức thi viết hoặc thi trên các nền tảng trực tuyến. Trong đó, tăng cường chỉ đạo công đoàn cơ sở quan tâm chăm lo bảo đảm bữa ăn giữa ca của người lao động, tăng cường sức khỏe trong mùa dịch thông qua việc thương lượng Thỏa ước lao động tập thể có nội dung về chất lượng bữa ăn ca và ATVSLĐ nhằm bảo vệ sức khỏe lâu dài cho người lao động; Tổ chức thăm hỏi, động viên các nạn nhân và gia đình nạn nhân bị TNLĐ, BNN, người lao động ốm đau, người có hoàn cảnh khó khăn, bị ảnh hưởng bởi dịch COVID-19. Tổ chức, vận động và động viên, khen thưởng kịp thời đoàn viên, NLĐ có các sáng kiến, giải pháp cải tiến kỹ thuật, cải thiện điều kiện làm việc, nâng cao năng suất lao động và bảo đảm ATVSLĐ. Tuyên dương, khen thưởng các tập thể, cá nhân có thành tích tiêu biểu trong phong trào thi đua “Xanh - Sạch - Đẹp, bảo đảm an toàn vệ sinh lao động”, các doanh nghiệp làm tốt công tác ATVSLĐ, quan tâm tạo điều kiện cho đội ngũ ATVSV tại cơ sở cũng như những tấm gương tập thể, cá nhân có thành tích mang lại hiệu quả trong công tác phòng, chống dịch COVID-19 để kịp thời khen thưởng…/. Nguyễn Thị Hiền"},
      {
        "message":"Tổng cộng, chuyến bay đã đưa 350 công dân Việt Nam từ Nhật Bản về nước. Hành khách trên chuyến bay bao gồm trẻ em dưới 18 tuổi, người cao tuổi, phụ nữ mang thai, người ốm đau, người lao động hết hạn thị thực và hợp đồng lao động, sinh viên không có nơi lưu trú do ký túc xá đóng cửa và các trường hợp đặc biệt khó khăn khác. Đại sứ quán Việt Nam tại Nhật Bản đã cử cán bộ trực tiếp hỗ trợ công dân tại sân bay.  \r\n \r\n \r\n Với mục tiêu đảm bảo sức khỏe cho công dân, ngăn ngừa sự lây lan của dịch bệnh, hãng hàng không đã thực hiện nghiêm túc các biện pháp về an ninh, an toàn và vệ sinh dịch tễ trong suốt chuyến bay. Ngay sau khi hạ cánh xuống sân bay quốc tế Nội Bài (Thủ đô Hà Nội), những người tham gia chuyến bay đã được giám sát y tế và cách ly tập trung theo đúng quy định.  \r\n Thực hiện ý kiến chỉ đạo của Thủ tướng Chính phủ, các cơ quan chức năng trong nước, các cơ quan đại diện Việt Nam ở nước ngoài đang tiếp tục xây dựng kế hoạch đưa công dân về nước, đáp ứng nhu cầu của công dân Việt Nam ở nước ngoài và phù hợp với năng lực cách ly trong nước.",
        "categories":["Lao động",
          "Tin mới",
          "Xuất khẩu Lao động",
          "Việc làm"]},
      {
        "categories":["Lao động"],
        "message":"Đối với công tác thông tin, tuyên truyền, huấn luyện, Sở Lao động – Thương binh và Xã hội đã phối hợp với Báo Ninh Thuận, Tạp chí Lao động và Xã hội viết 15 tin, bài với các nội dung tuyên truyền về công tác ATVSLĐ trên địa bàn tỉnh; Đài Phát thanh và Truyền hình tỉnh Ninh Thuận đã phát sóng trên 25 tin, phóng sự tuyên truyền về các chương trình hành động phòng ngừa TNLĐ; công tác thăm hỏi, động viên của các ngành, các cấp đối với các nạn nhân, gia đình bị TNLĐ, BNN; vận động các cơ quan, doanh nghiệp, các cơ sở sản xuất sử dụng người lao động và người lao động chấp hành nghiêm các quy định về ATLĐ; nhận thức của người sử dụng lao động và người lao động về Luật ATVSLĐ. Sở Lao động – Thương binh và Xã hội đã cấp phát trên 2.000 tranh, áp phích, tờ rơi, tài liệu tuyên truyền về chính sách pháp luật ATVSLĐ; các huyện, thành phố treo 500 tấm băng rôn khẩu hiệu tuyên truyền hưởng ứng Tháng hành động về ATVSLĐ. Sở Lao động – Thương binh và Xã hội đã phối hợp với Trung tâm Huấn luyện ATVSLĐ (Cục An toàn lao động) tổ chức các lớp huấn luyện xây dựng hệ thống quản lý ATVSLĐ, huấn luyện mẫu về ATVSLĐ cho người làm công tác ATVSLĐ tại các doanh nghiệp, cơ sở sản xuất kinh doanh, cho người làm nghề, công việc có yêu cầu nghiêm ngặt về ATVSLĐ và người làm các nghề, công việc nặng nhọc, độc hại, nguy hiểm, hỗ trợ huấn luyện cho người lao động làm nghề, công việc có yêu cầu nghiêm ngặt về ATVSLĐ và người làm các nghề, công việc nặng nhọc, độc hại, nguy hiểm tại 06 doanh nghiệp với hơn 400 người tham gia. Thông qua kiểm tra, đã có nhiều kiến nghị đối với doanh nghiệp, cơ sở sản xuất nhằm cải thiện tốt hơn điều kiện làm việc và đảm bảo ATLĐ tại nơi làm việc Bên cạnh đó, công tác thanh tra, kiểm tra, tự kiểm tra tại các đơn vị, doanh nghiệp, cũng được các ban ngành phối kết hợp tiến hành tại một số doanh nghiệp. Việc tổ chức khám sức khỏe định kỳ, quan trắc môi trường được các đơn vị, doanh nghiệp quan tâm thực hiện. Riêng từ đầu năm đến nay, đã có 09 doanh nghiệp tổ chức khám sức khỏe cho 981 lao động; có 02 cơ sở, doanh nghiệp tổ chức quan trắc môi trường tại nơi làm việc và 12 mẫu đo đều đạt chuẩn cho phép. Thông qua các hoạt động tháng cao điểm đã góp phần thúc đẩy các chương trình hành động cụ thể trong các doanh nghiệp, cơ sở nhằm cải thiện điều kiện lao động, tăng cường công tác tự kiểm tra, rà soát các nội quy, quy trình bảo đảm ATVSLĐ, kỹ năng đánh giá, kiểm soát các nguy cơ rủi ro về ATVSLĐ tại nơi làm việc. Đồng thời, đẩy mạnh công tác thông tin, tuyên truyền, nâng cao ý thức, nhận thức cho người sử dụng lao động và người lao động trong việc thực hiện Luật ATVSLĐ, Chỉ thị số 29-CT/TW của Ban Bí thư về đẩy mạnh công tác ATVSLĐ trong thời kỳ CNH - HĐH và hội nhập quốc tế. Ban Chỉ đạo Tháng Hành động tỉnh Ninh Thuận cho biết, theo dự kiến, năm 2021, Lễ phát động Tháng hành động ATVSLĐ cấp tỉnh sẽ tổ chức trong tuần đầu của tháng 5 trên địa bàn UBND huyện Thuận Nam. Từ nay đến thời điểm đó, địa phương vẫn sẽ tiếp tục đẩy mạnh công tác thông tin, tuyên truyền sâu rộng tạo chuyển biến về ý thức, nhận thức cho tổ chức, cá nhân và toàn xã hội trong công tác ATVSLĐ trước và sau thời gian tổ chức Tháng hành động. Tăng cường các hoạt động nâng cao năng lực và hiệu quả quản lý Nhà nước về ATVSLĐ; các hoạt động tư vấn, hỗ trợ kỹ thuật, phòng ngừa TNLĐ, nhất là các doanh nghiệp có nguy cơ cao về TNLĐ trong lĩnh vực khai thác khoáng sản, chế biến khoáng sản, sản xuất kim loại, sản xuất hóa chất, xây dựng. Cải thiện điều kiện lao động trong khu vực doanh nghiệp vừa và nhỏ, khu vực sản xuất nông nghiệp, ngành nghề nông thôn. Đồng thời, tăng cường công tác hướng dẫn các doanh nghiệp, đơn vị tiếp tục đẩy mạnh công tác huấn luyện ATVSLĐ; công tác kiểm tra và tự kiểm tra nhằm kịp thời phát hiện những nguy cơ, rủi ro về ATLĐ và có biện pháp ngăn chặn, đảm bảo an toàn trong sản xuất; thực hiện kiểm tra việc chấp hành các quy định của pháp luật về ATVSLĐ tại nơi làm việc. Thực hiện tốt các hoạt động phòng, chống bệnh nghề nghiệp, chăm sóc sức khỏe tại nơi làm việc. Thường xuyên quan tâm đến việc chăm lo cải thiện điều kiện làm việc cho người lao động; thực hiện kịp thời, đầy đủ việc trang cấp phương tiện bảo vệ cá nhân, khám sức khỏe định kỳ để sớm phát hiện bệnh nghề nghiệp có biện pháp chữa trị kịp thời cho người lao động. Thực hiện nghiêm túc các quy định về chế độ thông tin, báo cáo đối với công tác triển khai và kết quả tổ chức thực hiện các hoạt động hưởng ứng Tháng hành động cũng như đối với các cơ quan quản lý Nhà nước về ATVSLĐ. Thời gian tới, các địa phương sẽ tiếp tục tập trung kiểm tra, thanh tra chuyên ngành và liên ngành về ATVSLĐ  Bên cạnh đó, Ban Chỉ đạo cũng đề nghị các sở, ngành, địa phương phối hợp theo dõi chỉ đạo sâu sát các doanh nghiệp thực hiện những nội dung về ATVSLĐ do Ban chỉ đạo tỉnh đề ra; tăng cường công tác quản lý Nhà nước, phối hợp tổ chức các hoạt động thanh kiểm tra việc chấp hành chính sách, pháp luật về ATVSLĐ. Có tổng kết, đánh giá, rút kinh nghiệm từng năm, có tuyên dương các mô hình, điển hình làm tốt trong công tác ATVSLĐ; Chủ động xây dựng kế hoạch, chương trình hành động cụ thể, thiết thực hưởng ứng Tháng hành động./. Trần Huyền"},
      {
        "categories":["Lao động"],
        "message":"Với mục tiêu tạo công ăn việc làm cho người lao động, đặc biệt là người nghèo, góp phần thực hiện tốt công tác xóa đói, giảm nghèo, thời gian qua các cấp, ngành và địa phương trên địa bàn tỉnh Yên Bái đã triển khai hiệu quả nhiệm vụ công tác XKLĐ đến cán bộ, đảng viên ngành LĐTB&XH; đồng thời tuyên truyền, phổ biến, vận động sâu rộng trong nhân dân, tạo điều kiện thuận lợi cho người lao động đi XKLĐ nhằm nâng cao chất lượng cuộc sống và có việc làm ổn định. Các thông tin về XKLĐ được đăng tải công khai trên Trang mạng xã hội của Trung tâm DVVL Yên Bái Những năm gần đây, nhu cầu tuyển chọn lao động của những thị trường cho thu nhập cao như Nhật Bản, Hàn Quốc, Đài Loan (Trung Quốc)... tăng mạnh, do vậy  các cấp chính quyền tỉnh Yên Bái đặc biệt quan tâm công tác xuất khẩu lao động và đây được được xem là giải pháp chủ đạo góp phần tạo việc làm, tăng thu nhập cho người dân. Để đẩy mạnh hoạt động XKLĐ, ngành LĐTB&XH Yên Bái đã phối hợp với các ngành chức năng tăng cường công tác thông tin, tuyên truyền để nhân dân, đặc biệt là lực lượng lao động trẻ, lao động ở các vùng nông thôn hiểu biết đầy đủ về các chủ trương, chính sách pháp luật của Đảng và Nhà nước về công tác XKLĐ. Thường xuyên cập nhật và tuyên truyền kịp thời trên các phương tiện thông tin đại chúng về các thị trường lao động ngoài nước; công khai danh sách, địa chỉ các doanh nghiệp đang tuyển chọn lao động xuất khẩu tại các địa phương, số lượng, tiêu chuẩn tuyển chọn; điều kiện lao động và sinh hoạt; các khoản phí phải nộp, quyền lợi và trách nhiệm của người lao động khi đi làm việc có thời hạn ở nước ngoài; thường xuyên tổ chức kiểm tra về công tác xuất khẩu lao động. Định kỳ hằng tháng, quý, năm nghe các phòng, địa phương báo cáo kết quả thực hiện nhiệm vụ, những tồn tại, hạn chế để kịp thời tham mưu cho UBND tỉnh có hướng chỉ đạo và giải quyết. Qua công tác tuyên truyền đã giúp người lao động chủ động chuẩn bị điều kiện tham gia XKLĐ, phòng tránh tiêu cực. Do đó, tỉnh Yên Bái được đánh giá là một trong những tỉnh ít có lao động vi phạm các chính sách XKLĐ của Việt Nam. Cùng với đó, ngành LĐTB&XH Yên Bái đã làm tốt công tác theo dõi quản lý, hỗ trợ lao động, giải quyết chế độ liên quan. Theo đó, phối hợp với chính quyền địa phương và các doanh nghiệp dịch vụ hoạt động XKLĐ tuyên truyền, tư vấn cho lao động chuyển sang đi làm việc tại Nhật Bản, Đài Loan và thị trường các nước Trung Đông; phối hợp với Trung tâm Lao động ngoài nước tuyển lao động đi thực tập kỹ thuật và thực tập tay nghề tại Nhật Bản và Cộng Hòa Liên Bang Đức, làm việc tại Đài Loan theo những đơn hàng có chi phí thấp. Yên Bái coi trọng công tác tư vấn về lao động, việc làm cho đối tượng trẻ Sở LĐTB&XH Yên Bái cũng đã phối hợp có hiệu quả với cơ quan báo chí và phát thanh, truyền hình, Cổng Thông tin điện tử tỉnh để tổ chức tuyên truyền, phổ biến chính sách, pháp luật với nhiều bài viết, phóng sự về hoạt động đưa người lao động đi làm việc ở nước ngoài, những mô hình hay, hiệu quả trong việc tuyển chọn và quản lý lao động, góp phần ngăn ngừa các hiện tượng tiêu cực phát sinh trong hoạt động đưa người lao động đi làm việc ở nước ngoài, hạn chế sự can thiệp, thâm nhập của các cá nhân và tổ chức phản động để lợi dụng xuyên tạc, chống phá chính sách XKLĐ của Việt Nam. Từ đầu năm 2020 đến nay, dịch bệnh Covid-19 đã tác động nghiêm trọng tới hoạt động của hơn 2.230 đơn vị, doanh nghiệp trên địa bàn tỉnh và làm ảnh hưởng tới sinh kế của hàng chục nghìn lao động; nhiều thị trường xuất khẩu lao động truyền thông bị dừng, nhiều lao động phải trở về nước. Mặc dù vậy, thời gian qua, tỉnh Yên Bái đã triển khai nhiều biện pháp nhằm tăng cường cơ hội cho người lao động. Công tác tư vấn, giới thiệu việc làm được chú trọng thông qua nhiều hình thức phong phú, đa dạng để giúp người lao động địa phương tiếp cận những thông tin tuyển dụng mới nhất của các doanh nghiệp nội địa và nước ngoài. Theo đánh giá, công tác đưa người lao Việt Nam đi làm việc ở nước ngoài tiếp tục nhận được sự quan tâm của Tỉnh ủy và Ủy ban nhân dân tỉnh, sự hợp tác chặt chẽ của các cơ quan có liên quan hỗ trợ, phối hợp để thực hiện các giải pháp phát triển xuất khẩu lao động. Các chính sách hỗ trợ đẩy mạnh XKLĐ vẫn tiếp tục được tạo điều kiện thực hiện và được mở rộng như chương trình hỗ trợ các huyện nghèo đẩy mạnh xuất khẩu lao động, góp phần giảm nghèo bền vững theo Quyết định số 71/2009/TTg ngày 29/4/2009 của Thủ tướng Chính phủ, Dự án hỗ trợ đưa người lao động Việt Nam đi làm việc ở nước ngoài theo hợp đồng trong Chương trình mục tiêu quốc gia về việc làm và dạy nghề. Phần lớn các doanh nghiệp xuất khẩu lao động tích cực, chủ động phối hợp với địa phương để khai thác, tìm kiếm nguồn lao động để đưa đi XKLĐ, đồng thời đàm phán từng bước nâng cao các điều kiện hợp đồng. Công ăn việc làm của người lao động ở các thị trường tương đối ổn định, thu nhập đảm bảo./.  Hồng Anh"},
      {
        "categories":["Lao động"],
        "message":"Phát biểu tại Hội nghị sơ kết ngành LĐ-TBXH trong 6 tháng đầu năm 2020, Bộ trưởng Đào Ngọc Dung nhấn mạnh: Trước diễn biến phức tạp và khó lường bởi đại dịch Covid-19, bức tranh kinh tế - xã hội của Việt Nam đang đối diện với nhiều khó khăn, thách thức. Sự bùng phát mạnh mẽ của dịch bệnh đã dẫn đến đứt gãy hàng loạt chuỗi cung ứng nguyên phụ liệu, dẫn đến tình trạng sản xuất ra hàng hóa nhưng không xuất khẩu được. Tình trạng thất nghiệp, mất việc, tạm ngừng việc gia tăng... tập trung chủ yếu ở những doanh nghiệp vừa và nhỏ. Nếu không kịp thời khắc phục được tình trạng này, sẽ dẫn đến nguy cơ thất nghiệp thực sự ở những khu vực tập trung các tập đoàn lớn có vốn FDI. Bộ trưởng Đào Ngọc Dung phát biểu tại hội nghị Cùng với quyết tâm chung của cả hệ thống chính trị, với sự lãnh đạo, chỉ đạo của lãnh đạo Đảng, Nhà nước, sự điều hành quyết liệt của Chính phủ để thực hiện mục tiêu kép trên tinh thần vừa chống dịch như chống giặc, vừa ưu tiên ổn định khôi phục để phát triển sản xuất. Theo đó, Chính phủ đã ưu tiên thực hiện hàng loạt các chương trình để kích cầu kinh tế đến những gói an sinh để hỗ trợ người lao động và các đối tượng yếu thế. Bằng các giải pháp quyết liệt được triển khai, thị trường lao động vừa qua đã có dấu hiệu phục hồi. Điển hình, những ngành nghề tưởng như khó khắc phục nhất là hàng không, trong quãng thời gian cao điểm có đến 98% lao động phải nghỉ việc, từ 500 chuyến bay/ngày giảm xuống còn 7 chuyến/ngày, đến nay, đã cơ bản khôi phục các đường bay nội địa và từng bước nới lỏng dần các đường bay quốc tế, đồng chí Đào Ngọc Dung chia sẻ. Cùng với đó, tỷ lệ tham gia lực lượng lao động trong 6 tháng qua thấp kỷ lục, tỷ lệ thất nghiệp, tỷ lệ thiếu việc làm của lực lượng lao động trong độ tuổi tăng cao do nhu cầu thị trường lao động sụt giảm. Dịch COVID-19 có giai đoạn đã diễn biến rất nhanh, gây khó khăn cho dự báo thời điểm đỉnh dịch và thời điểm kết thúc, ảnh hưởng nặng nề đến tất cả các lĩnh vực kinh tế - xã hội. Áp lực kiểm soát lạm phát, tình trạng thất nghiệp, thiếu việc làm tăng cao đã ảnh hưởng lớn đến việc bảo đảm an sinh xã hội, đời sống của nhân dân, đặc biệt là giai đoạn từ tháng 2 đến hết tháng 4 và đầu tháng 5/2020. Theo đó, Việt Nam có 30,8 triệu lao động bị “ảnh hưởng tiêu cực” bởi COVID-19 và có thể nhiều hơn vào cuối năm, trong đó, số người bị giảm thu nhập chiếm tới 57,3%. Thu nhập bình quân tháng của người lao động trong quý II giảm còn 5,2 triệu đồng (giảm 525 nghìn đồng so với quý I và 279 nghìn đồng so với cùng kỳ) năm 2019. Trong số lao động bị ảnh hưởng có 897.500 người thất nghiệp và 1,2 triệu người nằm ngoài lực lượng lao động. Tuy nhiên, tình hình kinh tế - xã hội đang ngày một dần ổn định trở lại, sản xuất - kinh doanh được khôi phục, nhiều doanh nghiệp đăng ký mới hoặc trở lại hoạt động sau thời gian dài tạm ngừng do giãn cách xã hội đã tạo ra nhiều việc làm cho người lao động (theo ước tính, từ tháng 5/2020 trở đi, trung bình mỗi tháng cả nước có từ 70.000 đến 80.000 lao động bị mất việc làm quay trở lại thị trường lao động). Đặc biệt, thị trường lao động Việt Nam phục hồi nhanh chóng, nhiều lĩnh vực cho thấy tín hiệu tốt, các ngành nghề, lĩnh vực bị đứt chuỗi, bị ngừng việc đã trở lại thị trường. Dự báo thị trường lao động Việt Nam Quý III sẽ tốt hơn, đạt mức khoảng 55,4 triệu người. Toàn cảnh hội nghị Ngoài ra, trong 6 tháng đầu năm 2020, công tác phát triển thị trường lao động, kết nối cung - cầu lao động và cung ứng nhân lực có nhiều biến động, lực lượng lao động tiếp tục có xu hướng giảm, số lao động mất việc làm tiếp tục gia tăng dẫn đến tình trạng thất nghiệp diễn biến khó lường. Theo báo cáo của Tổng cục Thống kê, tính chung 6 tháng đầu năm, lực lượng lao động từ 15 tuổi trở lên là 54,2 triệu người, giảm gần 1,3 triệu người so với cùng kỳ năm 2019; tỷ lệ tham gia lực lượng lao động ước tính đạt 73,8%, giảm 2,8 điểm phần trăm so với cùng kỳ năm trước; số lao động từ 15 tuổi trở lên đang làm việc là 53 triệu người, giảm 1,3 triệu người so với cùng kỳ năm trước. Sự suy giảm diễn ra mạnh ở đối tượng làm công hưởng lương khi tình trạng sa thải, ngưng việc ở các doanh nghiệp vẫn tiếp tục gia tăng, tập trung ở một số ngành nghề như ngành về may mặc, da giầy, túi xách; ngành thương mại điện tử, ngành du lịch; ngành khách sạn nhà hàng; ngành vận chuyển, giao nhận,... Tỷ lệ thất nghiệp của lực lượng lao động trong độ tuổi khu vực thành thị cao nhất trong 10 năm trở lại đây; tỷ lệ thiếu việc làm tăng, thu nhập của người làm công hưởng lương trong quý II giảm. Công tác đưa lao động đi làm việc ở nước ngoài cũng bị ảnh hưởng của đại dịch COVID-19; khi dịch bùng phát mạnh trên thế giới, ngành Lao động – Thương binh và Xã hội đã chỉ đạo tạm dừng tuyển chọn, đào tạo và tổ chức xuất cảnh cho người lao động đến hết tháng 5/2020; đồng thời, thường xuyên theo dõi tình hình dịch bệnh tại các nước tiếp nhận lao động Việt Nam sang làm việc, kiểm soát chặt chẽ số lao động xuất cảnh; yêu cầu các Ban quản lý lao động ở nước ngoài thông tin tới người lao động bình tĩnh ở lại làm việc, tuân thủ quy định của nước sở tại về phòng, chống dịch bệnh, không di chuyển, không đến địa bàn có dịch; tăng cuờng công tác quản lý, nắm tình hình và đảm bảo quyền lợi của người lao động trong trường hợp bị ảnh hưởng của đại dịch COVID-19. Từ nay đến cuối năm 2020, ngành Lao động – Thương binh và Xã hội sẽ tập trung các giải pháp tháo gỡ khó khăn cho sản xuất kinh doanh, thúc đẩy phát triển thị trường lao động. Đẩy mạnh giải quyết việc làm thông qua các chương trình phát triển kinh tế - xã hội, các chính sách, giải pháp tạo việc làm gắn với nâng cao chất lượng việc làm và thu nhập cho người lao động, đảm bảo chuyển dịch cơ cấu lao động phù hợp với cơ cấu kinh tế; nâng cao tỷ trọng lao động trong khu vực chính thức, tập trung giải quyết việc làm cho lao động khu vực phi chính thức, đặc biệt là lao động nông nghiệp chuyển đổi ngành nghề; hỗ trợ tạo việc làm cho thanh niên người dân tộc thiểu số, lao động thuộc nhóm yếu thế. Rà soát, nắm chắc tình hình lao động, việc làm, nhu cầu sử dụng lao động của các doanh nghiệp để có giải pháp hỗ trợ, cung ứng lao động, khắc phục tình trạng thiếu hụt lao động tạm thời do ảnh hưởng của dịch bệnh, góp phần ổn định sản xuất, kinh doanh của doanh nghiệp, bảo đảm đời sống người lao động; chỉ đạo hệ thống Trung tâm dịch vụ việc làm tăng cường giao dịch việc làm trực tuyến, chủ động cung ứng nguồn lao động đáp ứng yêu cầu doanh nghiệp, hướng dẫn người lao động hưởng trợ cấp thất nghiệp; ứng dụng công nghệ thông tin trong kết nối cung - cầu lao động. Chủ động xây dựng các phương án hỗ trợ trong trường hợp lao động bị sa thải với số lượng lớn do tác động kéo dài của dịch COVID-19, sản xuất kinh doanh tiếp tục đình trệ do sự gián đoạn chuỗi cung ứng toàn cầu, đơn hàng xuất khẩu sụt giảm, phương thức kinh doanh của các ngành thương mại điện tử, du lịch nội địa, nhà hàng, khách sạn, vận chuyển - giao nhận… thay đổi cũng như ảnh hưởng của suy thoái kinh tế toàn cầu. Theo dõi sát tình hình lao động đang làm việc ở nước ngoài để có giải pháp hỗ trợ kịp thời, đảm bảo quyền lợi của người lao động. Nghiên cứu, mở các thị trường tiềm năng tiếp nhận lao động Việt Nam; có biện pháp hỗ trợ doanh nghiệp để tiếp tục người đưa lao động đi làm việc ở các nước đã kiểm soát được dịch bệnh COVID-19; đồng thời, chuẩn bị nguồn lao động để đưa sang làm việc ở nước ngoài khi các thị trường nước ngoài mở cửa trở lại.  Thực hiện việc gia hạn, cấp mới, cấp lại giấy phép lao động, xác nhận không thuộc diện cấp giấy phép lao động theo đúng thủ tục quy định với thời gian nhanh nhất, tạo điều kiện thuận lợi, nhanh chóng cho người lao động nước ngoài và doanh nghiệp sử dụng lao động nước ngoài. Hỗ trợ đào tạo chuyển đổi, xây dựng phương án hỗ trợ doanh nghiệp tìm kiếm lao động ở Việt Nam để thay thế cho số lao động nước ngoài hiện chưa quay lại Việt Nam làm việc khi tình hình dịch bệnh trên thế giới chưa được kiểm soát. Hà Giang"},
      {
        "message":"Theo đơn thư, tháng 4/2020, anh Sinh có đăng ký thi đơn hàng Gia công sắt thép (Nhật bản) tại Công ty Cổ phần Phát triển và Giáo dục \r\nViệt Nhật (Công ty XKLĐ PTM) tại số 68 Lưu Hữu Phước, Hà Nội. Tại đây, trước khi thi đơn hàng, anh Sinh đã phải đóng 10 triệu đồng tiền đặt cọc cho Công ty PTM. Tuy nhiên, sau đó, không biết vì lý do gì mà Công ty PTM đã phạt hết 10 triệu tiền đặt cọc của anh Sinh. \r\n \r\nVì cho rằng việc phạt tiền cọc của Công ty PTM là không thỏa đáng nên anh Sinh đã làm đơn gửi báo Người Hà Nội để được hỗ trợ. Sau đó đại diện báo Người Hà Nội đã làm việc với Công ty PTM để kiểm chứng thông tin. Công ty PTM cho biết việc phạt hết 10 triệu đồng tiền đặt cọc của anh Sinh là đúng quy định vì anh Sinh đã vi phạm quy định của Công ty. Trước khi nộp tiền cọc, anh Sinh đã ký Đơn tự nguyện đăng ký thi đơn hàng và chấp nhận các quy định của Công ty PTM...   \r\n \r\nNhận thấy nội dung đơn thư công dân phản ánh, Công ty PTM đã có dấu hiệu vi phạm các quy định của Nhà nước cho nên, báo Người Hà Nội xin chuyển thông tin trên, đề nghị các cơ quan chức năng của Bộ LĐTB & XH giải quyết, xử lý thông tin và trả lời bằng văn bản về cơ quan báo chí.",
        "categories":["Lao động",
          "Tin mới",
          "Xuất khẩu Lao động",
          "Việc làm"]},
      {
        "message":"Các công dân này là trẻ em dưới 18 tuổi (nhiều trẻ em dưới 2 tuổi), phụ nữ mang thai, người cao tuổi, người ốm đau, người lao động hết hạn thị thực và hợp đồng lao động, người đi du lịch và quá cảnh từ các nước khác bị kẹt lại, du học sinh tốt nghiệp không có nơi lưu trú do trường học và ký túc xá đóng cửa. \r\n Trong bối cảnh tình hình dịch bệnh diễn biến phức tạp tại Nga, để tổ chức thành công chuyến bay theo kế hoạch, trong những tuần qua, Đại sứ quán Việt Nam tại Liên bang Nga đã liên tục làm việc và phối hợp chặt chẽ với cơ quan chức năng sở tại để hỗ trợ các thủ tục, hướng dẫn công dân di chuyển từ Vladivostok, Ekaterinburg, Saint Petersburg và nhiều tỉnh, thành khác đến sân bay ở Mátxcơva. Đại sứ quán cũng cử cán bộ tới sân bay để trực tiếp hỗ trợ công dân trong quá trình làm thủ tục lên máy bay. \r\n Với mục tiêu bảo đảm sức khỏe cho công dân, ngăn ngừa sự lây lan của dịch Covid-19, Hãng hàng không quốc gia Việt Nam đã thực hiện nghiêm túc các biện pháp về an ninh, an toàn và vệ sinh dịch tễ trong suốt chuyến bay. Ngay sau khi hạ cánh an toàn xuống sân bay quốc tế Cần Thơ, những người tham gia chuyến bay đã được kiểm tra y tế và đưa về cơ sở cách ly tập trung theo đúng quy định. \r\n Trên cơ sở nguyện vọng của công dân, năng lực cách ly tại các địa phương trong nước và diễn biến của dịch bệnh, Bộ Ngoại giao, Bộ Giao thông Vận tải, các cơ quan chức năng trong nước, các cơ quan đại diện Việt Nam ở nước ngoài và các hãng hàng không của Việt Nam sẽ tiếp tục triển khai các chuyến bay thương mại đưa công dân về nước theo tinh thần chỉ đạo của Thủ tướng Chính phủ.",
        "categories":["Lao động",
          "Tin mới",
          "Xuất khẩu Lao động",
          "Việc làm"]},
      {
        "message":"Ảnh minh họa. \r\n \r\n Công dân trên chuyến bay bao gồm trẻ em dưới 18 tuổi, du học sinh đã hoàn thành chương trình học, người cao tuổi, người có bệnh nền, người đi du lịch bị kẹt lại, người lao động đã hết hạn thị thực và hợp đồng lao động. \r\n Trước tình hình dịch bệnh diễn biến phức tạp, nhiều quốc gia hạn chế việc di chuyển, các cơ quan đại diện Việt Nam tại châu Phi đã tích cực làm việc với các cơ quan chức năng sở tại để thông tin đến công dân Việt Nam, hỗ trợ công dân ta di chuyển từ các nước châu Phi đến sân bay ở Paris. Đại sứ quán Việt Nam tại Pháp cũng cử cán bộ trực tiếp ra sân bay hỗ trợ công dân đến quá cảnh tại Pháp hoàn thành các thủ tục cần thiết trước khi lên máy bay về nước. \r\n Với mục tiêu bảo đảm sức khỏe cho công dân, ngăn ngừa sự lây lan của dịch bệnh, Hãng Hàng không quốc gia Việt Nam đã thực hiện nghiêm túc các biện pháp an ninh, an toàn và vệ sinh dịch tễ trong suốt chuyến bay. Ngay sau khi hạ cánh an toàn xuống sân bay quốc tế Đà Nẵng, những người tham gia chuyến bay đã được kiểm tra y tế và đưa về cơ sở cách ly tập trung theo đúng quy định. \r\n Thời gian tới, các cơ quan chức năng Việt Nam, các cơ quan đại diện Việt Nam ở nước ngoài và các hãng hàng không trong nước sẽ tiếp tục thực hiện các chuyến bay đưa công dân về nước, trên cơ sở diễn biến dịch bệnh trong nước và quốc tế, nguyện vọng về nước của công dân và năng lực cách ly tại các địa phương.",
        "categories":["Lao động",
          "Tin mới",
          "Xuất khẩu Lao động",
          "Việc làm"]},
      {
        "categories":["Lao động"],
        "message":"Trung tâm Dịch vụ việc làm Bạc Liêu tích cực tư vấn, giới thiệu việc làm cho người lao động địa phương Để phát huy hiệu quả kết nối \"cung - cầu\" lao động, hàng năm, Trung tâm chủ động tham gia điều tra, cập nhật dữ liệu biến động về nhu cầu sử dụng lao động của các doanh nghiệp trên địa bàn tỉnh nhằm thực hiện công tác phân tích, dự báo thị trường lao động và nắm bắt thông tin về vị trí việc làm cần tuyển dụng. Đồng thời khai thác thông tin về thị trường lao động ngoài nước, chú trọng thị trường lao động các nước có thu nhập cao, môi trường làm việc phù hợp, hấp dẫn, để tư vấn, giới thiệu việc làm cho người lao động. Nhằm giúp người lao động kịp thời nắm bắt được các chủ trương, chính sách về lao động, việc làm, giáo dục nghề nghiệp của nhà nước, của tỉnh và các thông tin hữu ích về thị trường lao động, công tác tuyên truyền được đẩy mạnh và đổi mới với nhiều hình thức đa dạng như: Tư vấn, giới thiệu việc làm trực tuyến tư vấn, giới thiệu việc làm trực tiếp cho người lao động tại Trung tâm, tại các phiên giao dịch việc làm; Phối hợp với đài phát thanh các huyện, thành phố tuyên truyền về lĩnh vực lao động, việc làm; Tổ chức các buổi tư vấn, tọa đàm, hội thảo trực tiếp với người lao động tại các địa phương... Trong năm 2020, đơn vị đã lắp đặt thêm 20 bảng thông tin tại các điểm giao dịch việc làm ở các huyện, xã, phường, thị trấn, duy trì phát tờ rơi, treo băng rôn, phát thanh, truyền hình. Đây là những phương thức tuyên truyền có tính thiết thực cao, bởi Bạc Liêu là tỉnh có trên 70% dân số sống tại nông thôn, việc tiếp cận thông tin qua internet còn tương đối hạn chế. Cùng với đó, Trung tâm phối hợp với phòng Lao động – Thương binh và Xã hội và các đoàn thể địa phương đẩy mạnh tuyên truyền cho người lao động tới tham gia các phiên giao dịch việc làm hoặc đến Trung tâm để được tư vấn, giới thiệu về nhu cầu tuyển dụng nhân sự của các doanh nghiệp. Với vai trò là “cầu nối” giữa doanh nghiệp với người lao động, trong năm 2019, Trung tâm DVVL tỉnh đã triển khai có hiệu quả các hoạt động tư vấn, giới thiệu việc làm, góp phần tích cực trong công tác giải quyết việc làm trên địa bàn tỉnh. Thông qua các phiên giao dịch việc làm định kỳ vào ngày 10 hàng tháng được tổ chức tại Trung tâm và các phiên giao dịch việc làm lưu động, các cụm tư vấn, năm qua, Trung tâm đã tổ chức 20 phiên giao dịch việc làm với tổng số 5.434 lượt người tham gia và 12 lượt doanh nghiệp tham gia tuyển dụng trực tiếp, 2.275 lượt doanh nghiệp ủy thác tuyển dụng, đạt 100% chỉ tiêu kế hoạch năm. Nhờ các phiên giao dịch việc làm mà trong năm 2019 đã giải quyết việc làm cho 24.572 lao động. Trong quý I/2020, Trung tâm cũng đã tiếp nhận thông tin tuyển dụng của 34 tổ chức, cá nhân; cung cấp trên 1.500 lượt thông tin về thị trường lao động cho các điểm giao dịch việc làm, phòng Lao động – Thương binh và Xã hội, các trường đại học, cao đẳng, trung cấp chuyên nghiệp trên địa bàn tỉnh, Trung tâm Giáo dục nghề nghiệp tại các địa phương; tổ chức tư vấn cho hơn 6.600 lượt người lao động, qua đó, giới thiệu việc làm cho trên 4.000 trường hợp. Bên cạnh đó, Trung tâm còn thực hiện có hiệu quả Kế hoạch của UBND tỉnh thực hiện Nghị quyết số 17 của HĐND tỉnh về hỗ trợ người lao động đi làm việc ở nước ngoài theo hợp đồng. Số lao động xuất cảnh đi làm việc ở nước ngoài ước thực hiện năm 2019 là 350 lao động, đạt 116,67% so với kế hoạch năm, tăng 3,24% so với năm 2018. Công tác giải quyết chế độ hưởng trợ cấp thất nghiệp cho người lao động cũng được thực hiện có hiệu quả. Năm 2019, Trung tâm tiếp nhận 4.200 hồ sơ đăng ký hưởng trợ cấp thất nghiệp, tăng 412 hồ sơ so với cùng kỳ năm trước (tăng 10,87%) và có quyết định hưởng trợ cấp thất nghiệp là 4.050 hồ sơ, tăng 312 hồ sơ so với cùng kỳ năm trước (tăng 8,6%). Người lao động đến tìm việc làm tại Trung tâm Dịch vụ việc làm tỉnh Xác định công tác đưa người lao động đi làm việc ở nước ngoài là một trong những giải pháp hiệu quả để giải quyết việc làm, nâng cao thu nhập, ổn định đời sống cho người dân và đóng góp tích cực vào phát triển kinh tế - xã hội của địa phương, vì vậy những năm qua, Trung tâm DVVL tỉnh đã thực hiện có hiệu quả các chính sách hỗ trợ người lao động đi làm việc ở nước ngoài cũng như lồng ghép các chính sách hỗ trợ để khuyến khích người lao động tham gia. Đồng thời tăng cường bồi dưỡng kiến thức, đào tạo nghề và ngoại ngữ cho người lao động. Tăng cường tìm kiếm và ký kết hợp đồng với các công ty có uy tín được cấp phép đưa người lao động đi làm việc ở nước ngoài, tập trung chủ yếu cung ứng đưa lao động đi làm việc ở các nước như: Nhật Bản, Hàn Quốc, Đài Loan… Phối hợp chặt chẽ với các công ty đưa người lao động đi làm việc ở nước ngoài nắm thời gian tổ chức sơ tuyển, khám sức khỏe và khai giảng lớp học; tình hình lao động học tập và rèn luyện tại công ty, nắm thời gian dự kiến xuất cảnh và xuất cảnh để chủ động tư vấn, hướng dẫn, động viên và xử lý kịp thời các vấn đề phát sinh. Trung bình mỗi năm tỉnh có trên 300 lao động xuất cảnh đi làm việc ở nước ngoài, chủ yếu tại các thị trường Nhật Bản, Hàn Quốc, Đài Loan, Malaysia với thu nhập tương đối cao và ổn định. Tuy nhiên, từ đầu năm 2020, do diễn biến phức tạp của dịch bệnh Covid-19, tiến độ xuất cảnh của người lao động đến các thị trường Hàn Quốc, Nhật Bản đã bị chậm hơn so với dự kiến. Tính đến nay mới có 23 lao động tại Bạc Liêu xuất cảnh, số còn lại đều chờ đợi dịch bệnh được kiểm soát và đẩy lùi. Nhằm duy trì mục tiêu phát triển kinh tế - xã hội của năm 2020 mà UBND tỉnh đã đặt ra, Trung tâm tiếp tục gắn kết chặt chẽ với các doanh nghiệp, đơn vị chức năng đưa người lao động đi làm việc ở nước ngoài theo hợp đồng, tham gia đào tạo lao động trẻ ở các địa phương để xây dựng nguồn nhân lực chất lượng, phù hợp với yêu cầu tuyển dụng của các đối tác. Bên cạnh đó, tiếp tục tăng cường công tác tuyên truyền về chính sách lao động, việc làm, thị trường lao động, đào tạo ngoại ngữ… sâu rộng đến nhân dân trong tỉnh. Cùng với đó, Trung tâm sẽ  phối hợp với Tỉnh đoàn, Hội Liên hiệp phụ nữ, Hội Cựu chiến binh tỉnh tổ chức cụm tư vấn để tư vấn, giới thiệu việc làm, đưa người lao động đi làm việc ở nước ngoài theo hợp đồng. Tiếp tục khai thác, tìm kiếm thông tin thị trường lao động để tư vấn, giới thiệu việc làm cho người lao động thất nghiệp lựa chọn việc làm, học nghề phù hợp với năng lực để có việc làm, có thu nhập ổn định, từng bước nâng cao chất lượng cuộc sống./. Cảnh Minh"},
      {
        "categories":["Lao động",
          "Tin mới",
          "Xuất khẩu Lao động",
          "Việc làm"],
        "message":"Người dân xem khu trưng bày Quy hoạch chung đô thị Hòa Lạc tại trụ sở UBND huyện Thạch Thất. Ảnh: Vũ Cúc \" style=\"margin: 0px 0px 12px; padding: 0px; list-style: none; outline: 0px; box-sizing: border-box; border: 0px; vertical-align: baseline; background: transparent; line-height: 23px !important; text-align: justify;\"> Người dân xem khu trưng bày Quy hoạch chung đô thị Hòa Lạc tại trụ sở UBND huyện Thạch Thất. Ảnh: Vũ Cúc \r\n \r\n   \r\n \r\n \r\n \r\n \r\n \r\n \r\n \r\n \r\n Hình thành đô thị hiện đại, đồng bộ \r\n Bản quy hoạch chung đô thị Hòa Lạc đến năm 2030, tỷ lệ 1/10.000 chính thức được Thủ tướng Chính phủ ký quyết định phê duyệt vào ngày 28/5/2020 và TP Hà Nội tổ chức công bố công khai vào ngày 9/7/2020. Đây có thể coi là dấu mốc quan trọng để Hà Nội triển khai xây dựng 1 trong 5 đô thị vệ tinh nhằm giảm áp lực gánh nặng về dân số, hạ tầng cho khu vực đô thị trung tâm. \r\n Theo quyết định phê duyệt, phạm vi ranh giới quy hoạch đô thị Hòa Lạc thuộc địa giới hành chính các huyện Quốc Oai, Thạch Thất và thị xã Sơn Tây, TP Hà Nội với quy mô nghiên cứu khoảng 17.274ha. Ranh giới cụ thể, phía Bắc giáp với trục Hồ Tây – Ba Vì; phía Đông là sông Tích; phía Tây và Nam giáp với tỉnh Hòa Bình. Mục tiêu được xác định là phát triển đô thị Hòa Lạc thành đô thị mới hiện đại, đồng bộ hạ tầng xã hội, hạ tầng kỹ thuật có vai trò giảm tải về chức năng và áp lực về dân số cho đô thị trung tâm, là động lực thúc đẩy phát triển kinh tế - xã hội các huyện ngoại thành. Đây cũng là cơ sở để quản lý phát triển đô thị và phát triển kinh tế - xã hội phù hợp với định hướng Quy hoạch chung xây dựng Thủ đô. \r\n Phân thành 7 khu vực chức năng \r\n Đô thị Hòa Lạc được phân thành 7 khu vực chức năng chính gồm: Khu Đại học Quốc gia Hà Nội (khu HL1); Khu Công nghệ cao (khu HL2); Khu vực Đô thị sinh thái (khu HL3, HL4, HL5); Khu vực đô thị Phú Cát - Hòa Thạch (khu HL6); Khu vực sân bay Hòa Lạc (khu NN1); Khu vực nông nghiệp (thuộc vành đai xanh xung quanh vùng nội đô - khu NN2, NN3, NN4, NN5); Khu vực Viên Nam (thuộc vành đai xanh xung quanh vùng nội đô - khu ST). \r\n Về định hướng tổ chức phát triển không gian, đô thị Hòa Lạc có mô hình phát triển gồm 2 vùng chính là vùng phát triển đô thị (lõi đô thị), có quy mô diện tích khoảng 7.450,08ha (chiếm 43,1%) và vùng vành đai xung quanh đô thị (là phần còn lại trong phạm vi nghiên cứu quy hoạch chung đô thị Hòa Lạc), có quy mô diện tích khoảng 9.823,92ha (chiếm khoảng 56,9%). \r\n Trong đó, vùng lõi đô thị phát triển xây dựng theo mô hình đô thị, tập hợp các khu chức năng và khu đô thị mới, với các trung tâm cấp vùng và khu vực, như Khu công nghệ cao, Khu Đại học Quốc gia Hà Nội, các khu đô thị mới; hệ thống trung tâm công cộng, trung tâm y tế cấp vùng và các khu chức năng đô thị được đan xen, kết nối bởi hành lang xanh sinh thái tích hợp với khu nhà ở thấp tầng, nhà biệt thự sinh thái có mật độ xây dựng thấp. Ngoài ra, kết nối giữa không gian tự nhiên với không gian đô thị hiện đại và bảo vệ, tôn tạo một số làng xóm hiện hữu có chỉnh trang cải tạo... \r\n Vùng vành đai xanh bao quanh đô thị phát triển xây dựng theo mô hình nông thôn mới, bao gồm: Khu vực nông nghiệp phía Tây sông Tích; khu sinh thái rừng núi Viên Nam; vùng đệm xanh xung quanh sân bay Hòa Lạc kết nối với hồ Đồng Mô, rừng quốc gia Ba Vì và các khu chức năng đặc thù; sân bay Hòa Lạc; hạn chế phát triển nhóm nhà ở riêng lẻ không bảo đảm đồng bộ, chỉ xem xét bố trí các dự án phát triển khu nhà ở có quy mô trên 20ha với các chức năng kết nối hạ tầng đồng bộ, bảo đảm mật độ xây dựng thấp, công trình thấp tầng. \r\n Sớm triển khai quy hoạch \r\n Chương trình ưu tiên đầu tư trong giai đoạn từ nay đến năm 2025 là triển khai theo quy hoạch 2 dự án trọng tâm của đô thị Hòa Lạc là Khu công nghệ cao Hòa Lạc và Khu Đại học quốc gia Hà Nội. Hệ thống hạ tầng của 2 dự án này làm tiền đề thúc đẩy các dự án phát triển đô thị khác. Đồng thời, kêu gọi các dự án đầu tư phát triển đô thị mà trước hết là các dự án thành phần. Song song với việc xây dựng cơ chế chính sách khuyến khích và ưu đãi đầu tư cho các dự án đầu tư xây dựng tại đô thị Hòa Lạc... \r\n Chủ tịch UBND huyện Thạch Thất Nguyễn Mạnh Hồng đề nghị UBND TP và các sở, ngành sớm triển khai lập quy hoạch phân khu, quy hoạch chi tiết trong phạm vi đô thị vệ tinh Hòa Lạc và triển khai các bước tiếp theo. Đồng thời đẩy mạnh việc thu hút đầu tư để cụ thể hóa quy hoạch chung đã được Thủ tướng phê duyệt. Tổ chức lập quy hoạch vùng, liên vùng, liên huyện để huyện Thạch Thất và các huyện, thị xã rà soát, đề xuất cập nhật một số nội dung điều chỉnh quy hoạch chung huyện kết nối với đô thị vệ tinh Hòa Lạc đáp ứng yêu cầu phát triển kinh tế - xã hội của địa phương trong giai đoạn mới. \r\n Để đẩy nhanh việc triển khai thực hiện, nhiều chuyên gia cho rằng, Hà Nội và các địa phương cần chủ động triển khai quy hoạch, bám sát vào Quy định quản lý theo đồ án quy hoạch. Đồng thời cần có sự phối hợp chặt chẽ giữa các địa phương và Bộ Xây dựng để sớm tháo gỡ vướng mắc trong quá trình triển khai. Cần thiết có thể ban hành quy chế riêng, gắn trách nhiệm cụ thể đối với từng thành phần công việc. \r\n Phó Vụ trưởng Vụ Quy hoạch - Kiến trúc, Bộ Xây dựng Vũ Anh Tú đánh giá, bản Quy hoạch chung đô thị Hòa Lạc được Thủ tướng phê duyệt là tài liệu đầu tiên quan trọng để Hà Nội làm cơ sở triển khai lập các đô thị phân khu, quy hoạch chi tiết các dự án đầu tư phát triển. Hà Nội và các địa phương tiếp tục rà soát các dự án đã và đang thực hiện trong phạm vi đô thị Hòa Lạc để kịp thời có giải pháp khả thi. Trong quá trình thực hiện Bộ Xây dựng sẵn sàng sát cánh với TP Hà Nội để đưa những ý tưởng, định hướng trong nội dung của bản đồ án Quy hoạch chung đô thị Hòa Lạc sớm trở thành hiện thực. \r\n \r\n \r\n \r\n \r\n \r\n Đô thị Hòa Lạc trong tương lai được định hướng là đô thị khoa học công nghệ, nơi tập trung trí tuệ và công nghệ tiên tiến, trung tâm đào tạo nguồn nhân lực chất lượng cao; trung tâm nghiên cứu khoa học, công nghệ cao của cả nước; trung tâm đại học quốc gia và cao đẳng dạy nghề; trung tâm y tế, khám chữa bệnh, điều dưỡng… Quy mô dân số năm 2025 dự kiến khoảng 150.000 người. Từ năm 2030, dân số tối đa khoảng 600.000 người - với tỷ lệ dân số đô thị khoảng 85%. \r\n \r\n \r\n \r\n \r\n Thạch Thất là huyện có tốc độ đô thị hóa nhanh, thời gian qua việc thu hút dầu tư, triển khai các dự án phát triển kinh tế - xã hội, công tác quản lý đất đai, trật tự xây dựng trong phạm vi quy hoạch đô thị vệ tinh Hòa Lạc còn nhiều khó khăn. Do đó, huyện kiến nghị UBND TP và các sở, ngành, đặc biệt là Sở QH – KT sớm tổ chức cắm mốc ranh giới quy hoạch, tạo điều kiện thuận lợi cho công tác quản lý.  \r\n Chủ tịch UBND huyện Thạch Thất Nguyễn Mạnh Hồng"},
      {
        "categories":["Lao động",
          "Tin mới",
          "Xuất khẩu Lao động",
          "Việc làm"],
        "message":"Báo cáo một số nội dung chủ yếu xin ý kiến Ủy ban Thường vụ Quốc hội về việc tiếp thu, giải trình và chỉnh lý dự án Luật Người lao động Việt Nam đi làm việc ở nước ngoài theo hợp đồng (sửa đổi), Chủ nhiệm Ủy ban Về các vấn đề xã hội của Quốc hội Nguyễn Thúy Anh cho biết, về phạm vi điều chỉnh, tiếp thu ý kiến đại biểu Quốc hội, Thường trực Ủy ban dự kiến chỉnh lý Điều 1 quy định cụ thể và bao quát để phản ánh cơ bản các nội dung của dự án Luật. Điều 1 dự thảo Luật được chỉnh lý như sau: “Luật này quy định về quyền, nghĩa vụ và trách nhiệm của người lao động Việt Nam đi làm việc ở nước ngoài theo hợp đồng, doanh nghiệp, đơn vị sự nghiệp và các tổ chức, cá nhân có liên quan đến hoạt động đưa người lao động Việt Nam đi làm việc ở nước ngoài theo hợp đồng; việc đào tạo, bồi dưỡng kỹ năng nghề, ngoại ngữ và giáo dục định hướng cho người lao động; Quỹ hỗ trợ việc làm ngoài nước; chính sách đối với người lao động sau khi về nước; quản lý nhà nước, hợp tác quốc tế trong lĩnh vực người lao động Việt Nam đi làm việc ở nước ngoài theo hợp đồng”. \r\n \r\n \r\n \r\n \r\n \r\n \r\n \r\n \r\n  Chủ nhiệm Ủy ban Về các vấn đề xã hội của Quốc hội Nguyễn Thúy Anh. Ảnh: Quochoi.vn \" style=\"margin: 0px 0px 12px; padding: 0px; list-style: none; outline: 0px; box-sizing: border-box; border: 0px; vertical-align: baseline; background: transparent; line-height: 23px !important; text-align: justify;\">  Chủ nhiệm Ủy ban Về các vấn đề xã hội của Quốc hội Nguyễn Thúy Anh. Ảnh: Quochoi.vn \r\n \r\n   \r\n \r\n \r\n \r\n \r\n \r\n \r\n \r\n \r\n Về đối tượng áp dụng, Thường trực Ủy ban thấy rằng, nội dung này nhận được sự quan tâm của nhiều vị đại biểu Quốc hội và ý kiến cũng khác nhau, nên đã tổ chức lấy ý kiến và khảo sát tại địa phương. Các địa phương đã thực hiện điều ước quốc tế, thỏa thuận quốc tế có liên quan đến đưa lao động đi làm việc ở nước ngoài được Ủy ban khảo sát, lấy ý kiến thì đều giao cho Trung tâm dịch vụ việc làm thuộc ngành lao động - thương binh và xã hội thực hiện. Vì vậy, đa số Thường trực Ủy ban thống nhất tiếp thu ý kiến các vị đại biểu Quốc hội theo hướng quy định đơn vị sự nghiệp đó là Trung tâm dịch vụ việc làm do Chủ tịch UBND cấp tỉnh thành lập. Đồng thời, sửa đổi Điều 38 của Luật Việc làm để bổ sung nhiệm vụ này cho Trung tâm dịch vụ việc làm nhằm bảo đảm tính thống nhất của hệ thống pháp luật, tính liên thông của lao động trong nước – ngoài nước, phù hợp với thực tế triển khai hoạt động này tại các địa phương, không phát sinh thêm tổ chức, bộ máy. \r\n Tuy nhiên, vẫn còn ý kiến trong Thường trực Ủy ban đề nghị cân nhắc thêm việc giao cho Trung tâm dịch vụ việc làm đưa người lao động đi làm việc ở nước ngoài vì: sẽ phát sinh chi ngân sách và nhân lực của Nhà nước để thực hiện việc đưa người Việt Nam đi làm việc ở nước ngoài; chưa sát với tinh thần của Nghị quyết của Trung ương về chuyển đổi đơn vị sự nghiệp công, xã hội hóa dịch vụ công và ảnh hưởng tới sự cạnh tranh của doanh nghiệp đã được cấp phép hoạt động. \r\n Về cấp giấy phép hoạt động dịch vụ đưa người lao động Việt Nam đi làm việc ở nước ngoài theo hợp đồng, tiếp thu ý kiến đại biểu Quốc hội, đa số ý kiến Thường trực Ủy ban thống nhất chỉ quy định về “vốn điều lệ” để đảm bảo thống nhất với quy định của Luật Doanh nghiệp. Tuy nhiên, có ý kiến đề nghị vẫn giữ điều kiện về thời gian kinh nghiệm đối với người đại diện theo pháp luật của doanh nghiệp dịch vụ như hiện hành là 03 năm và đề nghị nghiên cứu có thể chuyển quy định về “vốn chủ sở hữu” thành điều kiện duy trì nhằm bảo đảm hoạt động của doanh nghiệp trong lĩnh vực này về khoản 2 Điều 8 của Dự Luật. \r\n Thảo luận tại Phiên họp, các thành viên Ủy ban Thường vụ Quốc hội cơ bản tán thành cao với những nỗi dung tiếp thu, giải trình. Đi vào một số nội dung cụ thể, Chủ nhiệm Ủy ban Đối ngoại Nguyễn Văn Giàu và Chủ nhiệm Ủy ban Văn hóa, Giáo dục, Thanh niên, Thiếu niên và Nhi đồng Phan Thanh Bình cho rằng, cần hướng rộng thêm về chính sách của Nhà nước về người lao động Việt Nam đi làm việc ở nước ngoài theo hợp đồng, cụ thể là không chỉ vấn đề đưa lao động giản đơn mà cần đề cập đến vấn đề đưa lao động chất lượng cao, chuyên gia làm việc tại các nước trên thế giới. Đồng thời, không chỉ quan tâm chuẩn bị về vấn đề ngoại ngữ và lao động mà cần có sự chuẩn bị về vấn đề văn hóa, làm thế nào để những người lao động Việt Nam đi làm việc tại nước ngoài có thể giới thiệu, quảng bá về những nét đẹp văn hóa Việt Nam. \r\n \r\n \r\n \r\n \r\n \r\n \r\n \r\n \r\n  Chủ tịch Quốc hội Nguyễn Thị Kim Ngân phát biểu tại phiên họp. Ảnh: Quochoi.vn \" style=\"margin: 0px 0px 12px; padding: 0px; list-style: none; outline: 0px; box-sizing: border-box; border: 0px; vertical-align: baseline; background: transparent; line-height: 23px !important; text-align: justify;\">  Chủ tịch Quốc hội Nguyễn Thị Kim Ngân phát biểu tại phiên họp. Ảnh: Quochoi.vn \r\n \r\n   \r\n \r\n \r\n \r\n \r\n \r\n \r\n \r\n \r\n Theo Chủ tịch Quốc hội Nguyễn Thị Kim Ngân, cần chú ý rằng phạm vi, đối tượng điều chỉnh của Luật là những người lao động Việt Nam đi làm việc ở nước ngoài theo hợp đồng, còn các chuyên gia đi làm việc ở các nước có thể theo nhiều hình thức khác nhau, không phải quy định theo Luật này. \r\n Tổng Thư ký, Chủ nhiệm Văn phòng Quốc hội Nguyễn Hạnh Phúc chỉ ra, Luật ra đời sẽ tạo ra một thị trường cạnh tranh về lao động. Sau khi Luật này có hiệu lực sẽ có những vấn đề cần quan tâm như đào tạo, quản lý lao động để đảm bảo một trường cạnh tranh lành mạnh. Luật có đề cập đến vấn đề về các trung tâm dịch vụ việc làm, vậy trung tâm này là đơn vị quản lý nhà nước hay đơn vị sự nghiệp? Hiện nay vẫn còn tồn tại những trung tâm này nhưng chỉ đào tạo được những ngành nghề phổ biến như may mặc, còn một số ngành kỹ thuật, chế tạo, cơ khí thì vẫn chưa đào tạo được nhiều. Do đó, về vấn đề này, nên quan tâm theo hướng để doanh nghiệp đấu thầu vấn đề đào tạo, quản lý lao động, giúp nhà nước làm tốt hơn về vấn đề này."},
      {
        "message":"Tạp chí Đời sống & Pháp luật - chuyên trang Sức khỏe & Pháp luật nhận được đơn kêu cứu của Công ty TNHH Xây dựng SAM IL chi nhánh Bắc Ninh và chi nhánh TP.Hồ Chí Minh (gọi tắt là Công ty SAM IL) phản ánh về việc đơn vị này thực hiện hợp đồng xây dựng nhà xưởng Logis Valley HCMC tại Đồng Nai và hợp đồng xây dựng kho lạnh LogisValley tại Bắc Ninh. Hai hợp đồng này đều kí kết với Công ty Sunkyung ENC VINA nhưng chưa được hoàn tất thanh toán. \r\n   \r\n \r\n \r\n Tại dự án Logis Valley HCMC (Đồng Nai) \r\n \r\n \r\n Theo đó, dự án tại tỉnh Đồng Nai đã nghiệm thu, nhưng chủ đầu tư là Công ty Sunkyung ENC VINA vẫn trì hoãn việc hoàn thành thanh toán, khiến SAM IL lâm vào tình thế vô cùng khó khăn, người lao động phải nghỉ việc hàng loạt, không có tiền thanh toán cho các nhà thầu phụ…  Đại diện của SAM IL cho biết, giá trị chưa thanh toán của hợp đồng chính dự án tại Bắc Ninh còn khoảng 12.370.000.000 đồng; với dự án tại Đồng Nai, giá trị thanh toán còn lại của hợp đồng chính khoảng 20%.= 57.800.000.000 đồng. \r\n Để cứu vãn người lao động, đại diện SAM IL nhiều lần đến trụ sở của Công ty Sunkyung ENC VINA để thương thảo nhưng không nhận được sự hợp tác đơn vị này. Không những thế, người của Sunkyung ENC VINA còn muốn SAM IL chấm dứt hợp đồng, di dời máy móc thiết bị ra khỏi công trường, đồng thời sử dụng toàn bộ tài sản đã xây lắp. \r\n   \r\n Biên bản nghiệm thu hoàn thành công trình \r\n Trao đổi với phóng viên về sự việc trên, đại diện Công ty Sunkyung ENC VINA thừa nhận có việc chưa hoàn thành thanh toán cho SAM IL và cho rằng, trong quá trình xây dựng dự án, SAM IL có một số hạng mục chưa đảm bảo; không đúng thời hạn hoàn công. Theo đó, thời hạn hoàn công với dự án tại Đồng Nai là ngày 2/5/2020, nhưng đến nay một số hạng mục vẫn phải sửa chữa khắc phục. Việc này ảnh hưởng đến lợi ích khai thác của Công ty. \r\n Tuy nhiên theo tài liệu mà bên SAM IL cung cấp thì ngày 14 tháng 5 năm 2020, các bên đã ký biên bản nghiệm thu hoàn thành công trình LogisvAlley HCMC tại Đồng Nai để đưa vào sử dụng. Biên bản này thể hiện  “Về chất lượng hạng mục công trình xây dựng, công trình xây dựng: Đạt” .  Trao đổi với PV, đại diện SAM IL cho rằng,  Sunkyung ENC VINA đang sử dụng tài sản tại dự án trên, điều này thể hiện dấu hiệu cậy thế chủ đầu tư để lợi dụng, o ép đối tác. \r\n Chúng tôi sẽ tiếp tục làm việc với các cấp có thẩm quyền để thông tin đến bạn đọc!",
        "categories":["Lao động",
          "Tin mới",
          "Xuất khẩu Lao động",
          "Việc làm"]},
      {
        "categories":["Lao động",
          "Tin mới",
          "Xuất khẩu Lao động",
          "Việc làm"],
        "message":"Phiên giao dịch việc làm tại huyện Mê Linh ngày 4-7 thu hút đông đảo người lao động đến tìm việc. \r\n Đối mặt nhiều khó khăn \r\n Dịch bệnh đã khiến nhiều doanh nghiệp và người lao động ở các lĩnh vực dệt may, da giày, hàng không, vận tải, du lịch và giáo dục mầm non tư thục gặp khó khăn. Chị Nguyễn Thu Hiền, công nhân Công ty cổ phần Thương mại Khang Vĩnh Phong Phú (Khu công nghiệp Ngọc Hồi, huyện Thanh Trì) chia sẻ: “Từ đầu tháng 3-2020, việc xuất khẩu sản phẩm may sang châu Âu của công ty bị ngừng nên thu nhập của chúng tôi bị ảnh hưởng, phải tính toán rất kỹ trong mỗi quyết định chi tiêu. Trước khi xảy ra dịch Covid-19, với thu nhập của mình, chúng tôi không khó khăn như hiện nay”. \r\n Còn chị Chu Hà Phương (Công ty TNHH Song Thành, quận Long Biên) nói: “Nhiều bạn bè của tôi đã mất việc, riêng doanh nghiệp phân phối vật liệu xây dựng nơi tôi làm việc cũng giảm 30% tiền lương”. \r\n Là một trong những đơn vị chịu nhiều ảnh hưởng do dịch bệnh, bà Nguyễn Hoài Thu, Phó Giám đốc Chi nhánh Lữ hành Saigontourist Hà Nội cho biết: “Đến tháng 6-2020, nguồn dự phòng trang trải lương thưởng đã cạn, chúng tôi buộc phải thực hiện rà soát nhân sự để có giải pháp trong những tháng tiếp theo”. \r\n Ông Vũ Quang Thành, Phó Giám đốc Trung tâm Dịch vụ việc làm Hà Nội (Sở Lao động - Thương binh và Xã hội Hà Nội) thông tin, từ đầu năm đến nay, số người trung tâm đã tiếp nhận, xét duyệt, ra quyết định hưởng trợ cấp thất nghiệp tăng 71,8% so với cùng kỳ năm 2019 (gần 40.000 người). Lao động đề nghị hưởng trợ cấp thất nghiệp tập trung ở lĩnh vực thương mại, dịch vụ nhà hàng, khách sạn… \r\n Còn theo thống kê của Liên đoàn Lao động thành phố Hà Nội, trên địa bàn thành phố đã có hơn 4.200 đơn vị, doanh nghiệp bị ảnh hưởng trực tiếp bởi dịch Covid-19. Gần 70 nghìn công nhân trong các khu công nghiệp và chế xuất trên địa bàn Hà Nội bị mất việc làm hoặc làm việc cầm chừng. Ngoài ra, khối giáo dục mầm non tư thục cũng bị ảnh hưởng lớn, nhiều đơn vị không trụ nổi phải dừng hoạt động, khiến nhiều giáo viên gặp khó khăn… \r\n Nhiều hình thức hỗ trợ người lao động \r\n Thời gian qua, thấu hiểu những khó khăn của doanh nghiệp, người lao động, Liên đoàn Lao động thành phố Hà Nội đã đẩy mạnh ký kết chương trình phúc lợi cho đoàn viên và người lao động nhằm giúp họ được tiếp cận những sản phẩm thiết yếu với giá ưu đãi. Đồng thời, tiến hành hỗ trợ 2 đợt với 3.136 trường hợp là đoàn viên công đoàn tại các doanh nghiệp, cơ sở giáo dục ngoài công lập thuộc Liên đoàn Lao động thành phố bị ảnh hưởng bởi dịch Covid-19. Trong đó, mỗi suất hỗ trợ gồm 1 triệu đồng tiền mặt và 5kg gạo. “Suất quà chưa lớn về vật chất nhưng là nguồn động viên, hỗ trợ đoàn viên vượt qua giai đoạn khó khăn”, Phó Chủ tịch Liên đoàn Lao động thành phố Hà Nội Lê Đình Hùng chia sẻ. \r\n Đón nhận phần quà công đoàn trao tặng, chị Nguyễn Thị Hà (Trường Mầm non An Đông, phường Định Công, quận Hoàng Mai) xúc động: “Với nhiều người, 1 triệu đồng chưa phải là số tiền lớn, nhưng với người phải nghỉ dạy nhiều tháng như tôi, đây là khoản tiền rất ý nghĩa”. \r\n Tương tự, Hội Liên hiệp phụ nữ thành phố Hà Nội đã kêu gọi hội viên có nhà cho thuê giảm một phần, hoặc toàn bộ tiền thuê nhà cho lao động nhập cư. Điển hình như quận Hà Đông có 458 chủ nhà trọ, quận Thanh Xuân 119 chủ nhà trọ là hội viên phụ nữ tham gia hưởng ứng… \r\n Trong khi đó, ông Nguyễn Hồng Dân, Phó Giám đốc Sở Lao động - Thương binh và Xã hội Hà Nội cho biết, Sở yêu cầu Trung tâm Dịch vụ việc làm Hà Nội tổ chức các phiên giao dịch việc làm từ thứ hai đến thứ sáu hằng tuần tại tất cả 15 sàn, điểm giao dịch trên toàn thành phố; đồng thời tổ chức các phiên giao dịch lưu động tại những địa phương tập trung nhiều doanh nghiệp đang hoạt động, có đông người lao động cư trú. Ngoài ra, Sở yêu cầu, các đơn vị chức năng phối hợp cung cấp thông tin, số liệu về thị trường lao động để cung - cầu về lao động, việc làm “gặp nhau”… Đặc biệt, những trường hợp đủ điều kiện vay vốn ưu đãi để giải quyết việc làm sẽ được tạo điều kiện tiếp cận với nguồn vốn vay từ hệ thống Ngân hàng Chính sách xã hội… \r\n Nhờ vậy, nhu cầu tuyển dụng của doanh nghiệp từ giữa tháng 6-2020 đến nay tập trung ở những ngành, nghề từng bị ảnh hưởng bởi dịch Covid-19 có dấu hiệu tăng trở lại. Chị Nguyễn Thị Thu (xã Lệ Chi, huyện Gia Lâm) cho hay: “Tham gia phiên giao dịch việc làm huyện Gia Lâm ngày 27-6, tôi đã tìm được công việc nấu ăn tại một nhà hàng”. \r\n Với những giải pháp được triển khai đồng bộ nhằm hỗ trợ người lao động gặp khó khăn trong tìm kiếm việc làm, có lý do để hy vọng thành phố Hà Nội sẽ hoàn thành mục tiêu giải quyết việc làm cho ít nhất 156.000 người trong năm 2020; duy trì tỷ lệ thất nghiệp thành thị dưới 4%..."},
      {
        "categories":["Lao động"],
        "message":"Theo báo cáo của Sở Lao động – Thương binh và Xã hội Ninh Thuận, trong 06 tháng đầu năm 2020, do tình hình diễn biến dịch bệnh Covid-19 phức tạp, kéo dài đã làm ảnh hưởng đến quá trình triền khai thực hiện nhiệm vụ chuyên môn của ngành, nhiều nhiệm vụ phải tạm hoãn thực hiện, để tập trung cho công tác phòng, chống dịch; một số chỉ tiêu pháp lệnh của ngành như công tác giải quyết việc làm mới, đào tạo nghề và đưa lao động đi làm việc có thời hạn ở nước ngoài gặp khó khăn nhất định... Riêng đối với công tác giáo dục nghề nghiệp, tỉnh xác định đây là nhiệm vụ trọng tâm theo hướng đột phá, đổi mới mạnh mẽ trong đào tạo nguồn nhân lực, nhất là nguồn nhân lực chất lượng cao gắn với phát triển khoa học, công nghệ và đổi mới sáng tạo; nâng cao đời sống vật chất, tinh thần của nhân dân, đảm bảo các mục tiêu an sinh xã hội. Nâng cao chất lượng nguồn nhân lực gắn với thị trường lao động; tăng nhanh tỉ lệ lao động qua đào tạo có bằng cấp, chứng chỉ để nâng tầm kỹ năng lao động Việt Nam… Công tác giáo dục nghề nghiệp trên địa bàn tỉnh tiếp tục được quan tâm chỉ tổ chức thực hiện gắn với doanh nghiệp và kết nối giải quyết việc làm. Trên cơ sở chỉ tiêu đào tạo nghề được giao năm 2020 ngành Lao động – Thương binh và Xã hội đã tham mưu UBND tỉnh ban hành Kế hoạch đào tạo nghề cho lao động nông thôn năm 2020 để triển khai thực hiện. Kết quả, các cơ sở giáo dục nghề nghiệp đã tổ chức đào tạo được 3.604 người đạt 40,04% (3.604/9.000) so với kế hoạch năm, trong đó tổ chức đào tạo nghề trình độ sơ cấp và thường xuyên dưới 3 tháng là 3.604 người, trình độ Trung cấp và Cao đẳng đến tháng 9/2020 mới tuyển sinh. Cấp giấy chứng nhận đăng ký hoạt động giáo dục nghề nghiệp cho 1 cơ sở giáo dục nghề nghiệp (Trung tâm giáo dục nghề nghiệp lái xe 677). Tổ chức rà soát thủ tục hành chính đảm bảo đơn giản, thuận tiện và rút ngắn thời gian thực hiện thủ tục liên quan đến lĩnh vực giáo dục nghề nghiệp: Bãi bỏ 1 thủ tục hành chính, sửa đổi bổ sung 3 thủ tục hành chính. Đẩy mạnh phát triển nhân lực có kỹ năng nghề, góp phần nâng cao năng suất lao động (Ảnh minh họa) Để thực hiện chỉ tiêu tuyển mới đào tạo nghề năm 2020 là 9.000 người theo kế hoạch đã đề ra, trong 06 tháng cuối năm, ngành Lao động – Thương binh và Xã hội phấn đấu tổ chức tuyển mới 5.396 người. Tổ chức mở các lớp bồi dưỡng nâng cao trình độ của giáo viên, giảng viên của các cơ sở giáo dục nghề nghiệp. Theo đó, từ nay đến hết năm 2020, thực hiện các nhiệm vụ công tác giáo dục nghề nghiệp, Sở Lao động – Thương binh và Xã hội sẽ tham mưu UBND tỉnh Kế hoạch tổ chức tổng kết Đề án “Đào tạo nghề cho lao động nông thôn đến năm 2020” trên địa bàn tỉnh Ninh Thuận; Kế hoạch triển khai thực hiện Chỉ thị số 24/CT-TTg ngày 28/5/2020 của Thủ tướng Chính phủ về đẩy mạnh phát triển nhân lực có kỹ năng nghề, góp phần nâng cao năng suất lao động và tăng năng lực cạnh tranh quốc gia trong tình hình mới trên địa bàn tỉnh Ninh Thuận. Triển khai thực hiện Quyết định số 744/QĐ-UBND ngày 22/5/2020 về Kế hoạch triển khai Nghị quyết số 30/NQ-CP ngày 12/3/2020 của Chính phủ và Kế hoạch số 166-KH/TU ngày 15/5/2019 của Ban Thường vụ Tỉnh ủy thực hiện Nghị quyết số 39-NQ/TW ngày 15/1/2019 của Bộ Chính trị về nâng cao hiệu quả quản lý, khai thác, sử dụng và phát huy các nguồn lực của nền kinh tế. Báo cáo kết quả thực hiện đào tạo nghề lao động nông thôn vùng dân tộc thiểu số và miền núi trên địa bàn tỉnh, giai đoạn 2016-2020 phục vụ Đoàn giám sát của Hội đồng nhân dân tỉnh. Phối hợp, tham mưu Ủy ban nhân dân trình Bộ Lao động - Thương binh và Xã hội phê duyệt Đề án Trường Cao đẳng nghề Ninh Thuận trở thành trường cao đẳng chất lượng cao đến năm 2025 theo Quyết định số 1363/QĐ-TTg của Thủ tướng Chính phủ về Phê duyệt điều chỉnh, bổ sung Đề án \"Phát triển trường cao đẳng chất lượng cao đến năm 2025\" và Công văn số 4442/UBND-VXNV ngày 24/20/2019 của UBND tỉnh về xây dựng dự án đầu tư trường cao đẳng chất lượng cao. Phối hợp Sở Giáo dục và Đào tạo triển khai nhiệm vụ giao chỉ tiêu tuyển sinh đối với bậc trung học phổ thông để phân luồng học sinh sau khi tốt nghiệp trung học cơ sở vào học nghề theo Chỉ thị số 10-CT/TW ngày 05/12/2011 của Bộ Chính trị, Chỉ thị số 41-CT/TU ngày 30/8/2017 của Tỉnh ủy Ninh Thuận./. Trần Huyền"},
      {
        "categories":["Lao động"],
        "message":"Tư vấn việc làm cho người lao động tại Trung tâm Thực hiện chính sách bảo hiểm thất nghiệp, Trung tâm Dịch vụ việc làm tỉnh bố trí các địa điểm tiếp nhận và giải quyết bảo hiểm thất nghiệp thuận lợi cho người lao động. Hiện nay, trung tâm có 05 địa điểm tiếp nhận hồ sơ BHTN, với tổng số cán bộ phục vụ công tác BHTN là 37 người. Trung tâm thường xuyên tổ chức giao lưu trao đổi, học tập kinh nghiệm nâng cao chuyên môn nghiệp vụ, kỹ năng công tác cho đội ngũ cán bộ, viên chức với Trung tâm dịch vụ việc làm các tỉnh bạn; không ngừng cải tiến chất lượng phục vụ người lao động và người sử dụng lao động khi thực hiện chính sách pháp luật về BHTN. Sắp xếp, bổ sung nhân sự thực hiện công tác BHTN tại trung tâm và các chi nhánh khu vực, đồng thời tiếp tục đầu tư cơ sở vật chất trang thiết bị phục vụ đảm bảo cho công tác tiếp nhận, giải quyết hồ sơ BHTN, lưu trữ hồ sơ và tổng hợp báo cáo. Để tăng cường nhận thức của người lao động và người sử dụng lao động về chính sách BHTN, Trung tâm đã đẩy mạnh công tác thông tin tuyên truyền chính sách BHTN, tư vấn việc làm, học nghề cho người lao động, các đơn vị doanh nghiệp đến tham gia các phiên giao dịch việc làm hàng tháng được tổ chức ngày 15 hàng tháng; Phối hợp với Đài truyền thanh các huyện, thành phố và Đài truyền hình Long An tổ chức thông tin tuyên truyền chính sách BHTN lồng ghép trong chương trình thông tin thị trường lao động hàng tuần; Lắp đặt bảng điện tử tại thị trấn Bến Lức và các pano tuyên truyền thông tin BHTN, giới thiệu việc làm tại các bến phà... Ngoài ra, Trung tâm còn tổ chức mời hằng ngày ít nhất 02 doanh nghiệp trực tiếp tư vấn, tuyển dụng lao động đối với đối tượng lao động thất nghiệp đến nộp hồ sơ, nhận kết quả cũng như đến thông báo việc làm hàng tháng tại điểm chính và các chi nhánh. Nên cạnh đó cũng kết hợp tư vấn tại các Phiên giao dịch việc làm cho người lao động thất nghiệp để giúp họ thuận lợi trong việc lựa chọn, tìm việc làm mới hoặc học nghề để chuyển đổi nghề nghiệp phù hợp. Tư vấn đầy đủ chính sách, chế độ, quyền và nghĩa vụ của người lao động khi đề nghị hưởng BHTN. Thực hiện đúng quy trình, chế độ cho người lao động hưởng trợ cấp thất nghiệp hàng tháng. Các hoạt động này đã tạo sự tin tưởng và yên tâm cho người lao động thất nghiệp trong việc tìm kiếm cơ hội việc làm, qua đó sớm quay trở lại thị trường lao động. Người lao động đến tìm hiểu thông tin tuyển dụng tại sàn giao dịch Nhờ làm tốt công tác tuyên truyền, số người lao động tham gia BHTN ngày càng tăng; số lượng người đến nộp hồ sơ thất nghiệp quá hạn giảm rất nhiều, tình trạng hồ sơ không đầy đủ, người lao động phải đi lại nhiều lần, bức xúc ít xảy ra hơn. Cùng với đó, công tác tiếp nhận, lập, xử lý và giải quyết hồ sơ đã đi vào nề nếp, người lao động nộp hồ sơ đề nghị hưởng trợ cấp thất nghiệp đúng quy định; Kịp thời tham mưu cho Lãnh đạo Sở Lao động - TBXH tỉnh ban hành quyết định hưởng trợ cấp thất nghiệp hàng tháng, hỗ trợ học nghề, tạm dừng, tiếp tục, chấm dứt và phối hợp với bảo hiểm xã hội thu hồi theo đúng quy định của Luật Việc làm. Đối với công tác tư vấn, giới thiệu việc làm và hỗ trợ học nghề, được thực hiện xuyên suốt quá trình người lao động hưởng trợ cấp thất nghiệp như: tư vấn ban đầu trước khi lao động làm hồ sơ hưởng trợ cấp thất nghiệp; tư vấn khi lao động đến nhận kết quả hưởng trợ cấp thất nghiệp; tư vấn mỗi lần lao động đến thông báo tình trạng việc làm mỗi tháng. Tại điểm chính và các chi nhánh Trung tâm Dịch vụ việc làm Long An, tất cả những người thất nghiệp có nguyện vọng học nghề đều được tổ chức để hỗ trợ học nghề theo đúng quy định của pháp luật. Công tác hỗ trợ học nghề đã có những chuyển biến tích cực, số người có quyết định hỗ trợ học nghề năm 2019 tăng 69% so với cùng kỳ năm 2018. Tính đến thời điểm hiện nay, Long An đang thực hiện dạy nghề theo nhu cầu của lao động thất nghiệp, gồm các nghề như: Sửa thiết bị may; sửa xe gắn máy; may công nghiệp; tin học... Đặc biệt, từ tháng 8/2013, Trung tâm đã phối hợp với Bảo hiểm xã hội Long An, Bưu điện tỉnh Long An và Ngân hàng Agribank chi nhánh tỉnh Long An xây dựng và thực hiện quy trình phối hợp chi trả trợ cấp thất nghiệp cho người lao động qua tài khoản ATM, nhờ đó đã góp phần nâng cao hiệu quả quản lý và chất lượng phục vụ người hưởng trợ cấp thất nghiệp./. Hồng Phượng"},
      {
        "message":"Sáng 13/07 vừa qua đã diễn ra buổi lễ khai mạc Tuần nghề nghiệp mùa hè - NEU Career Week Online 2020 tại trường Đại học Kinh tế quốc dân. Đây là sự kiện chính thức đánh dấu cho chuỗi hoạt động của tuần nghề nghiệp được bắt đầu với ngày hội chính vào ngày 18/07. Sau sự kiện thông tin được diễn ra vào ngày 1/7, chương trình Tuần nghề nghiệp mùa hè - NEU Career Week Online 2020 đã nhận được đông đảo sự quan tâm của các bạn sinh viên, các ứng viên tiềm năng, các doanh nghiệp và các cơ quan thông tấn báo chí. Lễ khai mạc Tuần nghề nghiệp mùa hè 2020 tại Trường Đại học Kinh tế quốc dân Anh Trần Quang Hưng, Phó bí thư Thành Đoàn Hà Nội chia sẻ: “Sự kiện Tuần nghề nghiệp mùa hè 2020 mang hơi thở của thời đại, là hướng đi tiên phong cho các trường đại học, đặc biệt mang lại giá trị cho các sinh viên và các bạn thanh niên tham gia chương trình. Thành Đoàn Hà Nội rất mong được phối hợp với trường Đại học Kinh tế Quốc dân về các sự kiện hướng nghiệp cho các bạn thanh niên và sinh viên”. Tiến sĩ Bùi Trung Hải - Giám đốc Trung tâm tư vấn hướng nghiệp và việc làm cho rằng: “ Chương trình NEU Career Week Online 2020 không chỉ hướng đến giới thiệu việc làm, mà còn hướng đến giới thiệu việc làm một cách chất lượng, nhằm mục đích nâng cao năng lực, khả năng của các bạn sinh viên ngay từ khi còn đang ngồi trên ghế nhà trường. Đồng thời, tuần nghề nghiệp việc làm mùa hè 2020 không chỉ dành cho sinh viên trong trường Đại học Kinh tế Quốc dân, mà còn dành cho cả các cựu sinh viên, sinh viên trong khối ngành Kinh tế - Quản trị Kinh doanh, và thậm chí cả các em ở khối phổ thông để giúp các bạn trẻ định hướng nghề nghiệp một cách chính xác và hiệu quả nhất”. Lãnh đạo nhà trường chụp ảnh cùng các đơn vị tham dự và BTC. NEU Career Week Online sẽ trở thành hoạt động thường niên của trường ĐH Kinh tế Quốc dân, được tổ chức nhằm tăng cường tư vấn các hoạt động hướng nghiệp và giới thiệu việc làm. Do vậy, nội dung hoạt động không chỉ dừng lại ở giới thiệu việc làm cho sinh viên và cựu sinh viên mà sẽ tăng cường thêm các hoạt động khác nhằm giúp các bạn trẻ tìm kiếm việc làm và những thông tin định hướng việc làm, cụ thể là: xu thế phát triển của nền kinh tế, của thị trường lao động, nhu cầu tuyển dụng của các ngành, các lĩnh vực như thế nào, yêu cầu, đòi hỏi của các ứng viên là gì,.. để từ đó chuẩn bị tốt nhất hành trang trước khi tìm việc làm. Cùng với đó, Tuần nghề nghiệp sẽ kết nối các doanh nghiệp, các cựu sinh viên để cùng chia sẻ kinh nghiệm trong phỏng vấn, tuyển dụng và tìm kiếm việc làm để các bạn sinh viên có thể tiếp cận và nắm bắt một cách tốt nhất các cơ hội nghề nghiệp sau khi ra trường. Năm nay, Tuần lễ nghề nghiệp mùa hè sẽ diễn ra trực tuyến với các hoạt động workshop, talkshow, phỏng vấn tuyển dụng từ hơn 60 doanh nghiệp xuyên suốt từ ngày 13/07 - 18/07 trên nền tàng tư vấn hướng nghiệp và việc làm trực tuyến: https://career.neu.edu.vn/ . Nền tảng với những tính năng nổi bật như tìm việc theo định vị, tự động kết nối nhóm ngành thông minh và đặc biệt là tham gia vào những gian hàng 3D nhằm mang lại lợi ích và tối ưu hoa thời gian cho các bên. Tuần lễ nghề nghiệp - Neu Career Week Online - Summer 2020 đã thu hút sự quan tâm và tham gia của hàng nghìn sinh viên đang theo học tại các trường đại học trên địa bàn thành phố Hà Nội.  Thảo Lan",
        "categories":["Lao động"]},
      {
        "categories":["Lao động",
          "Tin mới",
          "Xuất khẩu Lao động",
          "Việc làm"],
        "message":"Tuyển dụng lao động theo hình thức trực tuyến được nhiều doanh nghiệp lựa chọn . \r\n Xu hướng tìm việc mới \r\n Nhằm kết nối người lao động với người sử dụng lao động, thời gian gần đây, các tổ chức, cá nhân đã đẩy mạnh công tác tuyển dụng theo hình thức trực tuyến qua các website, Facebook… Trên cổng thông tin điện tử việc làm của Bộ Lao động - Thương binh và Xã hội (vieclamvietnam.gov.vn) liên tục có hàng nghìn vị trí công việc cần tìm người và người cần tìm việc. \r\n Tại Hà Nội, Trung tâm Dịch vụ việc làm duy trì hình thức kết nối cung - cầu về lao động, việc làm trực tiếp thông qua các phiên giao dịch diễn ra từ thứ hai đến thứ sáu hằng tuần tại 15 sàn giao dịch việc làm cố định; đồng thời kết nối việc làm trực tuyến qua trang tin vieclamhanoi.net và trên Facebook Trung tâm Dịch vụ việc làm Hà Nội. \r\n Ông Vũ Quang Thành, Phó Giám đốc Trung tâm Dịch vụ việc làm Hà Nội cho biết, người sử dụng lao động tiến hành tuyển dụng trực tuyến, còn người lao động tìm việc làm qua các website, mạng xã hội, như Facebook, Zalo… là xu hướng phổ biến hiện nay. Trên các trang tuyển dụng trực tuyến của trung tâm thường xuyên có hơn 4.000 đơn vị đăng ký tuyển dụng, gần 3.000 hồ sơ ứng tuyển với nhiều vị trí việc làm. \r\n Từ kinh nghiệm thực tế, chị Nguyễn Thị Lan, tổ dân phố 4, phường Khương Trung (quận Thanh Xuân) đánh giá, việc tìm hiểu thông tin tuyển dụng qua mạng xã hội rất tiện lợi. Người lao động có nhiều cơ hội để tìm hiểu, lựa chọn những công việc phù hợp. Sau khi xác định rõ công việc yêu thích, người tìm việc có thể trao đổi trực tuyến với người tuyển dụng để tìm hiểu rõ hơn về vị trí dự định ứng tuyển. Thông qua Facebook Trung tâm Dịch vụ việc làm Hà Nội, chị Lan đã tìm được việc làm phù hợp, đi làm từ đầu tháng 6-2020 đến nay. \r\n Về phía đơn vị tuyển dụng, bà Đinh Huyền Anh, cán bộ Phòng Nhân sự, Công ty TNHH LG Display Việt Nam cho hay: “Sau khi dịch Covid-19 lắng xuống, công ty chúng tôi liên tục đăng ký tuyển dụng 5.000 lao động thông qua nhiều kênh thông tin. Qua mạng xã hội Facebook, Zalo, chúng tôi đã tiếp cận được với nhiều người có nhu cầu tìm việc”. \r\n Đừng tin \"việc nhẹ, lương cao\" \r\n Bên cạnh tính tiện lợi, hình thức tuyển dụng qua mạng xã hội cũng bị một số người lợi dụng để lừa đảo khi thấy nhu cầu tìm việc của người lao động tăng cao. \r\n Với mong muốn đi làm thêm để giúp đỡ gia đình, tháng 6 vừa qua, anh Nguyễn Trọng K, sinh viên Trường Cao đẳng Kinh tế - Công nghiệp Hà Nội lên Facebook để tìm hiểu về thị trường việc làm. Trong vô vàn thông tin tuyển dụng, K lựa chọn công việc bán hàng tại một siêu thị tư nhân với tiền công hứa hẹn là 40.000 đồng/giờ, cao hơn 2 lần so với mặt bằng chung. Tìm đến địa chỉ tuyển dụng, K trải qua cuộc phỏng vấn đơn giản, trúng tuyển vào vị trí công việc như trao đổi qua mạng. Chưa kịp mừng vì tìm được công việc phù hợp, thì phía sử dụng lao động đề nghị K nộp 500.000 đồng mua đồng phục, làm thẻ nhân viên kèm theo bản công chứng một số giấy tờ tùy thân. Sau 2 tuần không thấy ai gọi đi làm, K tìm đến địa chỉ tuyển dụng, thì văn phòng đã đóng cửa. Trang tuyển dụng trên Facebook cũng không còn hoạt động. \r\n \r\n \r\n \r\n Người lao động nên tìm việc qua các kênh thông tin chính thống để tránh bị lừa. \r\n Trường hợp khác mắc bẫy tuyển dụng lao động trên mạng xã hội là chị Nguyễn Thị T, đang làm việc cho một công ty may mặc ở Cụm công nghiệp Thanh Oai (huyện Thanh Oai). Chị T cho biết, trong giai đoạn bị giãn việc, chị lên mạng xã hội Facebook và thấy dòng giới thiệu của một cửa hàng mỹ phẩm tuyển cộng tác viên bán hàng online hoặc bán hàng theo giờ với mức chiết khấu khá cao. Tin lời quảng cáo, chị T đã trao đổi qua Facebook với người tự giới thiệu là chủ cửa hàng. Sau đó, chị T chuyển 1.000.000 đồng đặt mua hàng về bán thử. “Họ hứa giao hàng sau khoảng 2-4 giờ nhận tiền, nhưng nhiều ngày sau tôi vẫn không thấy hàng đến. Tìm lại địa chỉ đã liên hệ trên mạng, tất cả đều không còn tồn tại, tôi mới phát hiện bản thân bị lừa”, chị T nói. \r\n Tuy nhiên, vì số tiền bị mất không lớn, nên các trường hợp nêu trên và nhiều người bị lừa đã không tố cáo với các cơ quan chức năng. Đây chính là kẽ hở, khiến kẻ xấu có cơ hội tiếp tục lừa đảo, còn các cơ quan chức năng thiếu căn cứ để xử lý hành vi vi phạm. \r\n Để tránh những tình huống tương tự, ông Tạ Văn Thảo, Giám đốc Trung tâm Dịch vụ việc làm Hà Nội khuyến cáo, người lao động nên tìm việc làm thông qua các kênh thông tin chính thống, các sàn giao dịch, trung tâm giới thiệu việc làm uy tín và cần tìm hiểu kỹ thông tin trước khi đăng ký, trao đổi. Đặc biệt, người lao động không nên tin vào những lời quảng cáo “việc nhẹ, lương cao” để tránh bị lừa; tuyệt đối không giao tiền, giấy tờ tùy thân cho những người không quen biết để xin việc; không chuyển tiền đặt cọc, môi giới, chi phí đào tạo… \r\n Công an thành phố Hà Nội cũng liên tục khuyến cáo người lao động không liên hệ qua các tài khoản trên mạng xã hội, khi chưa bảo đảm được tính an toàn. Khi có dấu hiệu bị lừa đảo, người lao động nên lưu lại thông tin điện thoại, tài khoản ngân hàng... của đối tượng để thông báo, cung cấp ngay cho cơ quan điều tra. Trong trường hợp đã chuyển tiền mới phát hiện bị lừa, người lao động cần báo ngay cho ngân hàng để phong tỏa tài khoản…"},
      {
        "message":"Trong số này có người cao tuổi, phụ nữ mang thai, người ốm đau, trẻ em dưới 18 tuổi, người lao động hết hạn thị thực và hợp đồng lao động, người đi du lịch bị kẹt lại. \r\n Với mục tiêu đảm bảo sức khỏe cho công dân, ngăn ngừa sự lây lan của dịch bệnh, Hãng hàng không VietJet Air đã thực hiện nghiêm túc các biện pháp về an ninh, an toàn và vệ sinh dịch tễ trong suốt chuyến bay.  \r\n Ngay sau khi hạ cánh an toàn xuống sân bay quốc tế Cần Thơ, những người tham gia chuyến bay đã được kiểm tra y tế và đưa về cơ sở cách ly tập trung theo đúng quy định. \r\n Thực hiện ý kiến chỉ đạo của Thủ tướng Chính phủ, các cơ quan chức năng trong nước, các cơ quan đại diện Việt Nam ở nước ngoài đang tiếp tục xây dựng kế hoạch đưa công dân về nước, đáp ứng nhu cầu của công dân Việt Nam ở nước ngoài và phù hợp với năng lực cách ly trong nước.",
        "categories":["Lao động",
          "Tin mới",
          "Xuất khẩu Lao động",
          "Việc làm"]},
      {
        "categories":["Lao động"],
        "message":"Nhằm tăng cường công tác ATVSLĐ, thời gian qua, UBND quận đã ban hành nhiều văn bản chỉ đạo, hướng dẫn thi hành pháp luật về lĩnh vực này, như: Kế hoạch tổ chức triển khai Tháng hành động về ATVSLĐ hàng năm; Các văn bản hướng dẫn, triển khai thực hiện Luật ATVSLĐ... Đồng thời chỉ đạo Phòng Lao động – Thương binh và Xã hội phối hợp với các ban, ngành chức năng theo dõi, chỉ đạo sâu sát hoạt động của các đơn vị, doanh nghiệp; Thường xuyên tuyên truyền pháp luật về ATVSLĐ nhằm nâng cao nhận thức, trách nhiệm của các đơn vị, cơ sở sản xuất kinh doanh và người lao động, từ đó có ý thức phòng ngừa tai nạn lao động, nhất là đối với các công việc có yêu cầu nghiêm ngặt về ATVSLĐ như sử dụng hóa chất, thiết bị điện, làm việc trên cao... Liên đoàn Lao động quận Hồng Bàng hiện quản lý 196 công đoàn cơ sở, trong đó, doanh nghiệp ngoài nhà nước chiếm khoảng 72%, với gần 8.000 lao động. Với đặc thù các doanh nghiệp trên địa bàn chủ yếu sản xuất, kinh doanh trong lĩnh vực cơ khí, công nghiệp nặng luôn tiềm ẩn nguy cơ mất an toàn lao động cao. Năm 2019, qua công tác thanh, kiểm tra liên ngành ở 26 doanh nghiệp về lĩnh vực an toàn vệ sinh lao động cho thấy, ATVSV có kiến thức cơ bản, kỹ năng thành thục ứng phó sự cố. Bên cạnh đó, tại một số doanh nghiệp như: Công ty CP Cáp điện và hệ thống LS Vina; Công ty CP Nội thất 190, Công ty CP sản xuất và thương mại Sơn Thủy…, ATVSV kịp thời phản ánh những bất cập tại nhà xưởng, tham mưu Ban Giám đốc lắp đặt bổ sung thiết bị chống nóng, làm mát, để người lao động bảo đảm sức khỏe góp phần thực hiện hiệu quả cao việc phòng ngừa tai nạn lao động, bệnh nghề nghiệp, cháy nổ… tại công ty. Nhờ sự quan tâm sâu sát của các cấp, ngành, công tác ATVSLĐ tại các doanh nghiệp trên địa bàn quận đã có những chuyển biến tích cực. Trong đó phải kể đến Công ty Cổ phần Cáp điện và Hệ thống LS VINA, luôn tích cực triển khai thực hiện các quy định của pháp luật về ATVSLĐ với nhiều cách làm sáng tạo. Là Công ty 100% vốn đầu tư của nước ngoài. Là ngành công nghiệp nặng nên công ty luôn xác định công tác bảo đảm an toàn vệ sinh lao động (ATVSLĐ) là nhiệm vụ quan trọng. Nhiều năm qua, Công ty CP cáp điện và hệ thống LS VINA tích cực triển khai thực hiện các quy định của pháp luật về ATVSLĐ với nhiều cách làm sáng tạo, góp phần phòng ngừa tai nạn lao động và bệnh nghề nghiệp, tạo môi trường làm việc an toàn cho người lao động. Công ty Cổ phần Cáp điện và Hệ thống LS VINA luôn đề cao công tác an toàn vệ sinh lao động Để bảo đảm an toàn tại nơi sản xuất, việc cải thiện điều kiện làm việc cho người lao động cũng luôn được doanh nghiệp quan tâm đầu tư chú trọng. Mặc dù mặt bằng Công ty chật nhưng đường đi nội bộ trong các xưởng sản xuất được sơn kẻ rõ ràng; lối đi của công nhân, khách thăm quan.. trong xưởng được tách riêng ra khỏi đường vận chuyển của xe nâng hàng và các phương tiện vận chuyển khác. Công ty trang bị đầy đủ các thiết bị bảo hộ thông thường cũng như bảo hộ đặc thù cho những công nhân làm vị trí đặc thù (công nhân đúc cán đồng nhôm thì có những bộ quân áo a-mi-ăng, kính phòng hộ đặc biệt, bịt tai chống ồn cho công nhân ở bộ phận rút đồng nhôm…). Công tác tuyên truyền, giáo dục được thực hiện thường xuyên, sâu rộng tới tất cả các phòng ban, phân xưởng để nâng cao nhận thức, ý thức chấp hành cho cán bộ, người lao động. Trong các buổi giao ca sản xuất, ngoài vấn đề về chuyên môn, công ty giao ban về công tác an toàn vệ sinh lao động. Trong đó, điểm lại các vấn đề an toàn lao động xảy ra, lưu ý về an toàn trong ca sản xuất tới, chỉ ra các vấn đề mất an toàn tiềm tàng trong mọi điều kiện (bình thường hoặc khẩn cấp). Ngoài ra, công ty tiến hành kiểm tra điều kiện sức khỏe của từng cá nhân (dùng chất kích thích, uống rượu bia, thuốc điều trị bệnh…). Trước mỗi ca sản xuất, cán bộ, người lao động cùng hô vang khẩu hiệu “LS VINA không tai nạn lao động” thể  hiện quyết tâm của doanh nghiệp, người lao động là không để xảy ra tình huống mất an toàn lao động, ảnh hưởng đến tính mạng người lao động, tài sản của doanh nghiệp. Chưa kể, công ty trang bị hệ thống băng rôn, khẩu hiệu, biển chữ hướng dẫn tuyên truyền tại các vị trí dễ dàng quan sát để công nhân ý thức hơn trong công việc mình làm. Những việc làm thiết thực góp phần nâng cao được ý thức, trách nhiệm của công nhân lao động trong từng thao tác, công việc bảo đảm an toàn cho chính bản thân họ và những người xung quanh. Với nỗ lực, sự quyết tâm của ban lãnh đạo, tập thể người lao động, thời gian qua, công ty không để xảy ra tai nạn lao động nghiêm trọng, người lao động yên tâm gắn bó với doanh nghiệp, nỗ lực đổi mới, sáng tạo vì sự phát triển của doanh nghiệp. Hay như Công ty TNHH MTV Điện lực Hải Phòng luôn quan tâm và ưu tiên hàng đầu cho công tác đảm bảo ATVSLĐ. Thời gian qua, nhằm đưa công tác an toàn trong lao động trở thành trách nhiệm và ý thức tự giác, thường nhật của mọi người và trở thành văn hoá ứng xử trong lao động ở Công ty, Lãnh đạo Công tyTNHH MTV Điện lực Hải Phòng luôn xem Văn hóa An toàn lao động là một bộ phận không thể tách rời của văn hóa an doanh nghiệp, luôn song hành cùng sự phát triển của Công ty. Chú trọng công tác tuyên truyền, đẩy mạnh an toàn trong sản xuất điện và công tác sửa chữa, tăng cường kiểm tra, đào tạo, tập huấn, huấn luyện và triển khai đầy đủ các biện pháp an toàn để ngăn ngừa, đảm bảo không để xảy ra tai nạn… giúp người lao động yên tâm công tác, góp phần giúp đơn vị ổn định sản xuất và phát triển bền vững./. Minh Hưng"},
      {
        "message":"Bài 1:  Công ty XKLĐ Thuận Thảo tự nhận chỉ thu tiền của người lao động 2.000 USD! \r\n \r\n \r\n Công văn số 2775 của Ủy ban về các vấn đề Xã hội của Quốc hội cho ý kiến về vấn đề báo Người Hà Nội nêu \r\n \r\n Theo đơn thư, vào tháng 4/2019 anh Hoàng đăng ký đi thực tập kỹ năng tại Nhật Bản, đơn hàng sơn bả tại Công ty Thuận Thảo. Tháng 5/2019, anh Hoàng đóng tiền cọc đợt 01 là 3.500 USD và 17 triệu đồng tiền học. Đến tháng 12/2019 thì Công ty Thuận Thảo thông báo có tư cách lưu trú và bảo anh Hoàng đi khám sức khỏe lần 02 tại Bệnh viện Giao thông vận tải (GTVT). Anh Hoàng được bệnh viện xác định phổi có vết mờ... vì vậy Công ty Thuận Thảo đã hủy tư cách lưu trú không cho anh Hoàng xuất cảnh nữa. Sau đó, anh Hoàng được Công ty Thuận Thảo mời lên lấy lại tiền cọc, nhưng bị Công ty trừ đi 500 USD và 16 triệu đồng. Vì cho rằng Công ty Thuận Thảo có dấu hiệu vi phạm các quy định của Nhà nước nên anh Hoàng làm đơn gửi báo Người Hà Nội. \r\n \r\n Sau đó, phóng viên đã làm việc với Công ty Thuận Thảo để xác minh thông tin. Công ty Thuận Thảo cũng đã ra công văn gửi báo Người Hà Nội thừa nhận chỉ thu trước của người lao động 2.000 USD và 16 triệu đồng chứ không phải 3.500 USD và 17 triệu đồng. Nhận thấy Công ty Thuận Thảo có dấu hiệu vi phạm quy định Nhà nước nên báo Người Hà Nội đã chuyển hồ sơ đến các cơ quan của Quốc hội. \r\n Ngày 07/7/2020, báo Người Hà Nội đã nhận được công văn số 2775/UBVĐXH14 của Ủy ban về các vấn đề Xã hội của Quốc hội cho ý kiến về vấn đề Báo nêu. \r\n Cụ thể, Ủy ban về các vấn đề Xã hội của Quốc hội thấy rằng đây là nội dung đơn khiếu nại cần được giải quyết sớm cho người lao động, do đó, Ủy ban xin chuyển đơn của ông Vương Sỹ Hoàng đến Bộ Lao động- Thương binh và Xã hội xem xét, giải quyết theo thẩm quyền và trả lời dứt điểm cho ông Vương Sỹ Hoàng và thông báo kết quả đến Ủy ban về các vấn đề Xã hội của Quốc hội.  \r\n \r\nBạn đọc có thắc mắc gì về lĩnh vực xuất khẩu lao động xin gọi số điện thoại 0988200599 để được hỗ trợ.",
        "categories":["Lao động",
          "Tin mới",
          "Xuất khẩu Lao động",
          "Việc làm"]},
      {
        "message":"Bài 1:  Công ty XKLĐ Thuận Thảo tự nhận chỉ thu tiền của người lao động 2.000 USD! \r\n \r\n \r\n Công văn số 2775 của Ủy ban về các vấn đề Xã hội của Quốc hội cho ý kiến về vấn đề báo Người Hà Nội nêu \r\n \r\n Theo đơn thư, vào tháng 4/2019 anh Hoàng đăng ký đi thực tập kỹ năng tại Nhật Bản, đơn hàng sơn bả tại Công ty Thuận Thảo. Tháng 5/2019, anh Hoàng đóng tiền cọc đợt 01 là 3.500 USD và 17 triệu đồng tiền học. Đến tháng 12/2019 thì Công ty Thuận Thảo thông báo có tư cách lưu trú và bảo anh Hoàng đi khám sức khỏe lần 02 tại Bệnh viện Giao thông vận tải (GTVT). Anh Hoàng được bệnh viện xác định phổi có vết mờ... vì vậy Công ty Thuận Thảo đã hủy tư cách lưu trú không cho anh Hoàng xuất cảnh nữa. Sau đó, anh Hoàng được Công ty Thuận Thảo mời lên lấy lại tiền cọc, nhưng bị Công ty trừ đi 500 USD và 16 triệu đồng. Vì cho rằng Công ty Thuận Thảo có dấu hiệu vi phạm các quy định của Nhà nước nên anh Hoàng làm đơn gửi báo Người Hà Nội. \r\n \r\n Sau đó, phóng viên đã làm việc với Công ty Thuận Thảo để xác minh thông tin. Công ty Thuận Thảo cũng đã ra công văn gửi báo Người Hà Nội thừa nhận chỉ thu trước của người lao động 2.000 USD và 16 triệu đồng chứ không phải 3.500 USD và 17 triệu đồng. Nhận thấy Công ty Thuận Thảo có dấu hiệu vi phạm quy định Nhà nước nên báo Người Hà Nội đã chuyển hồ sơ đến các cơ quan của Quốc hội. \r\n Ngày 07/7/2020, báo Người Hà Nội đã nhận được công văn số 2775/UBVĐXH14 của Ủy ban về các vấn đề Xã hội của Quốc hội cho ý kiến về vấn đề Báo nêu. \r\n Cụ thể, Ủy ban về các vấn đề Xã hội của Quốc hội thấy rằng đây là nội dung đơn khiếu nại cần được giải quyết sớm cho người lao động, do đó, Ủy ban xin chuyển đơn của ông Vương Sỹ Hoàng đến Bộ Lao động- Thương binh và Xã hội xem xét, giải quyết theo thẩm quyền và trả lời dứt điểm cho ông Vương Sỹ Hoàng và thông báo kết quả đến Ủy ban về các vấn đề Xã hội của Quốc hội.  \r\n \r\nBạn đọc có thắc mắc gì về lĩnh vực xuất khẩu lao động xin gọi số điện thoại 0988200599 để được hỗ trợ.",
        "categories":["Lao động",
          "Tin mới",
          "Xuất khẩu Lao động",
          "Việc làm"]},
      {
        "categories":["Lao động"],
        "message":"Thời gian qua, trên địa bàn tỉnh Yên Bái, các doanh nghiệp đã từng bước thực hiện công tác tuyên truyền, phổ biến giáo dục pháp luật về an toàn phòng chống cháy nổ với nhiều hình thức phong phú, đa dạng; xây dựng nội quy, quy chế an toàn vệ sinh lao động, thực hiện các biện pháp kỹ thuật để năng ngừa tai nạn có thể xảy ra, tổ chức tốt công tác huấn luyện cũng như công tác tự kiểm tra. Phó Chủ tịch UBND tỉnh Dương Văn Tiến tặng bằng khen của UBND tỉnh cho 5 tập thể có thành tích xuất sắc trong công tác đảm bảo an toàn, vệ sinh lao động và phòng chống cháy nổ năm 2018 Ngành Lao động - Thương binh và Xã hội, các cấp công đoàn đã phối hợp với các doanh nghiệp tuyên truyền nhân Tuần lễ quốc gia về ATVSLĐ; phát triển, củng cố mạng lưới an toàn vệ sinh viên; vận động người lao động thực hiện ký kết thực hiện nghiêm các biện pháp đảm bảo ATVSLĐ, các giải pháp phòng ngừa tai nạn lao động, bệnh nghề nghiệp, cải thiện điều kiện làm việc và chăm sóc tốt sức khỏe cho người lao động. Mặt khác, tăng cường công tác phối hợp, kiểm tra, giám sát kịp thời chấn chỉnh các vi phạm pháp luật về ATVSLĐ, qua đó giúp người lao động có môi trường làm việc tốt hơn, đồng thời tăng sự gắn kết lâu dài giữa người lao động với doanh nghiệp. Tại Công ty Điện lực Yên Bái, lãnh đạo Công ty định kỳ phối hợp với Phòng Cảnh sát phòng cháy, chữa cháy và cứu nạn, cứu hộ (PCCC và CNCH) Công an tỉnh tổ chức các lớp huấn luyện nghiệp vụ phòng cháy, chữa cháy và thực tập phương án chữa cháy có sự phối hợp của nhiều lực lượng. Qua đó, các học viên đã được cập nhật thông tin, diễn biến, phân tích, đánh giá nguyên nhân, tình hình cháy nổ trong nước và tại địa phương thời gian gần đây. Đồng thời hệ thống lại các văn bản pháp quy của Nhà nước về công tác PCCC; trách nhiệm PCCC của cơ quan, tổ chức, cá nhân; các chất chữa cháy thường dùng, phương pháp dập tắt đám cháy, cách sử dụng, bảo quản phương tiện chữa cháy xách tay và dụng cụ chữa cháy tại chỗ khác. Các học viên được thực hành thao tác sử dụng các loại bình chữa cháy xách tay, dập tắt khay xăng, dầu đang cháy; động tác rải vòi cơ bản, các tư thế cầm lăng, triển khai đội hình chữa cháy; thực hành chữa cháy có sự phối hợp của nhiều lực lượng. Thông qua lớp huấn luyện kiến thức, trình độ hiểu biết cũng như kỹ năng thực hành và nhận thức về công tác PCCC-CNCH của các học viên sẽ được nâng lên, để sẵn sàng chữa cháy kịp thời và hiệu quả, hạn chế thấp nhất thiệt hại về tính mạng và tài sản của cơ sở khi có cháy, nổ xảy ra. Còn tại Điện lực Yên Bình, trên cơ sở tuân thủ đầy đủ các quy định, pháp luật của Nhà nước; các quy trình, quy định của Tập đoàn Điện lực Việt Nam (EVN), Tổng Công ty Điện lực Miền Bắc (EVNNPC),  Điện lực Yên Bình đã thực hiện đầy đủ các quy trình vận hành và xử lý sự cố các trạm biến áp, quy trình vận hành và bảo dưỡng các loại máy móc, thiết bị do Điện lực quản lý. Các thiết bị mới đưa vào vận hành đều có quy trình vận hành, cập nhật đầy đủ vào hồ sơ quản lý kỹ thuật và hướng dẫn cho công nhân thực hiện. Ngay từ đầu năm, lãnh đạo Điện lực đã chỉ đạo công đoàn, các đội, tổ sản xuất trực thuộc thực hiện nghiêm công tác an toàn vệ sinh lao động với nhiều hình thức như cam kết thi đua thực hiện các chương trình về căn hóa an toàn vệ sinh lao động - Kỷ luật lao động; đảm bảo an toàn lao động - ý thức và trách nhiệm, xây dựng môi trường  làm việc xanh-sạch - đẹp. Kiểm tra an toàn lao động tại Điện lực Yên Bái Triển khai công tác an toàn vệ sinh lao động năm 2020, đơn vị tiếp tục đẩy mạnh xây dựng văn hóa an toàn lao động, nâng cao ý thức chấp hành quy trình, quy phạm và các quy định an toàn đến toàn thể cán bộ công nhân viên, đề ra các giải pháp cụ thể, khắc phục các tồn tại. Cán bộ quản lý, cán bộ an toàn đẩy mạnh kiểm tra hiện trường, kiểm tra hình ảnh trên phần mềm ECP, xử lý nghiêm các cá nhân, đơn vị công tác vi phạm quy trình quy phạm và các quy định về an toàn vệ sinh lao động. Thực hiện tốt công tác tuyên truyền an toàn điện trong dân và công tác kiểm tra hiện trường. Kiểm tra, rà soát toàn bộ lưới điện, khẩn trương khắc phục các điểm không đảm bảo an toàn lưới điện nhằm nâng cao độ tin cậy cung cấp điện. Tăng cường kiểm tra, có biện pháp tích cực để buộc các tổ chức, cá nhân ngoài ngành Điện phải tuyệt đối tuân thủ các quy định về công tác an toàn vệ sinh lao động, quy trình an toàn điện và các quy định khác khi tiến hành công tác trên lưới điện do điện lực quản lý nhằm đảm bảo an toàn tuyệt đối cho con người, thiết bị điện, không làm ảnh hưởng đến hoạt động cung cấp điện đáp ứng yêu cầu phát triển kinh tế xã hội và nhu cầu sinh hoạt của nhân dân trên địa bàn huyện. Để thực hiện tốt Luật an toàn vệ sinh lao động và Chương trình quốc gia về an toàn vệ sinh lao động giai đoạn 2016- 2020, tỉnh Yên Bái đã và đang đẩy mạnh các hoạt động nâng cao năng lực và hiệu quả quản lý nhà nước về ATVSLĐ. Việc chú trọng xây dựng môi trường làm việc an toàn, lành mạnh trong các doanh nghiệp giúp công nhân, người lao động yên tâm làm việc, nâng cao hiệu quả sản xuất, kinh doanh; hơn thế, trách nhiệm và ý thức của chủ doanh nghiệp, người sử dụng lao động cũng được nâng cao, nghiêm túc chấp hành nội quy, tuân thủ quy định pháp luật về ATVSLĐ tại nơi làm việc, hạn chế thấp nhất các tai nạn lao động có thể xảy ra./. Hồng Anh"},
      {
        "message":"Bộ Lao động Thương binh và Xã hội vừa thông báo về việc Công ty cổ phần cung ứng và xuất khẩu lao động Hàng không có địa chỉ trụ sở chính tại Số 1, Ngõ 200/10, phố Nguyễn Sơn, phường Bồ Đề, quận Long Biên, Thành phố Hà Nội nộp lại Giấy phép số 403/LĐTBXH-GP ngày 29/05/20214, do Công ty chấm dứt hoạt động dịch vụ đưa người lao động đi làm việc ở nước ngoài theo hợp đồng kể từ ngày 11/05/2020. \r\n \r\n \r\n Nhằm đảm bảo quyền lợi cho người lao động, Bộ Lao động Thương binh và Xã hội đã yêu cầu Công ty cổ phần đầu tư phát triển công nghiệp và vận tải tiếp tục có trách nhiệm thực hiện các nghĩa vụ trong hợp đồng cung ứng lao động, hợp đồng lao động đưa người lao động đi làm việc ở nước ngoài còn hiệu lực . \r\n Đồng thời, Bộ Lao động Thương binh và Xã hội cũng thông tin tới các cơ quan hữu quan liên quan được biết để phối hợp trong công tác quản lý nhà nước về người lao động Việt Nam đi làm việc ở nước ngoài theo hợp đồng. \r\n \r\nB ạn đọc có thắc mắc gì về lĩnh vực xuất khẩu lao động xin gọi số điện thoại 0988200599 để được hỗ trợ.",
        "categories":["Lao động",
          "Tin mới",
          "Xuất khẩu Lao động",
          "Việc làm"]},
      {
        "categories":["Lao động"],
        "message":"Từ khi công bố dịch Covid-19, nhiều doanh nghiệp trên địa bàn tỉnh Bắc Giang buộc phải thu hẹp sản xuất hoặc tạm dừng sản xuất dẫn tới nhiều lao động phải nghỉ việc. Do đó, số lao động đăng ký hưởng trợ cấp thất nghiệp tăng nhanh... Nỗ lực vì người lao động Người lao động đến đăng ký hưởng trợ cấp thất nghiệp Ông Nguyễn Văn Huế, Giám đốc Trung tâm Dịch vụ việc làm tỉnh Bắc Giang (thuộc Sở Lao động - TBXH), trao đổi: Dịch bệnh viêm đường hô hấp cấp Covid-19 đã ảnh hưởng không nhỏ đến công tác tuyên truyền, phổ biến các chính sách cũng như việc thông tin tư vấn, giới thiệu, cung ứng việc làm và sử dụng lao động của các doanh nghiệp, trong đó có lĩnh vực BHTN. Tuy nhiên, trong thời gian thực hiện giãn cách xã hội, Trung tâm khắc phục bằng cách tổ chức tư vấn, tiếp nhận trực tiếp qua tổng đài 1900561292, qua trang Fanpage, qua Website của đơn vị... Nhờ đó, chỉ tính riêng 6 tháng đầu năm 2020, Trung tâm đã tư vấn về chính sách BHTN cho 6.834 người; tiếp nhận mới 6.160 hồ sơ đề nghị hưởng trợ cấp thất nghiệp, số hồ sơ kỳ trước đang trong thời gian giải quyết chuyển qua kỳ này là 703 hồ sơ; kịp thời giải quyết 5.265 hồ sơ và trả đúng hạn cho người lao động, còn 1.598 hồ sơ chưa đến hạn đang trong thời gian giải quyết. Chính sách BHTN như là “điểm tựa” của người lao động sau khi mất việc Xác định sau khi hết thời gian thực hiện giãn cách xã hội do dịch bệnh Covid-19, nhất là trong tháng 5 và tháng 6 là thời kỳ cao điểm nộp hồ sơ đề nghị hưởng BHTN do lao động bị mất việc làm đã chốt xong sổ bảo hiểm xã hội, Trung tâm đã bố trí cán bộ hợp lý, ứng dụng công nghệ thông tin, đẩy mạnh cải cách thủ tục hành chính nhằm tạo điều kiện thuận lợi cho người lao động đến đăng ký, nộp hồ sơ hưởng trợ cấp thất nghiệp. Chị Nguyễn Thị Hảo, cán bộ Phòng BHTN (Trung tâm Dịch vụ việc làm Bắc Giang), cho biết: Nhờ ứng dụng hiệu quả công nghệ thông tin trong việc giải quyết chính sách về BHTN, do đó mọi tài liệu liên quan đến từng hồ sơ, tiến độ giải quyết được cập nhật đầy đủ và phân cấp quản lý rõ ràng trên hệ thống điều hành. Khi đến nộp hồ sơ, người lao động được cán bộ hướng dẫn hoàn thiện các thủ tục cần thiết, bảo đảm các giấy tờ liên quan đúng, đủ so với quy định để làm căn cứ đề nghị giải quyết trợ cấp BHTN, giúp đối tượng thụ hưởng không phải mất công đi lại nhiều lần. Người lao đông lấy số thứ tự chờ đến lượt đăng ký Tiếp đến, công tác tư vấn, giới thiệu việc làm cho người lao động nói chung, lao động thất nghiệp nói riêng cũng được Trung tâm quan tâm chú trọng thực hiện. Theo Giám đốc Nguyễn Văn Huế, người lao động đến nộp hồ sơ hưởng trợ cấp thất nghiệp được bố trí một dãy riêng và một dãy riêng dành để tư vấn, giới thiệu việc làm cho lao động thất nghiệp. Do số lượng lao động bị mất việc làm đến đăng ký trợ cấp thất nghiệp đông, Trung tâm đã tăng cường cán bộ và ứng dụng công nghệ thông tin để người lao động có nhu cầu được tiếp cận thông tin nhanh nhất, tìm kiếm việc làm phù hợp trong thời gian ngắn nhất. “Điểm tựa” của người lao động sau khi mất việc Mới đây (ngày 6/7), có mặt tại Trung tâm Dịch vụ việc làm Bắc Giang, mặc dù thời tiết khá nóng bức, song rất đông người lao động đã lấy số xếp hàng ngay ngắn chờ đến lượt vào làm thủ tục đăng ký hưởng trợ cấp thất nghiệp và tư vấn giới thiệu việc làm. Tại đây, rất nhiều lao động đều chung tâm trạng, mặc dù số tiền hưởng trợ cấp có thể không lớn, nhưng sẽ hỗ trợ một phần sinh hoạt trong thời gian tìm kiếm công việc mới và coi chính sách BHTN như là “điểm tựa” của người lao động sau khi mất việc. Tư vấn, giới thiệu việc làm cho lao động thất nghiệp Chị Vũ Thị Thương (sinh năm 1994) ở thôn Vĩnh Thịnh, xã Tân Hưng, huyện Lạng Giang (Bắc Giang), tâm sự: Cuối tháng 5/2020, do ảnh hưởng của dịch bệnh Covid-19, thu nhập giảm sút vì không có đơn hàng và cắt giảm nhân sự nên tôi và Công ty TNHH Crystal Martin Việt Nam (Khu Công nghiệp Quang Châu, huyện Việt Yên, tỉnh Bắc Giang) thỏa thuận chấm dứt hợp đồng lao động. Đến Trung tâm Dịch vụ việc làm Bắc Giang giải quyết chế độ BHTN, không chỉ được cán bộ hướng dẫn tận tình chu đáo, tôi còn được tư vấn và giới thiệu việc làm với mức lương tương lai từ 7 – 10 triệu đồng/tháng. Người lao động nghiên cứu vị trí việc làm chờ đến lượt tư vấn việc làm mới Còn chị Tạ Thị Tình (sinh năm 1987), thôn Tây, xã Hương Hán, huyện Yên Dũng (Bắc Giang), chia sẻ: Từ khi xuất hiện dịch, tình hình kinh doanh của Công ty sụt giảm trông thấy, một số nhân viên đã được cho nghỉ tạm thời, số còn lại đều phải giảm lương nhằm duy trì công việc. Mặc dù làm việc ở Công ty TNHH Vina Solar Technology (đóng tại Khu Công nghiệp Vân Trung, huyện Việt Yên, tỉnh Bắc Giang) từ cuối năm 2014, nhưng vì khó khăn chung nên đến tháng 5/2020, tôi đã chấm dứt hợp đồng lao động để tìm kiếm công việc khác có thu nhập ổn định cuộc sống gia đình. Do đã đóng BHTN được 60 tháng, trước mắt, tôi đến đăng ký hưởng trợ cấp thất nghiệp, mong rằng sẽ sớm tìm kiếm công việc phù hợp với mức lương khoảng 10 – 12 triệu đồng/tháng. Cán bộ Trung tâm tận tình hướng dẫn người lao động lần đầu đến làm các thủ tụ hưởng trợ cấp thất nghiệp Trao đổi với chúng tôi, Giám đốc Trung tâm Dịch vụ việc làm Nguyễn Văn Huế, cho biết thêm: Với tỉnh Bắc Giang, ngành nghề không đa dạng phong phú như nhiều tỉnh, thành phố khác, nhưng căn cứ vào thực trạng của người lao động, Trung tâm tập trung tư vấn, giới thiệu với người lao động thất nghiệp một số nghề trọng tâm dần quay trở lại hoạt động ổn định như: may, điện tử, cơ khí, nghề lái xe… Đồng thời, tiếp tục tuyên truyền cho người lao động về chính sách BHTN. Bởi lẽ, ngoài được hưởng trợ cấp thất nghiệp, người lao động còn được hỗ trợ đào tạo nghề, trong thời gian hưởng trợ cấp thất nghiệp được tư vấn giới thiệu việc làm, được chuyển đổi ngành nghề khác… “Dự báo trong Quý 3, thị trường lao động trong nước, kể cả xuất khẩu lao động đều rất tốt. Theo điều tra cung cầu lao động của Trung tâm Dịch vụ việc làm, một số doanh nghiệp của tỉnh Bắc Giang và các tỉnh, thành phố lân cận đi vào hoạt động ổn định, nhu cầu vị trị việc làm cần tuyển dụng lớn. Đặc biệt, một số doanh nghiệp đang đầu tư vào tỉnh Bắc Giang nên rất cần và thiếu lao động, đây là điều kiện thuận lợi để người lao động thất nghiệp nói riêng sớm tìm kiếm được việc làm. Chí Tâm"}]
  }}
